{
  "episode_number": "0.17.11",
  "file_name": "ep0.17.11.m4a",
  "sub_title": "草津サミット開催！奥三香さんと語る、シビックテックが繋ぐ「面白い人」との出会い",
  "detailed_description": "滋賀県草津市の「Code for Kusatsu」副代表、奥村三香（おくみか）さんをゲストに迎えた特別回！\n\n市役所での子育て支援をきっかけに「自分たちでデータを作る」魅力に目覚めた彼女。エンジニアでなくても輝ける、シビックテック・コミュニティの温かさとは？\nトークの目玉は、11月16日に草津で開催される「Code for Japan Summit 2024」。全国から面白い人が集まるサミットの魅力や、紅葉シーズンの現地参加のススメなど、ワクワクする情報が満載です。新しい繋がりを求める方、必聴の一本です！",
  "summary": "シビックテックのニュースを届ける「シビックテック・井戸端・キャスト」に、滋賀県草津市を拠点とする「Code for Kusatsu」副代表の奥村三香（おくみか）さんが出演した回の要約です。\n\n奥村さんがシビックテックに関わったきっかけは、市役所での子育て支援業務でした。情報の届け方に悩む中、オープンデータや「自分たちでデータを作る」という手法を知り、活動を開始しました。エンジニアではない自分に何ができるか不安もありましたが、8年前に参加した「Code for Japan Summit」で、肩書きにとらわれず多様な人々が助け合う温かいコミュニティに感銘を受け、その後は地元でのマッピングパーティー開催など活動を広げていきました。\n\n番組の主要なトピックは、今年の11月16日に「Code for Japan Summit 2024」が草津市で開催されることです。奥村さんは、面白い取り組みをする全国の仲間が地元に集まることに大きな期待を寄せています。開催時期が紅葉シーズンと重なり宿泊施設の確保が難しくなるため、早めの準備を呼びかけつつ、オンラインだけでなくぜひリアルな会場で多様な交流を楽しんでほしいと、イベントへの参加を強く募りました。",
  "transcript": "シビックテックに関する取り組みやニュースを配信するポッドキャスト「シビックテック・井戸端・キャスト」の、奥村三香（おくみか）さんをゲストに迎えた回の書き起こしです。\n\n---\n\n**【書き起こし】**\n\n**ナレーション（0:00）**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック・井戸端・キャスト、始まります。\n\n（拍手と音楽：0:19）\n\n**太田（0:24）**\nはい、今日も埼玉の太田と。\n\n**元（0:27）**\n川崎の元（もた）と。\n\n**石井（0:29）**\n浜松の石井が。\n\n**太田（0:31）**\nお送りします。浜松？\n\n**石井（0:34）**\nはい。今日は出張でね、静岡の浜松に来ております。\n\n**太田（0:39）**\nはい。こんなね、いろんなところからやってきて収録しているわけですけども、今日はゲストがいらっしゃいます。ゲストはですね、Code for Kusatsu（コード・フォー・クサツ）の奥三香（おくみか）さんです。奥三香さん、よろしくお願いします。\n\n**奥三香（0:53）**\nよろしくお願いします。\n\n**太田（0:56）**\n早速ですね、奥三香さんに自己紹介の方をお願いします。\n\n**奥三香（1:02）**\nはい。滋賀県草津市に拠点を置いて活動している、Code for Kusatsuの副代表の奥村三香で、「奥三香」と呼ばれています。よろしくお願いします。\n\n**太田（1:15）**\nよろしくお願いします。そんな奥三香さんですけど、シビックテックに関わったきっかけって、どんなことがありましたか？\n\n**奥三香（1:25）**\n仕事上で、現Code for Kusatsu代表と知り合ったのが本当の本当の最初です。\n\n**太田（1:35）**\n最初の時ってどういうことをされていたんですか？\n\n**奥三香（1:39）**\n私、市役所で子育て支援の仕事をしていまして。特に子育て情報を保護者の方に届けるっていうような担当をしていたんですけど、そこで自分も子育てしている中で、子育ての情報っていっぱい色んなところに散らばってるけど、どれも必要なものだよな、っていうことをすごく実感しながら。ただ、どうやって届けたらいいんだろうっていうことを悩みながら仕事をしていたんですけど。\n\nそういった時に、たまたま代表がロビー活動じゃないですけど、市役所の方に関わる機会があって。で、そういう時に「オープンデータ」っていう取り組みがあるんだよ、とか、「自分たちでデータ作っちゃうこともできるんだよ」みたいな話を聞いて、そこからシビックテックを知るっていう感じでしたね。\n\n**太田（2:30）**\nほう。\n\n**奥三香（2:31）**\nはい。\n\n**太田（2:33）**\n僕が奥三香さんと最初に会ったの……いつだっけ？\n\n**奥三香（2:38）**\nいつだろう？ 金沢のサミット……。\n\n**太田（2:41）**\nあ、横浜の、金沢区でやってた。\n\n**奥三香（2:44）**\nあ、そうそうそう。金沢区のね、Code for Japan Summit（コード・フォー・ジャパン・サミット）。\n\n**太田（2:47）**\nですね。そこで。\n\n**奥三香（2:48）**\nそうそうそう。そこで出会って。私、多分そのシビックテック知ってからサミットに参加するの、割と間なかったと思います。数ヶ月くらいで「もう行くわ、横浜！」みたいな感じだったんで。\n\n**太田（3:05）**\nCode for Japan Summitっていうのは、そういったシビックテックの人たちが集まって、Code for Japan中心に集まって、色々な活動の報告とか議論したりする、年に一度のお祭りみたいなもんですよね。\n\n**奥三香（3:26）**\nうんうん。その時すごーく楽しくって。全然シビックテックはなんぞやとか、データ利活用がなんぞやとか、ましてやエンジニアでもなかったので、ついていけるかなと思ったんですけど。もうそこにいる人たちがみんな優しくって。もう全部教えてくれるし、全部相談乗ってくれるし。なんなら私ちょっと「マッピングパーティーを草津でやりたい」っていうのが最初の方の活動だったんですけど、そしたらなんか「あ、草津行くよ！」みたいな、めっちゃフットワーク軽い人がいて。\n\n（笑い声）\n\n**奥三香（4:03）**\n「え、マジで？」って言ったら本当に来たんだよね。びっくりしちゃった。の中に多分太田さんいた。\n\n**太田（4:11）**\nそうですね、あれもだから、もうちょうど8年前……。\n\n**奥三香（4:15）**\nあ、そう！ ちょうど8年前。\n\n**太田（4:18）**\nだからサミット終わってから、また次の年……ちょうどこの時期でしたよね。\n\n**奥三香（4:23）**\nちょうどこのぐらいやったかな。夏だった気が、真夏にやったの。\n\n**太田（4:26）**\n8月の真夏のマッピングパーティー。\n\n**奥三香（4:30）**\nそうそうそう！ あの、マッピングパーティーなんぞやを知らなかったから、企画したら「めっちゃ暑いやん」となって。\n\n**太田（4:37）**\n基本的ね、日中のお昼に2～3時間街歩きをするわけですよ。\n\n**奥三香（4:42）**\nそうそう、そうなんです。でも面白かったですね。全国からも来てくださったし、地元の方も「初めてこういう取り組み知りました」っていうので参加してくださった方とか。たくさんの知り合いが、このCode for Kusatsuの活動を通じてできたので、すごい世界が広がったっていうきっかけになりました。\n\n**太田（5:04）**\nそんな草津ですけれどもね、今年もまたシビックテックで大きなことやるんですよね？\n\n**奥三香（5:13）**\nあ、そうですね。はい。何度かこちらでも話題で取り上げていただいている「Code for Japan Summit」を、今年は滋賀県草津市で開催することになりました！\n\n**一同（5:27）**\nやったー！ おめでとうございます！\n\n**奥三香（5:33）**\nありがとうございます。\n\n**太田（5:35）**\nね、きっかけで楽しかったサミットが、地元でできるみたいな、そんな気持ちもあるのかなって。\n\n**奥三香（5:43）**\nそうなんですよ。その「楽しかった」の内容が、面白い人がいっぱいいたっていう、ゲラゲラの面白さじゃなくて、面白い取り組みをしてたりとか、自分の立場とか肩書きにとらわれずに活動してる人っていう意味で面白い人がたくさんいらっしゃって。そういった方たちに、私みたいに元々興味があればどこへでも会いに行くんですよ。けど、そういう人たちが私の住んでる地元に来てくれて、しかもなんか色々と教えてくれたりとかね、セッションとかで事例をシェアしたりとか、そういうことをしてくれる場を設けられることは本当にラッキーだなと思っています。\n\n**太田（6:31）**\nで、皆さん来てくれるんですよね？\n\n**奥三香（6:34）**\nあ、よかった（笑）。\n\n**太田（6:36）**\n僕も、宿だけ取りました。\n\n**奥三香（6:38）**\nあ、宿取ってくれた！ ありがとうございます。そうなんですよ、ちょっとね、宿がね、もうちょっと怪しいらしくって。いくつかあるところはね、ベッドタウンとはいえあるはずなんですけど、それでもちょっと観光シーズンに重なってしまって。開催日が11月16日なんですけど、紅葉の季節にも良いというぐらいに入ってくるのかな。なんかそういう感じでちょっとお宿が怪しいみたいなので、ぜひこんな感じで色んな取り組みしてる人とか面白い人に会いたいなってサミット考えてくださってる方は、ちょっと早めに動いていただける方がいいかなと思います。\n\n**太田（7:26）**\nね。これから実際どういうことがサミットで行われるかっていうのは、まだまだ公開されてないし、決めていく段階ですよね。\n\n**奥三香（7:39）**\nそうなんです。どこまで決めていいのやらっていうよりは、まだ今みんなで鋭意企画中の部分が多いので。はい、これから徐々に8月、9月にかけて公開できる情報も増えていきますし、どこかのポイントでビビッときていただけたら。ぜひぜひオンライン配信もね、何年か前から、コロナ禍の時からサミットでは導入していただいてるんですけど、ぜひ滋賀県草津市リアルで私たちに会いに来て、握手をしましょうという試みもしたいなと思っております。\n\n**太田（8:14）**\nはい。そんなね、色々楽しい仲間たちが集まりそうな、色んな出会いがありそうな、そんなビッグイベントがこの秋にありますので、皆さん注目で。会場で奥三香さんとかに会いましょう。\n\n**奥三香（8:33）**\nはい、待ってます！\n\n**太田（8:35）**\nということで、今日の対話終わります。奥三香さん、ありがとうございました。\n\n**奥三香（8:42）**\nあ、はい、ありがとうございました！"
}