{
  "episode_number": "0.13.12",
  "file_name": "ep0.13.12.m4a",
  "sub_title": "ギーク度とワクワクを形に！多彩な賞が魅力のヒーローズリーグであなたもヒーローへ",
  "detailed_description": "ものづくりを讃える日本最大級のコンテスト「ヒーローズリーグ2023」の魅力を深掘りします。かつてのマッシュアップアワードから進化した本大会は、技術的な完成度以上に「作る人をヒーローにする」という情熱を大切にしており、審査基準に掲げられたギーク度やワクワク感が独自の盛り上がりを見せています。\n企業賞から個人が贈るマイヒーロー賞まで三十以上の多彩な賞が用意され、高度な技術から素朴なアイデアまであらゆる挑戦を歓迎する内容です。締め切り直前の今、動画を添えて気軽に応募する一歩を後押しするエピソードをお届けします。",
  "summary": "本ポッドキャストでは、シビックテックに関する話題として、ものづくりを讃えるコンテストであるヒーローズリーグ2023が取り上げられています。かつてマッシュアップアワードとして知られていたこの大会は、技術的な完成度だけでなく、作る人をヒーローにすることを目的としており、プレゼン形式のＭＡリーグと動画審査を行うオンラインリーグの二つの形式で構成されています。審査基準にはチャレンジ度やギーク度、ワクワク感が掲げられており、技術力だけでなく独創的な視点や楽しさが評価される仕組みが特徴です。\n\n大きな魅力として語られたのは賞の多様性です。企業のＡＰＩ賞やコミュニティ賞に加え、個人が独自の基準で授与するマイヒーロー賞など、計三十以上の多彩な賞が用意されています。スピーカーの小俣氏自身も個人賞を設けており、高度な技術を駆使した作品はもちろん、夏休みの工作のような素朴なアイデアや個人のこだわりが詰まった作品も受賞の可能性があると強調されました。配信時点での応募締め切りが目前に迫っていることから、全国の制作者に向けて、まずは動画を添えて気軽に応募してほしいという呼びかけで締めくくられました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まり。\n\n[0:23] 石井：はい。今日も岐阜の石井と、\n\n[0:24] 小俣：川崎の小俣と、\n\n[0:27] 石井：お届けしますと。いうことで、えーっと、今日はお二人でお届けしてくんですけども、\n\n[0:34] 小俣：太田さんお休みですね。\n\n[0:36] 石井：そうですね。はい。ちょっと、しばらく旅に出ると聞いてますので、あの、はい。しばらくは私と、\n\n[0:43] 小俣：自分探し、自分探しの旅に、\n\n[0:45] 石井：自分探し、いや、ま、実際は違うんですけども、ま、なんか色々あるみたいで、ちょっとお休み中と、いう感じですが。はい。えーっと、今日のネタはですね、もう、あの、年末になってくると、色んなコンテストの締め切りがたくさんありますよねっていうことで、\n\n[1:05] 小俣：そうですね、はい。色々、こう、えー、そうですね、秋から冬にかけて色んなコンテストがございますね。\n\n[1:14] 石井：そうですね、オープンデータ系の話もあれば、色々あって、その中のひとつ、ヒーローズリーグっていうのをね、ちょっと紹介していきたいなと思ってます。はい。で、こちらのヒーローズリーグっていうのはですね、どんなコンテストかと、いうと、今ホームページを見てるんですけども、えーっと、ヒーローズリーグ2023はトーナメント方式のコンテストですと。で、決勝リーグと称しており、それぞれヒーローの選出方法が異なっていますと。作品の魅力を最大限にアピールできるリーグにエントリーくださいということで、ちょっとこの説明だけ読むとよくわからないことがたくさんあるなと思うんですが、\n\n[1:55] 小俣：これはあれですね、元々昔はマッシュアップアワードって言われてたコンテストが、えー、が、えー、いろいろこうバージョンアップしてヒーローズリーグってなった、えー、ものですよね。うん。\n\n[2:07] 石井：なるほど。で、どうぞ。\n\n[2:08] 小俣：で、割にあの、このコンテストは本当になんか、ものづくりにこだわってるというか、作る人、色んなものづくりをする人たちをこう、やっぱりこうヒーローにしようっていう意味で、ヒーローズリーグ、って言われてるものですよね。\n\n[2:27] 石井：その中でも、リーグっていうのが大きく2つあるんですかね。\n\n[2:32] 小俣：そう、よくあるのが、要は、えーっと、1つは、えーっと、あの、通常のマ、MAリーグっていうのは多分、あの、今までマッシュアップアワードだったように普通にあの、予選から勝ち上がっていくリーグ、のものが多分MAリーグっていうもので、決勝まで行くっていうやつですよね。\n\n[2:55] 石井：はい。\n\n[2:57] 小俣：で、もう1つがオンラインリーグということで、多分なんか、これをまあ、私も、決勝進出作品のオンライン動画審査によりヒーローが選出されますということなので、\n\n[3:14] 石井：だから、えーっと、だから、この違いはプレゼンの発表か、動画の審査によるかっていう違いがある、ということですね。だから、MAリーグっていうのは、よく、今までと同じようにこう、えーとプレゼンを、作った人がオンラインで、えーオンラインなり、えーで発表していただくっていうのがMAリーグっていうとこで。で、このオンラインリーグっていうのはどちらかっていうとあの、えーっとこのヒーローズリーグって作品応募するときに動画を、あの、応募するときに作って、えーつけていくっていうのがひとつの、えー応募の、えールールなので、たぶんその応、この動画を見ただけで審査をするっていうのが多分オンラインリーグっていうものだと思います。\n\n[4:15] 石井：はい。ということで、えーと、あと審査基準が結構面白くて、チャレンジ度とか、ギーク度とか、ワクワク感っていうね、その3点が、あー審査基準になってる、ということですよね。うん。\n\n[4:30] 小俣：だから本当になんか、なんていうかな、えーっと、まあ、どんな、世の中でこう面白いものとか、やっぱりそういった意味ではこう、どんなことにこう、やっぱり独創的に、えー作ったものということ、をやっぱりこだわってるっていうとこなんではないかなと思いますね。はい。\n\n[4:54] 石井：はい。で、肝心のスケジュールはというと、えー実は、あー、応募の締め切りが11月6日の23時59分まで、ということになってますね。\n\n[5:05] 小俣：そうですね、えー、もうすぐ、えー、今日、今日の、\n\n[5:08] 石井：配信が多分11月3日の予定なので、あの、\n\n[5:11] 小俣：たぶんこの配信を聞いた人は、あの、\n\n[5:14] 石井：すぐ応募してください。そうですね。この配信聞いたらすぐ応募してください。はい。そしたら、まあ審査とか予選っていうのが11月中にあって、えーそこで残ると、おー12月2日に、えーMAリーグの決勝、オンラインリーグの決勝みたいなことが、あるということですよね。\n\n[5:45] 小俣：そうですね。まあ、そういったオンライン参加もできるコンテストという形になってますので、まあ全国どこにいても応募はできるっていう形だと思いますけど。はい。このコンテストのね、私の好きなところはですね、賞がいっぱいあるところなんですよね。あの、\n\n[6:05] 石井：そうですね。だから、今のMAヒーロー、オンラインヒーロー、っていうあの、えーメインのそういうリーグがあるんですけども、実はそのほかに、いろんな、賞が、特別賞って言うんですかね、こうがいっぱい、いっぱいあるんですよ。ね、\n\n[6:22] 小俣：いっぱいある。で、まあ、あの、企業がAPIを提供していて、その、たとえばLINEだったりとか、ソニーだったりとか、マウザーさんであったりとか、まあそういったところの企業が提供している賞もあったり、えーあとはコミュニティ系、要は高専賞とかね、\n\n[6:45] 石井：そうですね、高専賞、これも、えーそんなのもあるんだ。\n\n[6:49] 小俣：そうですね。あの、コミュニティ賞、あれですね。まさに、あの、みんながみ、それぞれがこう、みんなをほ、あの賞をあげるっていうそういう賞がいっぱい、ありますね。あ、日本Androidの会とか、あとは、まあこの、番組でも、よく、あの、紹介します、シビックテックの賞とかね。\n\n[7:13] 石井：そうですね。シビックテック賞っていうのが、あり。ありますね。えー、まあそれがコミュニティサポーターってところですね。で、まあ、えーごめんなさい、ちょっとあれですけど。みんなが、えーっと、賞をあの、マイヒーロー、ごめんなさい、一回あのマイヒーローのほうで。こっちの賞はコミュニティが、えーっと、賞をする賞ですね。はい。だからそういう高専とか、シビックテック賞とかオレトク賞っていうのがコミュニティがやっぱりこう賞を与えるっていうとこ、が賞ですね。はい。\n\n[7:47] 小俣：で、さらに、そ、それだけじゃなくて、そこまででももう、20ぐらい賞があるんですけど、あの、さらにあるんですよね。\n\n[7:55] 石井：そうですね。そのほかがマイヒーローって要は、えー、こういう個人とか、えーいろんな団体の人たちが、えーさらにこう賞をするっていう、えーものがいっぱいあります。もうすご。それが全部で34個、賞があります。\n\n[8:18] 小俣：そうなんですよね。これ、まあ、この賞の名前見てるだけでも、おー面白いんですけど。あかかった芸人賞とかね。ちょっとよく意味が分からないとかね。おいしそうで賞とかね。はい。\n\n[8:35] 石井：で、実はこのマイヒーロー賞におまたさんも賞を出されてるんですよね。\n\n[8:40] 小俣：そうですね。小俣賞っていうのを出して。小俣賞、そのまんま小俣賞。あー、まあ単純にあの私が好きっていうも、り、あの、理由なく、ただ単純に私が好きってのに賞を出すっていうのが小俣賞っていうのがありますね。\n\n[8:55] 石井：いいですね、そういう賞。だから、あの、結構出せるんですよね。だから本当に個人でこう、\n\n[9:03] 小俣：そうですね、個人で、あの、ちょっとあの参加、えーちょっと賞あげたいと思う人は、えーと募集をしてるときに、あの手を挙げるとこの、えーマイヒーロー賞に参加することができますね。そう、\n\n[9:17] 石井：私も、今年は34賞あるって感じですね。\n\n[9:21] 小俣：そうですね。私が賞これマイヒーローやりだして、今年で2年、あれ3年目か2年目ですよ。ね、出してます。\n\n[9:34] 石井：まあ、なのであとはさらにメディアサポーター賞とかですね。あー、なるほど。メディア系の、あ、ちょっとこれ、次回これ、であのちょっと、井戸端キャストからメディアサポーター賞出しましょうか。これ。\n\n[9:51] 小俣：あー、なるほど。まー、マイヒーローでもいいんだけどちょっとここ僕らメディアだし。じゃあ井戸端キャストがやるんだったらメディアサポーター賞でしょうね。うーん。メディアサポーター賞でちょっとこれちょっと、うん、出したいな。たぶんですね、この、えー品川モノラジオ賞、これもポッドキャストに出演できるっていう多分賞だと思いますね、きっとね。\n\n[10:18] 石井：あ、なんか聞いたことあります。はい。これもポッドキャストなので。いやいや、ちょっと頑張って出しましょうよ。小俣さんこれ賞。\n\n[10:28] 小俣：えーと、今、今知りました。この賞があるのを。\n\n[10:32] 石井：なるほど、ちょっと来年は、ちょっと運営に掛け合って、ちょっと僕らも出せるかな、みたいな。いやいや、審査基準足りませんとかね、言われちゃうかもしれないけど。えーとね、たぶんね、えーあ、ちょっとそう、はい。たぶん大丈夫だと思います。はい。頑張って出しましょう。はい。で、さらにさらに、テクニカルサポーター賞ということで、APIとか提供してくれてる方々の賞っていうのもたくさんあると。えー本当に盛りだくさん。こんだけ賞があるとね、まあ1作品で何賞もとられる方もね、いたりしますけど、うん、結構ばらけてね、賞も与えられるので、ね、自分がとかじゃなくて、まあなんかね、こだわって作ったものがあれば、\n\n[11:34] 小俣：おー、応募すれば、なん、何らかに引っかかる、と、何らかに引っかかる可能性がある、何らかに引っかかる可能性が高い。なので、あの、ぜひ応募してください。\n\n[11:47] 石井：そうなんですよね。なんかすごくあの技術力の高い作品も確かに、あるんですけど、ね、あの、ちょっとしたアイデアの賞だったり、地道になんか、なんかの観察日記をIoTでつけるようにしましたとかね、そういうあの夏休みの工作的なもので結構賞とったりするんで。\n\n[12:08] 小俣：そうですね。小俣賞はそういうのでも私が好きと思ったら賞が出ます。\n\n[12:13] 石井：そうそう。なんかそこにあの自分の思いとかね、こだわりとかがあるものを前面にアピールすれば一番いいのかなって思いますよね。だからなんかサービスかってよりも個人とかまあそういうものづくりの人が楽しむ、うーんそんなリーグになってますよね。うん。はい。なので、ぜひぜひ、えーまだ締め切り前だと思いますので、皆さんスカッとちょっと応募していただいてですね。はい。あの、そんな感じで、えーっと今日はヒーローズリーグの紹介でした。はい。今日はこの辺でお別れです。どうもありがとうございました。\n\n[12:56] 小俣：はい、ありがとうございました。"
}