{
  "episode_number": "0.10.12",
  "file_name": "ep0.10.12.m4a",
  "sub_title": "アートから五輪、地図へ。マップボックス高山さんと語るフランスのシビックテック",
  "detailed_description": "マップボックスの高山さんをゲストに迎え、アートや金融、五輪組織委員会まで多岐にわたるキャリアとデジタル地図の可能性を深掘りします。発展途上国支援をルーツに持つマップボックスのユニークな背景や、フランスでの経験から得たシビックテックの先進事例など、驚きのエピソードが満載です。\n駅構内の複雑さや道路の安全性といった身近な社会課題を、テクノロジーの力でどう解決していくのか。地図のデザイン性が切り拓く、より安全で快適な未来の街づくりへの展望について熱く語り合います。",
  "summary": "今回のポッドキャストでは、マップボックス・ジャパンでマーケティング・アドバイザーを務める高山さんをゲストに迎え、その多彩な経歴とデジタル地図の可能性、シビックテックへの関わりについて語られました。高山さんは、アート界や金融界、東京オリンピック・パラリンピック組織委員会でのデジタルコミュニケーション・ディレクターなど、国内外での多岐にわたる職務を経て現職に至っています。マップボックスについては、単なる地図配信サービスではなく、デザイン性に優れた地図表現を可能にするプラットフォームであり、元々は発展途上国のインフラ支援を目指すNGOとして出発したというユニークな背景が紹介されました。\n\n話題はシビックテックに興味を持ったきっかけにも及び、フランス在住時の経験から、政府がスタートアップや市民活動を積極的に支援する文化や、パリ市における詳細なオープンデータ活用の実態が共有されました。最後には、自身の生活圏内における駅構内の複雑さや道路の安全性といった課題を例に挙げ、デジタル地図のテクノロジーを活用することで、ベビーカー利用者の利便性向上や街の安全確保といった身近な社会課題の解決に寄与したいという展望が語られました。",
  "transcript": "[0:00] 小俣：よろしくお願いします。\n[0:13] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n[0:30] 小俣：今日も、川崎の小俣と、\n[0:32] 石井：岐阜の石井と、\n[0:33] 太田：埼玉の太田で、\n[0:37] 小俣：お送りします。はい、よろしくお願いします。今日も、ゲストに来ていただいています。今日のゲストは、マップボックスの高山さんです。高山さん、よろしくお願いします。\n[0:49] 高山：よろしくお願いいたします。\n[0:52] 小俣：早速なんですけど、まず高山さんの自己紹介をしていただけますでしょうか。\n[0:56] 高山：はい。高山です。本日どうぞよろしくお願いいたします。私、アメリカのニューヨークで生まれまして、ドイツで幼少期を過ごして、日本に帰ってきました。日本で教育を受けたんですけれども、イギリスの方に留学に行きまして、そちらでいろいろちょっと専門的なことを勉強した後、日本にまた帰ってきまして。帰ってきた後なんですけれども、オリックスというノンバンクの金融で総合職として働いて、その後、ご縁をいただきまして、横尾忠則さんというアーティストの方がいらっしゃるんですけれども、横尾忠則さんのマネージャー。その後は、東急文化村というところが渋谷にあるんですけれども、そこで企画運営部に所属をしまして、広報やメンバーシップ、あとはスポンサー、あと周年行事のプロデューサーなどをしておりました。文化村の後は、ゴールドマン・サックスというアメリカ系の証券会社でイベントのコーディネーターとして務めまして、その後、六本木ヒルズが開業するということで開業準備室にジョインをして、森美術館の広報の責任者に就きました。こちらの方で数年務めていたんですけれども、家族の、主人の仕事の関係で香港の方に引っ越すことになりまして、香港に7年間、その後フランス3年間、在住して日本に帰ってきました。日本帰国後なんですけれども、子供が3人おりまして、受験関係いろいろバタバタしたんですけれども、そちらが落ち着いた後、東京オリンピック・パラリンピック組織委員会、広報局の方にご縁をいただいて働くことになりまして、そちらがいったん落ち着いて終了。すごい大変だったんですけれども、終了した後、ご縁をいただいて今のマップボックス・ジャパンGKの方でマーケティング・アドバイザーとして務め始めさせていただいたのが昨年の春という感じになっております。\n[3:31] 小俣：ありがとうございます。結構、やっぱりいろんな職歴があって、すごく、どこから聞いていいかわからない...\n[3:39] 石井：そうですよね。いっぱいありすぎたので、インターナショナルだなっていうのはすごくわかりました。\n[3:45] 小俣：でも、まず素朴に聞きたいなと思って。でもたぶん今、マップボックスって結構その流れの中では、わりに違う分野のような気がするんですけど、そういったところはどういうご縁があったんですか。\n[3:59] 高山：そうですね。東京オリンピック・パラリンピック組織委員会のときに、まず最初に私がちょっとやっていたことというのが、メインプレスセンターという世界中のプレスが集まるところのヘッドを務めていました。こちらがちょっと延期ということもあったんですけれども、いったんいろいろこう、疎開みたいなのを得て予算も全部組み立てて、もう一回立て直した後にデジタルの部門の方でIOCと共同で公式サイトやソーシャルの方を運営していくというところが、お手伝いとして入ってほしいということだったので、デジタルのコミュニケーション・ディレクターとしてそちらの方で務めまして、そこから比較的こうデジタルに近い人間になっていったんですけれども。オリパラが終わった後に、もともとそのときと一緒に働いていた人がマップボックスの方に転職をしました。そちらの方でマーケティングのリードをされている方なんですけれども、よかったらお手伝いに来てほしいということでアドバイザーとして関わる形になりました。\n[5:14] 小俣：そうなんですね。へえー。でもマップボックスってこの分野って、どういうイメージでいました。\n[5:23] 高山：そうですね、地図に関しては、地図というかデジタル地図ですね。に関しては、やっぱりイメージとして皆さんもしかしてお持ちかもしれないんですけれども、Googleマップってすごく自分でも何か検索するときについつい見てしまうところで。じゃあ、そうではないマップボックスって一体何ができて、何が魅力的なのかなっていうところから勉強するスタイルで入っていきました。\n[5:57] 石井：そもそもマップボックスっていうのが地図の会社なんですね。\n[6:05] 高山：はい。その通りです。\n[6:07] 石井：デジタル地図の配信会社みたいな感じなんですかね。\n[6:08] 小俣：デジタル地図のどちらかツールとかテクノロジーを使って紹介をしている会社なんだけど、マップボックス...私が喋るのもあれなんですが。\n[6:19] 高山：マップボックス自体は、地図のプラットフォーマーになります。どうぞどうぞ、お又さんよろしくお願いします（笑）。\n[6:32] 小俣：いえいえ、個人的なイメージなので間違ってたら言ってください。マップボックスは、わりにやっぱり、ある意味画期的なところがあって、一つすごくいいなと思うのは、マップボックスがそういったものが出てくることによって、わりにこの分野の人たちが、というか、その表現ですね。地図の表現が変わってきたと思っているんですよ。それまでやっぱりGoogleマップみたいな表現がすごく多かったんですけど、マップボックスだけではないですけど、時代なのかもしれないですけど、まさに地図を使った表現をするっていうところが今の時代になってきていて。その中の一つのわりに先駆け的なところがマップボックスだったっていう、私の中のイメージがあります。地図で表現をするっていうのがすごくやっぱりできる、そういうプラットフォームだったりテクノロジーだと思っています。\n[7:34] 高山：いえいえ。合っております。マップボックスのそもそものスタートというのが、2010年ですね。マップボックス・インクの方が、発展途上国においてデジタル地図が人々のインフラを支えたり、社会の安定に寄与することを目指して、NGOとしてスタートを切っている会社となっています。こちらが、ユニコーン企業となりまして、ソフトバンクの投資会社のビジョンファンドなどが投資をして、3年前、マップボックス・ジャパン合同会社として設立された経緯となっています。今お又さんがおっしゃっていただいたように、抱負なデザイン性に優れたソリューションというものをいろいろ提供している会社になっているんですけれども。現在、世界で7億人が日々使う約4.5万のサービスで利用されている270万人のサービス開発者のものづくりを支えている地図のプラットフォーマーとして、マップボックスという会社があります。\n[8:58] 小俣：ありがとうございます。そこいっぱい聞きたいんですけど、ちょっと他のことも聞きたいなと思っているんですけど。高山さんはその中で、シビックテックっていうのを知ったきっかけって何かありますか。\n[9:13] 高山：シビックテックですが、実際にフランス人の主人がいるんですね。主人がフランス人で、ずっと彼の方はフランスの方に住んでいまして。それでも昔と違って無料会話というのがいろいろできる時代になりましたので、会話をしながらニュースを見ているときに、フランスで結構大きめのVIVA TECHNOLOGYというイベントがあったんですけれども。そのときに、イノベーションということを政府が後押しして、シティテックみたいな形のことをいろいろ進めているということを、私が主人と話してるときにわかっていたことなんですけれども。結構そのフランスって、伝統的なものとか古いものを大切にする国で。市民とテクノロジー、特にそのスタートアップを支援するっていうのが、国と市と民間がタッグを組んで進んでるっていうのを聞いて、結構驚いて聞いていた状態なんです。その中でも、結構皆様ご存知かもしれないんですけれども、フランスって不満を表現するのにストっていう形で市民が活動するんですけど、そうするとそのストってすごく圧倒的に国の経済を疲弊させている状態になっていて。その中で逆に言うと国自体がスタートアップとかシティテックの支援を進めるっていうことが、今度はシビックテックへも波及していって、経済の回転をよくしている状態に今なっているみたいなんです。もう一方で、やっぱり世界大会、スポーツイベントっていうことをフランスがすごく誘致しているんですけれども、その大きなイベントをする知見を蓄えてきたことによって、政府自体がイベントを通じた企業のプロモーションとかシビックテックの地盤づくり、インターナショナル企業の誘致っていうことを進めている状態がフランスでは続いている状態だということをいろいろ見聞きした状態になっています。\n[11:51] 高山：で、なぜそこでシビックテックっていうところにつながっていくかというと、結構パリは世界でも最先端のオープンデータの公開自治体として有名で。パリ市内の街路樹のデータ、例えばその位置情報だけではなくて、木の高さとか幹の外周とか、種類とかもすべて公開しているらしいんですね。そういったところも含めて、いろいろなオープンデータがあるんですけれども。フランスの国鉄もオープンストリートマップを業務で利用していたりとか。すごくフランスって保守的な動きが強い一面、そのことによって労働組合も強いっていうイメージも私たちは持ってるかもしれないんですけど。新しいことも受け入れた瞬間の爆発力みたいなものもあって、シビックテックすごいなっていうのが私の知ったきっかけになっています。\n[13:06] 小俣：そうなんですね。へえー。すごいです。結構だから、シビックテックって、アメリカとかもそうですけど、やっぱり民主主義とか、グラスルーツ的なところとオープンデータっていう、そういう力を感じて動いている人が多いのかなって気がしています。まあそこはある意味、これは私が個人的に思っているだけなんですけど。そういった意味ではやっぱり国の人たちも、そういったところに何か新しい次のエンハンスメントというかところをしていきたいっていうところがうまくマッチしている。で、今の時代はインターネットのこの時代はそういった意味ではデータであったりテクノロジーであったりっていうところを、まさにデモクラシー的なところで生み出していくっていうのがこれからの次の時代...\n[14:04] 音声ガイダンス：クローバによるローターアシスタントサービスは2023年3月30日に終了いたしました。これまでご利用いただきありがとうございました。\n[14:16] 小俣：すいません、クローバ君がちょっと勝手に終了しちゃって（笑）。ごめんなさい。よりによってこんなときに喋っちゃう。\n[14:26] 石井：まとめに入ってたんですけどね、ちょっと邪魔されましたね。\n[14:33] 小俣：あと、ごめんなさい、もう一つ聞きたかったのは、普段どんなことをされているんですか。\n[14:56] 石井：高山さん、どんなことされてるんですか、普段。\n[15:00] 高山：普段はですね、すごい、仕事人間な感じになっております。バリバリ働く感じですね。マップボックスでマーケティング・アドバイザーという中でも、先ほどちょっとどんなことしてきたんですかってお話ししている中で、広報がやっぱり数十年としてきた自分の経験値になっているところから。マップボックスでも特にコミュニケーション周り、イベントを担当して動くことが多い状態の中で。昨年ですね、加古川の方で行われたState of the Mapにも参りまして、そちらの方でマップボックスも登壇者と一緒に行ってきたんですけれども。Code for 草津の方々と仲良くなりまして。そのことがきっかけで、東京である場所に集まるので一緒にちょっと仲良くしませんかってお声がけをいただいたときに行かねばと思って。行ったときに、お又さんと太田さんと知り合いになりまして。そちらをきっかけに今日もこちらに出させていただいたんですけれども。普段からそういったコミュニケーションを大切にする生活を送っている状態となっております。\n[16:31] 小俣：ありがとうございます。まさに、ご縁で。ひょんなことから、きっかけで今日はこの番組に出ていただいたんですけど。太田さんはどうでしょう。\n[16:45] 太田：僕もオープンストリートマップとかやっているので聞いてはいたんですけど、あらためて聞くと、2010年にできてからこういうふうに大きくいろんな活動とかもされてるんだなっていうのを、あらためて感じました。\n[17:11] 高山：ありがとうございます。普段、ごめんなさい、某T区に在住10年弱なんですけれども。そちらで生活をしながら、こういうところに行政の手が入るともうちょっと安心安全便利に暮らせるのかなって思いながら。デジタル地図の会社にもおりますし、いろいろ動き回っている状態なんですけれども。そこのT区というのが結構ターミナル駅を有してまして、ランドマークがすごく多い街なんですけれども。駅構内から地上に出るともはや自分がどこにいるかわからないような感じになる地域なんですね。そういったところで、目的地に行くにはどうしたらいいのかなとか。ベビーカーだったらどうやって外に出るのかな、入り口も出口もちょっとわからないなっていうところがあったりとか。あと明治通りという太い通りがあるところっていうとだんだん地域がわかってきてしまうかもしれないんですけれども。明治通りというのが車道がたくさんあるんですけれども、一番歩道寄りにいつも車が止まっていて。その車を避けて自転車が歩道を走って結構デンジャラスな歩道みたいなところもあるので、そういったことがデジタル地図とかを使うことによって改善されたりするといいな、そんなことを思いながら日々過ごしている状態でございます。\n[19:02] 小俣：はい、ありがとうございます。まだちょっと話は尽きないんですけど、まずこの回はそろそろこれで終わりにしたいと思います。また引き続き、次の回も高山さんお呼びして話を聞いてみたいと思いますけれども。まずこの回はこれで終わりにしたいと思います。高山さん、今日はありがとうございました。\n[19:22] 高山：ありがとうございました。\n[19:24] 石井：ありがとうございました。\n[19:25] 太田：ありがとうございました。"
}