{
  "episode_number": "0.4.17",
  "file_name": "ep0.4.17.m4a",
  "sub_title": "Twitterの最新機能で番組をアップデート！リスナーと繋がるSNS活用術を徹底会議",
  "detailed_description": "シビックテック井戸端キャストの企画会議をお届けします。今回は石井、太田、小俣の3名が、番組をさらに盛り上げるためのSNS活用術、特にTwitterの最新機能について語り合います。\nコミュニティやスペース、ライブ配信、そして収益化の可能性まで、多様な機能をどう番組運営に取り入れ、リスナーとの双方向な繋がりを築いていくのか。試行錯誤しながらポッドキャストをアップデートしていく、シビックテックらしい前向きな議論の様子をぜひお聞きください。",
  "summary": "本ポッドキャスト「シビックテック井戸端キャスト」では、石井氏、太田氏、小俣氏の3名が、番組の今後の展望に向けた企画会議として、SNS、特にTwitterの新機能の活用方法について語り合っています。出演者たちは日頃から情報収集や趣味の投稿にTwitterやInstagram、Facebookを利用していますが、ポッドキャストの活動をさらに広げるために、Twitterが提供する多様な機能を番組運営に取り入れることを検討しました。\n\n具体的には、特定のテーマで集まる「コミュニティ」や、音声ライブ配信が可能な「スペース」、動画配信の「ライブ」、そしてより限定的な範囲で公開できる「サークル」といった機能の特徴と使い分けについて議論が交わされました。小俣氏は、これらの機能が投げ銭やサブスクリプションといった収益化の側面も持っている点を指摘し、SNS側の動向についても触れています。\n\n最終的に3人は、リスナーからのお便り募集や匿名性の高い交流、さらにはライブ配信への挑戦を通じて、番組の双方向性を高めていくことで意見が一致しました。今後はTwitterアカウントを積極的に運用し、新しい機能を試行錯誤しながら番組をアップデートしていくという、シビックテックらしい前向きな姿勢が示されています。",
  "transcript": "[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:27] 石井：今日も岐阜の石井と\n\n[0:29] 太田：埼玉の太田と\n\n[0:31] 小俣：川崎の小俣が\n\n[0:33] 石井：お届けします、ということで。今日はですね、Cキャストの企画会議ということで話をしていきたいと思います。\n\n[0:43] 石井：最近SNSって使ってますか？太田さん。\n\n[0:47] 太田：うん、なんか情報収集で見てるほうが多いですね、Twitterとか。\n\n[0:53] 石井：Twitterとか。小俣さんはいかがです？SNSっていうと。\n\n[0:57] 小俣：私は最近Twitterがハマってますね。\n\n[0:59] 石井：Twitterを使ってるんですね。私はFacebookを見たりTwitterを見たりしますね。\n\n[1:08] 石井：で、この企画会議ということで最近Twitterもいろんな機能が出てきているということでね、このポッドキャストだけじゃなく、このポッドキャストのTwitterもちょっと始めてみたいなということでみんなと話してるんですけど。最近はどんな感じなんですかね、Twitterらしいというか。\n\n[1:33] 石井：小俣さんちょっと教えてください、Twitterってなんか新しい機能があるって聞いたんですけど。\n\n[1:36] 小俣：ちょっと待ってくださいね。今メモを出しますね。\n\n[1:46] 石井：はい。どうぞ。じゃあその間に、他に太田さん、SNSって何か使われてたりしますか？\n\n[1:52] 太田：あとは、インスタグラムを使ってたかな。\n\n[1:58] 石井：はいはい。私もインスタグラムのアカウントはありますね。\n\n[2:02] 太田：思いついたときに写真を投稿するぐらいの感じで。\n\n[2:08] 石井：そうですね。私も、私編み物やってるんで、編み物作品はインスタグラムに投稿するとFacebookにも投稿してくれるし、Twitterにも投稿してくれるから、なんか便利で使えてますね。\n\n[2:19] 小俣：あ、出てきました、出てきました。最近なんですか、コミュニティ、TwitterコミュニティとかTwitterスペースとか、Twitterライブっていうのがあります。あと、もう一つあったんだけどそれが出てこないですね。\n\n[2:34] 石井：じゃあ、Twitterコミュニティっていうのはどんな機能なんですかね。\n\n[2:37] 小俣：Twitterコミュニティは、えーとですね。作り手、テキスト、SNSがTwitterってマイクロブログと言われて流れるんですけど、どっちかっていうとFacebookに近い形のSNS的な機能としてコミュニティ、要は、グループ、グループの中でみんなでこう話をするっていうのがコミュニティ。\n\n[2:57] 石井：そんなコミュニティがあるんですね。じゃあ、井戸端キャストTwitterコミュニティとか作れるんですかね。\n\n[3:04] 小俣：あ、そうそう、そんな感じです。でその中で、確か、クローズド、その中にいる人しか流れないんですね。\n\n[3:10] 石井：なるほど。っていうのがTwitterコミュニティ。\n\n[3:14] 石井：じゃあ、まずは3人で始めてみましょうか、Twitterコミュニティ。\n\n[3:17] 小俣：内輪的なところですね。\n\n[3:19] 石井：内輪的な感じですね。あー、なるほど。そんな機能もあるんだ。へー。ほかコミュニティとあと何でしたっけ、3つぐらい機能がありましたけど。\n\n[3:28] 小俣：あとスペースっていうのが。\n\n[3:29] 石井：スペース、スペース。\n\n[3:31] 小俣：Twitterスペースっていうのは、えー、ちょっと前に入ったClubhouseと同じような機能ですね。\n\n[3:35] 石井：Clubhouseっていうとどんな機能でしたっけ？\n\n[3:38] 小俣：音声SNSって言われてるんですけども、あの代表の人が喋って、他の人が視聴するっていう、そういう仕組み。音声ですね。\n\n[3:46] 石井：あ、じゃあTwitter上で喋れるんですかね。\n\n[3:49] 小俣：そうですね、そういうスペースというのを開いて、そこでそのなんていうの、オーナーだけやってる人たちが会話を、音声で会話をして。\n\n[3:59] 小俣：あと周りの人たちがオーディエンスの人たちがそれに参加して聴く。で、手を挙げたら舞台に上がるようにして、舞台に上がって喋る。まさにClubhouseと同じような機能。\n\n[4:13] 石井：へー。スペース。それがスペース、Twitterスペース。これも試してみたいな。\n\n[4:22] 小俣：あともう一つあるのがTwitterライブっていうのがあって、これは、えーっと、YouTubeとポッドキャストと一緒でしたが、あのそういうライブ配信をするのが。\n\n[4:36] 石井：Twitterでライブ配信ができるんですね。\n\n[4:39] 小俣：そうです。\n\n[4:40] 石井：なるほど。ま、動画、動画のライブ配信っていうことですかね。\n\n[4:46] 小俣：動画ができるのかわかんないんですけど、音声ではよくやってて最近私の知り合いもそういった意味で、放送的にやってる人が何人かいらっしゃいます。Twitter見てるといついつにやるので来てね、みたいな感じになってたりとかやってますけど。\n\n[5:05] 石井：へー。ライブは一方通行なのかな、さっきのスペースとは違ってライブ配信だから、見てる人は見てるだけ、みたいな感じなんですかね。\n\n[5:10] 小俣：そうですね。だから、一方通行ですね。\n\n[5:16] 石井：じゃあそこで何かコメントとかつけてもらうと配信してる側は見れたりするのか。\n\n[5:22] 小俣：で、やっぱりそこはTwitterなので、そこら辺はTwitterでみんな呟くっていう感じ。\n\n[5:27] 石井：あーなるほど。Twitterの中のつぶやきを拾ったりもできるのか。\n\n[5:31] 小俣：でハッシュタグをつけてやってくださいみたいにやってます。\n\n[5:36] 石井：そうですね。だから、このポッドキャストもね、基本的には収録しかやってないんですけども。録音で皆さんにね、お届けしてるんですけど。ライブ配信的なね、そういうのもTwitterの機能と連携してやってみたいなっていうのも確かにありますね。\n\n[5:57] 小俣：あと最近私もまだできて新しいのが、さっきのもう一個サークルっていうのが。\n\n[5:59] 石井：サークル、サークル。\n\n[6:00] 小俣：Twitterサークルっていう機能ができたらしいんですけど。たぶんこれはコミュニティに近いんだけど、コミュニティよりさらにクローズドな集まりのグループ。\n\n[6:15] 小俣：どっちかっていうとコミュニティはFacebookでいうとパブリックなイメージのコミュニティなんだけれども、サークルはプライベートなので、本当にその中にいる人しか見えないっていう。\n\n[6:28] 太田：閉鎖的な非公開グループみたいな。\n\n[6:30] 小俣：非公開グループみたいなのがサークルっていうのがあるらしい。これも、これも最近できた新しい機能で、まだ招待をされてない、私も使ったことがないからわかんないんですけど。\n\n[6:42] 石井：なるほど。じゃあみんなTwitterアカウントは持ってるんで、ちょっとね、それぞれの機能を試して、どんな感じがいいのかっていうので。\n\n[6:54] 小俣：で、ここらへん言われてるのはやっぱりTwitterは一つの収益化っていうのも昔から言われていることで。それをするための一つの策として、こういう機能をいれて、スパチャじゃないですけど、ここで投げ銭なりそういうことによって、少し収益化をするっていうのを狙ってるんじゃないかと言われてますね。\n\n[7:16] 石井：広告だけじゃなくて、ってことなんですかね。\n\n[7:19] 小俣：そう、そうです。ただ最近あの経営者が変わったので、どう変わるかわかんないですけど、今んとこそういう流れの中でこういう機能を色々つくっていって。\n\n[7:31] 小俣：どれが成功するかわかんないですけど、えーまあ、そういう施策をしてると。たぶんサークルみたいのはあれなんですかね、よくあのサロンみたいな形で、お金が払った人だけがそのサークルに入れてみたいな、そんなことも狙ってるのかもしれないですけど。\n\n[7:49] 石井：なるほど、会員制みたいな感じなんですかね。\n\n[7:52] 小俣：会員のなんか何枚頂戴みたいなそんな話をするのかもしれません。わかんないですけど。\n\n[8:00] 石井：よし、じゃあ次のバージョンのときにはTwitterアカウントでライブ配信、でしたっけ。\n\n[8:12] 小俣：ライブ配信ですね。\n\n[8:13] 石井：Twitterライブ。をやりましょう。\n\n[8:15] 小俣：確かに、ライブ配信ですね。\n\n[8:21] 石井：お便りコーナーとかもね、Twitterとかでうまく匿名性高くお便りが集めれるといいかなっていうのもちょっと持ってるので。\n\n[8:39] 石井：そうですね。早速、あの井戸端キャストの裏アカウントを獲って。\n\n[8:43] 小俣：裏アカウントって言った。\n\n[8:45] 石井：表なのか裏なのか、裏アカウント。まず裏アカウントから作るみたいな。\n\n[8:55] 小俣：裏アカってなんかイメージがそっちの方のイメージがあるんですけども。\n\n[9:05] 石井：いやいやいや。ありがとうございます。\n\n[9:09] 小俣：あと、こんなのもある、なんか分かんないですけどTwitterブルーっていう。\n\n[9:13] 石井：ブルー、ブルー。\n\n[9:15] 小俣：サブスクリプションだって。\n\n[9:17] 石井：いやいや、ちょっといろいろ試していきましょうよ。\n\n[9:21] 小俣：Twitter有料プラン、ブルー。なんなのかよくわかんないな。\n\n[9:27] 石井：使ってみて、試してみて、どんどんバージョンアップしていきたいなということで。またそんな企画をお届けしたいと思いますので、またぜひぜひお聴きの皆さんも楽しみにしてみていてください、ということで。今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[9:45] 小俣：ありがとうございました。\n\n[9:47] 太田：ありがとうございました。"
}