{
  "episode_number": "0.0.2",
  "file_name": "ep0.0.2.m4a",
  "sub_title": "エンジニアじゃなくても大丈夫！声で届ける「シビックテック」への気軽な入り口",
  "detailed_description": "シビックテックという言葉は広まりつつありますが、自分には関係ないと感じている方も多いのではないでしょうか。本番組は、エンジニアだけでなく誰もが気軽に参加できるコミュニティの入り口として、地域もバックグラウンドも異なる3名がその魅力を雑談形式で紐解きます。\nSNSだけでは伝わりにくい活動の裏側や作り手の思いを、音声メディアならではの親近感とともにお届けします。地図作りといった身近な事例を通じて、日常の延長にあるシビックテックの楽しさを一緒に見つけていきましょう。",
  "summary": "本ポッドキャストは、石井、太田、小俣の3名が「シビックテック井戸端キャスト」という番組のコンセプトや方向性を話し合う企画会議の様子を収めています。主な目的は、シビックテックの入り口を広げ、一般の人々にも活動内容を分かりやすく伝えることにあります。SNSでの発信だけでは届きにくい層に対し、音声メディアならではの親近感や気軽さを活かして、実際の活動内容や作り手の思いを届けることを目指しています。\n\n具体的なアイデアとして、リスナーからの便りや質問に答える相談室のような双方向のコミュニケーションが挙げられました。また、専門用語や難解なイメージを払拭し、地図をみんなで作る活動などの具体例を交えながら、エンジニアだけでなく非エンジニアや地域の人々も気軽に参加できる雰囲気を作りたいという意向が示されています。ターゲットは特定の層に限定せず、プロボノに関心がある人やITに詳しくない人まで幅広く設定し、日常的な会話を通じてシビックテックを身近なものにしていこうとする姿勢が語られました。",
  "transcript": "[0:01] 石井：はい。えー、今晩も始まりました。今晩も始まりました、シビックテック井戸端キャスト。\n[0:10] 石井：この番組はですね、ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。\n[0:22] 石井：ということで、岐阜の石井と、埼玉の太田さん。\n[0:27] 太田：太田です。\n[0:29] 石井：川崎の小俣さん。\n[0:31] 小俣：よろしくお願いします。\n[0:33] 石井：よろしくお願いしますということで始めてます。で、早速なんですけども、今日のテーマはこの企画会議なんですけど、コンセプトってどうしていきましょうっていうことです。\n[0:46] 石井：何か思いありますか？私から話した方がいいかな。\n[0:53] 小俣：じゃあ石井さんからどうぞ。\n[0:55] 石井：私からは、やっぱりですね、ちょっとコンセプトとしては最初の方にも話したんですけど、シビックテックの入り口を広げたいと。\n[1:05] 石井：で、かなりコロナの関係があって、すごくですね、エンジニアに対してもそうですし、行政に対してもシビックテックっていうことが広まってきている、言葉を知らないっていうことが少なくなってきているっていう状況なので、じゃあもっとわかりやすい、じゃあそれはキーワードを知って、じゃあどういうことが行われているのかなっていうことを、なんか知る手立てみたいなのを、みんなが一般の方が持てるような機会っていうのが広げたいなと。\n[1:36] 石井：で、それはちょっと今SNSでとか自分でやってるんですけど、どうしても繋がりがないとなかなか届けにくい。Twitterで発信してもね、なかなか届けにくいところとかあったりするんで、まあ、もうちょっと違うメディアでもね、やってみたら入り口広がるかもってことで、このコンセプトになってます。私はそう考えています。\n[1:57] 石井：太田さんいかがですか？どんなコンセプトにしていくといいんでしょうね。\n[2:02] 太田：そうですね。だから、まあ、いろんな人に、シビックテックであってないような周りの人に、僕らがどういうことをやってるのかとか、どういうことを考えて思ってやってるかっていうのが伝わるような場所にしたいなと思って。\n[2:29] 太田：ねえ、他でも、地域とか友達とかでも、「まあなんか石井やってるんだけど、太田君のやってるこれ、なんかやってるみたいだけど、これ何なの？」っていうふうに思ってもらえるとか。\n[2:42] 石井：何て説明してるんですか？今は。\n[2:45] 太田：まあまあ、なんかシビックテックだ、というふうに言っちゃったり。\n[2:48] 石井：シビックテックだって。で、通じないですもんね、シビックテックなんですって言ったイメージが、まあシビックテック自体も固まってないというか。\n[3:00] 太田：そうですね。だから、まあ実際、その中でオープンストリートマップの活動とかが、まあ自分の中では大きいと考えてるから、まあやっぱり地図をみんなで作るとか、自由に使うためにとか、Wikipediaの地図版みたいなことやってますみたいなこと言うと、一応は納得するけど、でも、なんかそれよりいろんなことやってるんだよってことを伝えたいなって思いはあります。\n[3:26] 石井：なるほど。なかなか難しい単語もね、出てきてますけど、オープンストリートマップとかね、またおいおい解説していきたいと思います。はい。\n[3:37] 石井：小俣さんはいかがでしょうね。コンセプト、どんなふうなコンセプトにしていきたいですかね。\n[3:43] 小俣：そうですね、だから、えーっと、そういった意味では音声のメディアで、気軽にどんなものか知れる、シビックテックが知れるっていうところが、いいなと思ってます。\n[3:55] 小俣：要はなかなかやっぱり、どっかのイベントにこう参加するのとか、そういうのところとかやっぱり、えーっと、なかなか参加しにくかったりするので、えーっと、どんなことやってるのかなってことの垣間見れればいいんじゃないかなと思ってますけどね。\n[4:09] 石井：そうですよね。だからやっぱ、あの、不安なところというか、知らないことって自分たちも参加しづらいですもんね。\n[4:17] 石井：なんか、うん、あの自分たちの界隈シビックテックやってるから、いや参加しなよって気軽に言うんですけど、じゃあ自分たちが逆の立場で、うん、例えば落語家のサークルに入りたいみたいなことになったときに、落語家のサークルって何やってんだろうって知りたいみたいなふうに思うじゃないですか。で、そうしたときに、じゃあなんかそういう落語サークルの活動を紹介してるポッドキャストなんかあったら、もしかしたらまずそこから入るかもしれないですよね。\n[4:43] 小俣：そうですね。で、多分、あの、やっぱりそこはあのSNSとかそういうやつよりもやっぱり、声で聞く、聞くほうが、やっぱり少し親近感が湧いていいんじゃないかなと思って。\n[4:56] 小俣：結構あの、あれですよね、あの、Code for Japanの井戸端会議をやったときには、ま、石井さんにも参加していただいたんですけど、ま、最初の頃は本当にリアルに集まって、普通に話をして、あの伝えてったっていうのがあるので、そういった感じでやっぱりこう、気軽なこう音声でこう雰囲気を知っていただくっていうのが、いいと思うんですけどね。\n[5:15] 石井：そうですよね。だからこっち側から情報発信するだけじゃなくて、声聞きながら、あ、それで対話できるようなメディアになるのかな、なっていくといいですよね。\n[5:26] 小俣：そうですね。もしだから、あの皆さんからこう評判よければお便りくださいじゃないけど。\n[5:32] 石井：お便りが届くの、すごいなあ。\n[5:36] 小俣：ああ、面白いかもしれない。\n[5:37] 石井：面白いですね。お便り、今日は何々さんからこのお便り来てます、みたいなラジオっぽいですね。\n[5:43] 小俣：そうそう。で、こういうご質問がありますけど、どうですかみたいな。\n[5:46] 石井：ね、あ、質問箱みたいなのやるといいかもしれないですね。ちょっと前Twitterで流行ってましたけど。\n[5:51] 小俣：そう、だから石井さんがやってるような小さなIT相談室じゃないけど、小さな小さなシビックテック相談室みたいな。\n[6:00] 石井：なんかね、うん、そういう、気軽に投稿できるものから拾ってね、あの話をしていったり、広げていったりっていうのもすごく楽しそうですね。いいな。\n[6:09] 小俣：うん。だからシビックテックってだから言葉を使わなくてもこんなことができるんだってところが、わかってもらえればいいと思うんですけどね。\n[6:17] 石井：確かに。なので、じゃあ必然とターゲットもなんとなくね、考えたほうがこういう番組っていいのかなってなんとなく思ってますけど。ま、10代の女子高生に届けるっていう感じじゃなさそうなんだけど、ターゲットはどこでしょうね、太田さんどうなんでしょうね。\n[6:41] 太田：うーん、まあ身の回りにいる人っていうか。地元の友達とかそういうとこかな。\n[6:52] 石井：なるほど。地元の友達にこれ「シビックテック、知り合い、こんなポッドキャスト始めたんだけど」みたいな、あの説明から俺、こえーなあ。\n[7:02] 太田：皆さんがどういうふうに生活してるのかは分かりませんけど。\n[7:05] 小俣：いいじゃないですか。あの、プロボノなんですけど私にもできるシビックテック的なところでもいいんじゃないですか。\n[7:12] 小俣：そんな形にとらわれずにこんなことでいいんですよみたいな話。\n[7:18] 石井：そうですね。私もターゲットとしてはまあ何代、何十代とかはわからないですけど、シビックテックに興味持たれる方の年齢もね結構幅広なんで。まあ、興味持たれた方ぐらいの、ちょっと広いイメージだとちょっとターゲットとしては狭い、あの広すぎちゃうかな。\n[7:34] 石井：でもありがいいですよね、あの結構私はコードが書けないんだからとか、そういうITできないのでっていう、あ、そうですね、そういう人たちに少し説明ができればいいのかなっていうところっていう気がしてますけどね。\n[7:48] 石井：はい。って話をしている間に、あっという間に終了の時間がやってまいりました。はい。\n[7:55] 石井：じゃあ、えーっと、またね、えー、これで、えー、一旦お話、このお話は終了でまた次回お会いしましょう。それじゃあ、さようなら。\n[8:06] 太田・小俣：さようなら。"
}