{
  "episode_number": "0.19.18",
  "file_name": "ep0.19.18.m4a",
  "sub_title": "PTAから広がる芋づる式の地域活動。多様化するシビックテックをどう楽しむ？",
  "detailed_description": "ゲストにCode for Japan理事の七島さんを迎え、PTAをきっかけに「芋づる式」に広がった地域活動の舞台裏を深掘り！安全マップ作りから待機児童問題への挑戦まで、自らの行動で街が変わる手応えと、社会の多様性に触れる面白さを語ります。\n\n後半は、黎明期から進化を遂げたシビックテックの現在地を議論。活動が高度化・多様化し、初心者には入り口が見えにくくなった今、どうすれば「自分に合った関わり方」を見つけられるのか？シビックテックを楽しみ続けるヒントと、次世代へバトンをつなぐ重要性が詰まった、地域と技術の新しい形が見えてくるエピソードです。（247文字）",
  "summary": "今回のポッドキャストでは、Code for Japan理事の七島さんをゲストに迎え、自身の地域活動の広がりや、現代のシビックテックが抱える課題について議論されました。\n\n前半では、七島さんが40代を機に地元の小学校でPTA会長を務めるなど、地域コミュニティとの関わりが「芋づる式」に増えた経験が語られました。当初はデジタル技術を活用した安全マップ作りなどの支援から始まりましたが、次第に学童の待機児童問題への対応や自治体との折衝へと活動が拡大。自らの行動で地域が良くなる手応えや、身近な社会の多様性を知る面白さが強調されました。\n\n後半は、シビックテックの変遷に焦点が当てられました。2013年頃の黎明期を知る七島さんは、現在のシビックテックが高度化・多様化したことで、全体像の把握や初心者にとっての入り口が「難しくなっている」と指摘。これに対し出演者からは、国や自治体との協働が進んだ進化の証である一方、技術的ハードルが下がった今こそ、新規参加者が自分に合った活動を見つけられるような「軸の整理」や「マッチング」が重要であるとの見解が示されました。多様な関わり方を整理し、次の世代へバトンをつなぐ必要性を共有して締めくくられました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者ごとに整理して記載します。\n\n### 出演者\n*   **石井さん**（長崎）：メイン進行\n*   **太田さん**（埼玉）\n*   **小俣さん**（川崎）\n*   **七島さん**：ゲスト（Code for Japan 理事）\n\n---\n\n**0:09 石井**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・いどばたキャスト」、始まります。\n\n（拍手）\n\n**0:25 石井**\nはい、今日も長崎の石井と、\n\n**0:27 太田**\n埼玉の太田と、\n\n**0:28 小俣**\n川崎の小俣でお届けします、ということで。今日もゲストに来てもらっています。ゲストはCode for Japan理事の七島さんです。七島さん、よろしくお願いします。\n\n**0:41 七島**\nはい、七島です。よろしくお願いします。\n\n**0:44 石井**\n前回はですね、エンジニアのコミュニティをブイブイ言わせてたぞっていう話から、まあそんなことがCode for Japanで生きていければいいのかなっていう話をしてもらいましたけど、今回はですね、じゃあ七島さんが気になっているトピックというか、ご自身最近で気になっているトピックがあれば教えてください。\n\n**1:06 七島**\nはい。そうですね、えっと実はですね、最近急に地元のコミュニティと関わることが増えてきまして。まあ感慨深いなっていうところがあります。\n今私ですね、40代前半なんですけど、30代の頃まではですね、まあ本当に仕事だけみたいな感じで、ほとんど仕事、まあちょっと家庭みたいな感じだったんですけど。\n40を越えてからですね、あの急に、例えばその子供が通っている小学校のPTA会長をやったりとか、地元の市民団体の方々とこう繋がって、その市民団体の活動をちょっとお手伝いしたりとか、はたまたなんかこう市役所といろいろコミュニケーション取ったりみたいな、地元との関わりがですね、めちゃくちゃなんか増えてきまして。そのあたりが、ちょっと最近の私のホットトピックですね。\n\n**2:02 石井**\nおー。ちなみに何か理由はありますか？\n\n**2:06 七島**\n理由というか、もうこれなんか芋づる式というかですね（笑）。最初のきっかけは本当に小学校との関わりだったんですよね。で、この子供がお世話になってる校長先生から、えっとその、まあCode for Inzaiとしてちょっと繋がりがあったので、「夏休みの宿題にちょっとデジタルを活用できるようなことを一緒にやってくれないか」みたいな感じでですね、言われて。こうお手伝いをして。\n今までこう模造紙で作ってた安全マップを、Googleマイマップを使ってですね、みんなで協力して作ろうみたいな感じのことをやったんですけども、そこからですね、繋がりができたら目をつけられて（笑）。目をつけられてっていうと表現悪いですけど、「PTA会長やっていただけませんか」みたいな。\n\n**2:51 石井**\nおおー、これも他薦というか、なんかお願いがあったわけですね。自分からやろうっていう話じゃなくて。\n\n**2:58 七島**\nそうですね。一応打診があって。ただなんか、まあ今課題とされてることを伺うにはお役に立てそうなので、えっと「ちょっと1年でよければやりますよ」っていう感じで引き受けて、結局2年間やったという。\n\n**3:14 石井**\n素晴らしい。\n\n**3:15 七島**\nそんな感じで。で、そのPTA会長とかをやっていったら、こういろんな課題が見えて。えーと今ですと、あのちょっと学童の待機児童が増えてきたみたいな問題があったので。「じゃあそれちょっと課題だから、地元の人の協力を仰いで、例えば市長への要望書を出したりとか、その市の担当課とのコミュニケーションをしてみたり」みたいなことをしていったら、まあ周辺の市民団体の方々との繋がりができたりとか、市議会議員の方との繋がりができたりとか。そんな感じでこう、なんか活動が芋づる式にちょっとずつ広がっていって、なんかいつの間にかすごい地元に知り合い増えたな、みたいな感じになってます。\n\n**3:57 石井**\nいや、素晴らしいなと思いますけどね。なかなかね、やりきれるもんじゃないなっていうのはあって。ただ、面白い……面白かったんじゃないですか？ 七島さん的にもそういう活動に参加されて。\n\n**4:13 七島**\nそうですね。面白かったですね。その、今までもう本当にすぐ近くに住んでた人であるのに、こう今まで何も知らなかったのが、「あ、近所にはこんな多様な方がいて、なんかこんな生活があったんだ」みたいな発見があって。地元をなんだろう、今までよく知ってるつもりが全然知らなくて、それがよく知れるきっかけになって本当によかったですね。\n\n**4:38 石井**\nはい。素晴らしいなと思います。ちなみにその辺で、まあ気になってるというか、まあ増えていったんだけど、みたいなところもあったりするんですか？\n\n**4:51 七島**\nあ、増えていってる……。\n\n**4:52 石井**\nあ、増えていったんだけど何か課題がまだあるとか、やってみたいことがあるとか。\n\n**4:57 七島**\nあ、そうですね。というかもう、あの広がれば広がるほど、あの見える範囲が増えてですね、課題が増えるので、あのどんどん活動が広がっていってどうしようっていう（笑）。収拾がつかなくなってるっていう感じですね。\nただ、あのひとつとして、地方自治体っていうのは面白いなと思っていて。結局僕たちが住む地域の課題とかを具体的に解決できるのって、ほとんど結構地方自治体の役割が多いので、そこへのこう、あのコミュニケーションとか協働作業とかみたいなのが進められると、まあ自分の力でですね、なんかこう地域をちょっとでもよくできるみたいな手応え感があって。まあそこをこう、もっとですね、うまくできるとかっていうふうにしたいな、みたいな感じでは思ってますね。\n\n**5:50 石井**\nはい。ちなみに太田さんとかは、さいたま市とかその辺りと何か活動したりしてますか？\n\n**6:00 太田**\nなんかシビックテックで協働するっていうのはちらほらあるんですけど、それ以外でなんか地元でっていうのは、実はなかったりしますね。\n自治会とかも、去年初めてちょっと入って会合に行ってみたっていう経験をしたぐらいで。\n\n**6:19 七島**\n（笑）地元でまだあの自治会の出番が回ってきてないので、あのきっとそのうちまた順番が回ってくるんだろうなみたいな。\n\n**6:29 太田**\n回覧板を回す係にはなってます（笑）。\n\n**6:32 石井**\n（笑）なんですかそれ。回覧板を回す係って。で、そんな係があるんですか。\n私は、あの岐阜に住んでた時ですけど、岐阜の時はあの自治会長とかもやってたんで。やっぱりね、そういう子供との関わりとかあって広がったりとか、自治会の関わりとかあって広がったりとかしますよね。\n\n**7:04 七島**\nですね。いや本当ここ数年急に広がってるので、楽しく、楽しくやってますっていうところですね。\n\n**7:12 石井**\n素晴らしい。じゃあそんな活動をされてる中、シビックテックで気になることもあると。こちらいかがですか？\n\n**7:19 七島**\nはい。そうですね。あの前回お話ししたこととして、まあ2013年ぐらいにシビックテックに関わって、1回お休みして、2020年ぐらいにこう復活をしたっていう経緯があるんですけど。\n復活をしてからですね、えーと今にあたって、ちょっと「最近のシビックテック難しくないですか？」っていうのを気になってます。\nで、もうなんかこう、まあたぶん進化の結果だと思うんですけども、もうすごく活動もたくさんあって、ものすごくこう専門的なことから、「あ、そんなことまでシビックテックなんだ」みたいなこう幅の広がりがたくさんあってですね、あの全体像がなかなか掴めなかったりとか。どこをどれだけ調べていったらいいんだろう、みたいなことがですね、こうちょっと迷っています、みたいなところが気になるところです。\n\n**8:12 石井**\nなるほど。何か小俣さん、アドバイスとかありますか？\n\n**8:17 小俣**\n（笑）なんですかね。まあ、アドバイスするほどそんなにないですが。まあでもそういった意味だと、まあ……世の中的にも10数年日本でこう出てきたので。そういった意味ではいろんな、まあ進化じゃないですけど変わってきたっていうところもあるので。まあまた逆に新しいのも生まれてきてるってところがあって、いろんな人にもっともっと広がっていくといろんなパターンが出てくるんじゃないですかね。なんだろうな、なんか全然とりとめのない（笑）。\nでもまあ、みんな学習をしてるってことですよ、だから。\n\n**8:58 七島**\nいいですね。どんどん新しいものが生まれてきている。\n\n**9:00 小俣**\nええ、そうです。なので、そこでちょっとずつ変わっていってるっていうのがあるので。そこはどんどんいろんな人が関わって、いろんな関わり方が生まれてくるといいんじゃないですかね。まさに黎明期の頃は、なんか最初の方は結構その見当たら……新しいところがあったんだけど、その先、これでどうなんだっけ？がいろいろ始まっているっていうところもあるのかなっていうのと。\nあとそういった意味だと、ある意味その国とか自治体の人たちもそういった意味で振り向いてくれるようになったっていうところが、そういう影響も大きいんじゃないですかね？\n2013年とかだと本当に、なんか「よくわかんない奴らが勝手にやってる」みたいな感じだったのが、こう関わるようになったっていうところが大きいんじゃないですかね。\n\n**9:51 七島**\nはあはあ。なるほど。きっとそうですね。ちょっとまだまだ、そうですね。特にあのCode for Japanの理事として活動し始めなので、まだわかんないですけど。なんとなくこう、まあ感触として、やっぱこう先に進んでる人たちがいるのはすごくいいことです。\nで、やっぱ新しく興味を持った人がこう迷わずですね、何かこう自分の最初の手応えみたいなものを掴んでいって、その中でこう徐々に徐々にこうシビックテックの世界に詳しくなってって、みたいな感じの流れを、まあもっとうまく作れるんじゃないかなみたいな、なんか想像しているので。\n\n**10:30 小俣**\nそういった意味では、まあ本当新しい人にどんどんバトンタッチをしていかなきゃいけないっていうところがあるのかもしれないですね。\n\n**10:37 七島**\nそうですね。増えて、新しい人たちをどんどん仲間にしてやっていきたいですね。\n\n**10:41 小俣**\nそうですね。\n\n**10:43 石井**\nね、確かにこの、なんて言うんでしょう、「軸」みたいなのが作りづらくなってますよね。七島さんも言うように、なんか多様な人が関わってくるから多様な軸がたくさんあって。どれを、どれを中心に据えたらその人にフィットするんだろう、みたいなこと考え出すと、これも結構難しいですよね。\n\n**11:08 七島**\nそうですね。多分幅広いことがあるのはすごくいいことだと思うんですけど、自分にフィットしたその活動を選ぶのが難しくなってる。そのマッチングみたいなところとかっていう。\n\n**11:20 石井**\nね。選択肢が多いのは……ただ、あの逆に「テクノロジー」っていう部分の敷居はすごく下がってるのは僕ら感じてるんですよね。\n当たり前になってきてるっていうのかな。10年前は「テクノロジー」って言ってたけど、今みんな普通に使ってるよね、みたいなことも結構あったりすると思うんですけどね。\n\n**11:41 小俣**\nそうですね。今だって生成AIはみんな普通に使ってますからね。\n\n**11:45 石井**\nはいはい。テクノロジーっていう意味でもう、10年前とは全然様変わりしてますからね。\n\n**11:55 七島**\nそうですね。そこら辺の垣根がこうどんどん、どんどんそのグラデーション状になってきてるので、そこも楽しみですね。\n\n**12:04 石井**\nはい。なので、その辺も楽しみに変えていって、いただけたらいいんじゃないかなと思います。\n「難しい」と言わずに、こう「いや、多分こういうのがいいと思うよ」っていうビジョンがなんかこう、出せるように、整理ができるといいなと思ってますんで。頑張りましょう！\n\n**12:22 七島**\nはい、頑張ります！\n\n**12:23 石井**\nはい、ぜひぜひ。ということで、ちょっとお時間になりましたので今日はこの辺でお別れです。どうもありがとうございました。\n\n**12:29 七島**\nありがとうございました。\n\n**12:31 太田**\nありがとうございました。\n\n**12:32 小俣**\nありがとうございました。"
}