{
  "episode_number": "0.7.9",
  "file_name": "ep0.7.9.m4a",
  "sub_title": "Web3と畑の意外な共通点？信頼と感謝を回すシビックテックの新しいコミュニティ",
  "detailed_description": "Web3の思想と農業や伝統文化が交差する、新しいコミュニティの形を深掘りします。茶道や和菓子の文化を次世代へ繋ぐためにNFTを活用するきょーさんと、分散型の信頼関係で運営されるコミュニティファームを実践するりょうまさんを迎え、シビックテックとの意外な共通点を探ります。\n利害関係に縛られない自律的なつながりや、小さな単位が有機的に広がる現代社会の在り方について考察します。Discordでのプロジェクト参加や限定NFTの配布など、テクノロジーがもたらす温かな未来の可能性を語り合う刺激的なエピソードをお届けします。",
  "summary": "本ポッドキャストでは、ゲストのきょーさんとりょうまさんを迎え、Web3の技術や考え方を活用したコミュニティ活動について語り合っています。きょーさんは、茶道や和菓子といった伝統文化を次世代に繋げるため、Web3コミュニティでのトークン発行やイベント運営に取り組んでいる事例を紹介しました。一方のりょうまさんは、知人や地域住民が緩やかに繋がるコミュニティファームの活動を通じ、誰が何を育てても収穫を分かち合える分散型かつフラットな信頼関係の在り方について語っています。\n\nこれらの活動に対し、シビックテックのコミュニティも利害関係に縛られない自律的な運営という点で共通点が多いことが指摘されました。無理に規模を拡大するのではなく、小さな単位が有機的に繋がっていくコミュニティの形が現代の社会に合っているという考察もなされています。番組の終盤では、Discordを通じたハックデイズプロジェクトへの参加案内や、Twitterスペースでの配信、限定NFTの配布といった最新の取り組みが紹介されました。伝統文化と農業、そしてテクノロジーが交差する新しいコミュニティの可能性が示唆された内容となっています。",
  "transcript": "[0:09] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端会議、あ、井戸端キャスト始まります。\n\n[0:24] 小俣：今日も川崎の小俣と。\n\n[0:26] 太田：埼玉の太田と。\n\n[0:28] 石井：岐阜の石井が、お届けします。\n\n[0:31] 太田：ぽちったので、羊が鳴きました。\n\n[0:33] 小俣：つい、あの、違う、違うもの、押し間違えちゃいました。申し訳ありません。\n\n[0:41] 石井：いいえ、大丈夫です。\n\n[0:43] 小俣：えーとですね、第2回、お二人も、今日も、えーと、第2回というか前回に引き続き、りょうまさんときよさんに参加をしていただいています。えーとですね、第2回、前回ね、まあ、あの盛り上がってきたこともあるんですけども、ちょっと、前回にこう、引き続きというより、ちょっと、聞いてみたいことをまたさらに、お二人に聞いていきたいと思いますけれども。そうですね、まずはきよさんは、え、ま、いろんなそういうWeb3のコミュニティに参加されてるということなんですけども、他にはどんなコミュニティに参加をされているんですか。\n\n[1:19] きよ：そうですね、ま、あの、ま、主に活動しているのは、あの、そのポッドキャストから、あの、入った、ま、それは、えーと、変革コミュニティっていうものがあるんですけど、変革コミュニティと、あとはですね、あの、ま、勉強がてら、あの、地方の、え、地域活性化みたいなところで、あ、地域、あの、NFTで地域活性化しようみたいなところで、あの、目的でやっているコミュニティに入ったりとか、してます。で、あの、ま、そもそも、あの、コミュニティに入るきっかけは、ま、あの、NFTがどういうものか知りたいっていうところだったんですけど、あの、実はちょっと、あの、裏側に、あの、ま、自分結構茶道が好きというのと、あと和菓子が大好きなんですけど、あの、ま、茶道をやってい、いるとですね、なかなか、あの、あの、人が増えていないなっていうところがあって。で、やっぱりWeb3って、あの、なんか社会構造、結構根本から変えるみたいな話があったと思うんですけど、ま、そういった、その伝統文化とか、そこらへん、日本文化とかが、あの、ま、広く、知れ渡るきっかけに、なる、なったりするのかなみたいなことでちょっと、コミュニティに入ったりも、あの、入ったきっかけもあったんですね、裏側の思いとして。なので、結構コミュニティに入って、あの、なんか全然関係ないような形なんですけど、お茶会を、なんかリアルイベントをやってみたりとかしました。で、あの、ま、関係ないんだけども、あの、お茶会を開催するにあたって、ま、いろんな仕事って発生するんですよね、あの、場所とったりとか、茶器を用意したりとか。そういった、ようなものを、やっぱりその分散化みたいな形で、それぞれの、あの、リワードを、え、あそこ、それは変革コミュニティであったんですけど、変革トークンっていうのを、発行してやったりとか、そんな感じを、あ、もうホント、やってます。はい。\n\n[3:21] 小俣：え、凄く興味深いですね。その変革コミュニティ申し込んだけど私は入れてないっていう。\n\n[3:27] きよ：あははは。\n\n[3:28] 小俣：返信が来ないなあ、と思いながら。えーと、あと、あれですね、あの、りょうまさんは、あれですね。さきほど、あの、えー前回「コミュニティファーム」っていうキーワードが出てきました。これはどういったものだったんですか。\n\n[3:44] りょうま：これはですね、あの、コミュニティファームって多分皆さんが、あの、一般的にこう、思い浮かべるコミュニティファームって、こう地、こう家の近くとかに、こう共同所有の、ま、畑があって、で、大体多分3年1契約ぐらいで、あの、農家さんが持ってる1区画をこう借りて、で、ま、3年ぐらいこう、なんか家族とか友達とか、こうやりつつ、隣も別の家族がいたりして、で、みんなで畑やって、育てて、なんか収穫できたら食べるみたいな感じだと思うんですけど。なんか僕がこうやってるコミュニティファームは、なんかきっかけは、あの、大学の時代の後輩から誘われて始めたんですけど、なんか、謎のメンツで、あの、あの僕が元々知ってたのはその大学の後輩だけで、あとはその、地域にいる、えっと、レストランを、け、地域のレストランをこう経営しているおばあちゃんと、で、なんかそこのレストランに昔野菜を卸してたおばあちゃんと、で、ま、僕と、で、その後輩と、ま、あと何人かなんですけど。こう、一応LINEグループとかでこうやり取りしてるんですけど、こう、別に、行きたい時に行っていいスタイルで、で、なんか久しぶりに行ったら「あれ枯れてるんだけど」みたいなになって。で、なんか、結構上手くいくこともあって、あの、こないだサツマイモ、ちょうど収穫したんですけど、なんか多分30本ぐらい多分取れて。で、メインでその、メインでというか、よく畑に行ってるの5人ぐらいなんで、ま、その5人で消費はできないんで、ま、他の人呼んで、なんかサツマイモ、あ、焼き芋パーティーするかみたいなのを、今月末、こう考えてるんですけど。なんか、そこも、あれなんですよね。なんか、凄いWeb3っぽさがあるところだなと思ってるのは、凄い分散性で。で、それぞれなんか、一応、私エダマメ育てたいですとか、私オクラ育てたいです、私サツマイモ育てたいです、みたいに勝手に決めて勝手に育てて、なったらみんなで分ける、みたいな。で、感じで。で、私、8月全然行けてないんだけど、9月も行けてないんだけど、10月収穫できたサツマイモもらうわ、みたいな、なんかそこでケンカ起きないのも、なんかちょっとおかしいというか。なんか、普通だと「なんか私取ってもいいのかな」みたいになるんですけど。ま、意外とそこもフラットにやってて、っていうコミュニティファームをやってますね。\n\n[6:37] 小俣：面白いですね、ブツブツ交換プラスなんだろうな、なんか、あのサツマイモがいっぱいありすぎたからそれを引き取ってくれるとかそこらへんが上手くこう、なんつうの、噛み合ってる感じなんですね。\n\n[6:48] りょうま：はい。\n\n[6:49] 小俣：これどうですか、太田さん。\n\n[6:52] 太田：いや、なんかどうやってこのコミュニティができていったんだろうっていうのが凄く気になります。あの後輩さんっていうのは分かるし、あの、なんかレストランのおばあちゃんと卸してるおばあちゃんっていうのは分かるんですけど、そこがどうやって繋がっていって。\n\n[7:12] りょうま：あの、なんかやっぱ後輩がやっぱ人を引き、こう入れていくのは、多分僕の後輩が人を入れてるんですけど、何で成り立ってるのか、ホント謎なんですよ。でも、なんか一回行ったらもう一回行きたくなる、こう、多分人数がまだ少ないからっていうのもあると思うんですけど。で、なんか僕的にはこのコミュニティファームみたいなのが、こう日本中にこうあるとは思うんですけど、こうフラッ、と出張ついでに行けるコミュニティファームとかもあってもいいなと思っていて。やっぱ土触ると楽しいんで。なんかそれをこう初めての人でもこう信頼してこう参加できる、こう、例えば、ま、そこにWeb3要素を入れるなら、こう、メンバーシップNFTみたいなのがあって、で、このメンバーシップNFT持ってる人は、え、なんとかファームとなんとかファームとなんとかファームも、こういつでもこう行け、行ける、みたいな。なんかそこの僕らのやってるコミュニティファームの信頼の成り立ちをちょっと分解して、それを、ま、いろんなところでできたら面白そうだな、みたいなこともちょっと考えてますね。\n\n[8:28] 小俣：面白いですね、なんか今勝手に思ったその、えーとコミュニティファームとお茶会のそのコミュニティが、なんかこう、コラボすると面白いかも。\n\n[8:39] きよ：いいですね。\n\n[8:40] りょうま：いいですね。栗きんとん作ってお茶飲むみたいな。\n\n[8:42] 小俣：そうそう。サツマイモからそういう和菓子ができてお茶会ができて。\n\n[8:48] きよ：そうですね、なんかハックデイズのプロジェクトの、ま、ミッション・ビジョン・バリューも作ってるんですけど、なんか、その中でバリューが「信頼と感謝を回す」でしたっけ？みたいなところがあって。まさにそのコミュニティファームのその信頼と感謝のなんかサイクルが回ってる感じなんだなっていうのを聞いてて思いました。\n\n[9:11] 小俣：なるほど。そこに石井さんどうですか。\n\n[9:17] 石井：あ、はい。あの聞いてて凄い面白いなって思いましたね。で、りょうまさんが漠然と感じてる感じって、あのシビックテックの成り立ちもそんな感じがありますよね。シビックテックのコミュニティも、なんかその人数が凄く多いわけじゃないし利害関係がないからなんか上手く回ってる、みたいなところがあって。ま、なんかそういうところが凄く、もしかしたら親和性高いかもなって思いましたね。で、別に無理して人数増やす必要ないっすよね、っていうのは少し思いました。コミュニティファームで、じゃ、そのコミュニティファームでもっとサツマイモ60本取ろう、じゃ、何人集めようみたいなことには話にはならないですよね、きっとね。あのね、うん。だけどその小さい単位でまとまったとしても、それが上手くなんか有機的に他とも繋がってく、それで大きくなってく、みたいな感じが逆にいいんじゃないかなっていう気がしましたね。今に合ってる感じがしますね。はい。感想ですけど。\n\n[10:12] 小俣：ま、でもなかなか興味深いですね。なんかこれをまたテーマに他でこう収録もしたいと思うんですけど、ま、えーと、次に少し、えーお二人から少し何かお知らせみたいなのがあったら是非お願いしたいんですけども。いかがでしょうか。これりょうまさんかな？\n\n[10:29] りょうま：はい。えーと、僕らの、えーと、やってるプロジェクト「ハックデイズプロジェクト」は、あの、メインのこうコミュニケー、あの、プロジェクトメンバーとのやり取りがDiscord上でやっていて、え、Discordっていうのは、えーとSlackみたい、Slackとか、えー、Slackって言ってもあれかな。えー、ま、複数人で、えー、わちゃわちゃいろんな議論をしたり、えー雑談をしたりできる、えーサービスなんですけど、そのDiscordで、えーやってますと。で、そのハックデイズのプロジェクトもDiscordの、を一つ持ってて、それのリンクが、えーこのポッドキャストの、えー、概要欄というのかな？に、えー貼っていただけるということなので、もし、あのWeb3でちょっと面白いことしたいな、とか、あの全然知らなかったけど、ちょっと興味あるから覗いてみたいです、みたいな方も、あの是非入っていただけると嬉しいです。で、積極的に、えー僕らのプロジェクトに、えー貢献していただける方がいらっしゃったらそれはとても嬉しいです。えー是非入ってください。\n\n[11:45] 小俣：他、なんかつぎ、きよさんから何かお知らせみたいなことはありますか。\n\n[11:50] きよ：そうですね、あの、ま、一応ハックデイズプロジェクトの、若干宣伝も兼ねて、あの、割とスペース、Twitterスペースを配信していたりするんですね。で、あの、今だとちょっと不定期で配信していたりするんですけども、あの、あの予定では、えーと、ま、今、あ、あの、毎週やっているハックデーの定例会議の内容を、あの、毎週お届けしよう、みたいなところもあるので、で、聞いていただくと、あの、特別なNFTも、あの、受け取れる、みたいな、あの、こともしているので、それも、あのDiscordに入っていただいたら、あの、告知いたしますので。ま、是非楽しみにして、いただけたらと思ってます。\n\n[12:35] 小俣：あ、ありがとうございます。といった形、そのDiscordに参加していただいて、え、皆さんとコミュニケーションとっていただくのがいいのかな。あとはCode for Japanの「ソーシャルハックデー」というイベントにも参加されているので、そこに参加していただいても皆さんと、まあお話ができたりするので、え、Code for Japanのまイベントも、まチェックしていただければよろしいのかなと思います。はい、で、今日そろそろお時間ですので、えー終わりにしたいと思います。えーきよさん、りょうまさん、ありがとうございました。\n\n[13:08] 全員：ありがとうございました！"
}