{
  "episode_number": "0.22.0",
  "file_name": "ep0.22.0.m4a",
  "sub_title": "置き配がデフォルトに！物流課題を解くシビックテックな視点と街の未来",
  "detailed_description": "国土交通省が検討中の「置き配」標準化ニュースを入り口に、物流の課題と未来を深掘りします。深刻なドライバー不足解消の鍵となる「置き配デフォルト化」は、私たちの暮らしや街のあり方をどう変えるのでしょうか？\n\n本回では、盗難対策や梱包の標準化といったハード面の変化から、近隣住民で荷物を預かり合うシビックテック的な相互扶助の可能性までを楽しく議論。「送料無料」や「厳密な時間指定」といった過剰なサービスを見直し、社会全体で物流を支えるためのヒントが詰まった、未来志向の雑談をお届けします。",
  "summary": "本ポッドキャストでは、国土交通省が「置き配」を標準とする運送規約の見直しを検討しているニュースを起点に、物流の課題と未来について語られています。\n\n主なトピックと重要なポイントは以下の通りです。\n\n*   **「置き配」の標準化と背景：** 深刻なドライバー不足と約8.4％に上る再配達率の解消に向け、置き配をデフォルト（標準）とし、対面での手渡しを追加料金とする方針が議論されています。これは配達員の負担軽減だけでなく、受取側の「待ち時間の拘束」や「対面への防犯上の不安」を解消するメリットもあります。\n*   **ハード・ソフト両面の変化：** 置き配が普及することで、盗難対策や宅配ボックスのサイズ不足といった課題が浮き彫りになります。これに対し、梱包の標準化（フィジカルインターネット）や、家の構造・街のあり方の変化が必要になると指摘されています。\n*   **シビックテックと相互扶助：** 近隣住民で荷物を預かり合うデジタルな仕組みや、駅での受け取りなど、テクノロジーを活用した多様な選択肢が提案されました。\n\n結論として、過剰なサービスとしての「送料無料」や「厳密な時間指定」を見直し、社会全体で知恵を出し合って物流を支える意識変革の重要性が強調されています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者（石井氏、太田氏、小俣氏）をできるだけ区別して記載しています。\n\n---\n\n**【文字起こし：シビックテック・井戸端キャスト】**\n\n**00:00 - 00:21（オープニング）**\n（BGMと効果音）\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まりました。\n（牛の鳴き声の効果音）\n\n**00:22 - 00:30**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣が。\n**石井：** お届けしますと。\n\n**00:31 - 00:53**\n**石井：** ということで、今日はですね、ちょっとニュースを紹介ということで。まあ、シビックテックにあまり関わりはしないんですけど、ちょっと課題として、皆さん認識しているのかどうか分からないけど、ちょっとニュースを紹介ということで。そのニュースがですね、まず「置き配が標準になるのか」っていうニュースを太田さんが見つけてきてくれました。これ、どんなニュースですか？\n\n**00:54 - 01:44**\n**太田：** そうですね、あの、ニュースとしては、えーと、国土交通省が、えー、置き配の、えー、標準運送規約っていうの見直しを求めて、えー、方針を、えー、出したっていうところですね。まあこれからたぶん考えていくと思うんですけど。やっぱり、あの、宅配便ですね、宅配便のそういう再配達っていうのが、やっぱり、えーと、今のドライバー、ドライバー不足の中で、やっぱり一つの大きな、えー、課題になってるっていうところからっていうことで、国がそういうところで標準化をしようっていうので。\nここでの話だと、結局、あの、基本的にはそういった意味では、えーと、デフォルト置き配にして、えーと、手渡しは追加料金っていうのが一つの方針らしいですっていうところですね。\n\n**01:45 - 02:20**\n**石井：** そうですね。今まではなんというか、配達完了通知ということで、本人に、まあ本人じゃなくてもいいんですけど、そこの住所にいる人に荷物を手渡したかどうかみたいな、昔はサインとかもね、ちゃんと書いたりとか、ハンコとか押してもらったりとかしてたんですけど。まあ、それをやるとなると、まあいろいろ問題もあったりするので、置き配っていう、玄関先に置いておくとか、宅配ボックスの中に入れておくとか、そういうのを基本にしましょうっていうふうなんですよね。\n\n**02:21 - 03:03**\n**石井：** まあ、それなんでそうなってるかっていうと、やっぱりあれですよね。再配達みたいな、要はこの手渡しじゃないとダメっていうことを決めてしまうと、どうしても人がいないと渡せないっていうことになるわけですよね。で、まあ、だいたい企業とかは、あの、平日だったら会社やってるから誰かいるから、まあ荷物をそのまま置いておくっていうことはあんまりなくて。はい。ただ宅配の場合はどうしても人がね、皆さんも仕事で、えー、日中出かけてたりすると、お、留守にしていて荷物だけ、あの、置いておくということで、えー、その再配達率っていうのが8.4%を超えているという形で。まあ、ちょっとこれはさすがになんとかしなきゃと、いうことになってると。はい。\n\n**03:04 - 04:12**\n**太田：** そうですね。だからこの、えーと、宅配便での、あの、まあ、あの、たぶん、あの、ドライバーさんの負担もあるんですけど、実は受け取り側にも負担があったりリスクがあったりするっていうところは言われてますよね。一つは、あの、時間指定のものがあったらそこに時間に家で待ってなきゃいけないっていう負担と、あとは、えーと、一人暮らしの、お、人とか、あとは、えー、若い女性みたいな人たち、やっぱり、えー、ピンポン鳴らしてやっぱり、く、ドアを開けるっていうことに対しての抵抗感っていうのがやっぱあるらしいっていうのも一つ、まあ、課題として言われてるところですよね。あとだから、あとマンションとかだとやっぱり最近だとセキュリティが厳しくなったので、えーと、結構、あ、それはまあ受け取り側の問題っていうより、ま、配る側の負担なんですけども、おー、そういったところでやっぱ手渡しに対する義務化ではないんですけど、それが標準的になっているっていうところに対する課題であったりするのかなっていうところだったりします。はい。\n\n**04:13 - 04:31**\n**石井：** はい。まあこれがまた標準になってくると、別の問題も起きそうな気がしますよね。なんか盗難が起こってしまうんじゃないかとか。\n**太田：** そうですね。だから、今でもまあ盗難は結構あるらしい、の、ので、えーと、たぶんそこが、えーと、まあそれが標準になってくると。\n\n**04:32 - 05:16**\n**太田：** 今そういう宅配ボックスみたいなものが、えーと、あるんだけれども、えーと、どうしていくか。まあ一つは、そういった意味だとなんだっけ、えーと、営業所留めみたいなのがもっと増えるのかもしれないし、あとは、置き配が当たり前になったら家の作りだったり、あの、郵便ポストと同じように、あ、ハガキとか封筒は、あの、置き配というかポストに入れてもらうっていうのが当たり前になってくるので。そういった意味だと置き配が当たり前になってくると、家の構造だったり、そういった意味では街の構造だったりが、そうに、合わせてやっぱ変わっていくっていうところがあるんじゃないかなっていう気がしていて。\n\n**05:17 - 05:40**\n**太田：** 例えば、そういうところに、そういった意味ではシビックテック的な発想で、そういうテクノロジーなりなんなり仕組みが考えられるんじゃないかなと思ってますっていうところです。\n**石井：** なんか、受け取り人はよく分かんないんだけど、「私、置き配の荷物預かれますよ」みたいな、あーそうそう、そういうサービスとかね。なんかデジタルでね、できたりとかね。\n**太田：** そうですね、あの近所の人に預かってもらうとか、そういうサービスはあったりとかね、あると思いますけどね。\n\n**05:41 - 06:10**\n**太田：** そういうので、なんかこう預かってくれたらなんか別のお返しがあげれるとか。そうそう、そういうのが、やっぱり社会の仕組みってやっぱりそういったものに、新しいなんか課題があったらそれやっぱり解決しようとして変わっていくので。だから、えーと、そういった意味でそういう、おー、置き配がきっかけとなって、いろんな、あの、街だったりそういうハード的な部分とソフト的な部分が、あー、変わってくるような気がしていますっていうところですね。\n\n**06:11 - 06:34**\n**石井：** そうですね。なかなか面白い切り口ですよね。確かに。\n**小俣：** そう、私の、あ、さっき、あの、若い時は、あの、国鉄で。JRじゃなくて国鉄です。国鉄の小荷物っていうのが駅に届いたから取りに行けっていうのが、あー、あった時代があったぐらいなので。\n**石井：** じゃあ、そこに戻っていくかもしれないですよね。\n**小俣：** そうですね。\n\n**06:35 - 07:14**\n**小俣：** でもその頃、それが当たり前だと思ってたので。あー、なので、たぶん、もしからしたら、そういった意味では、あ、宅配っていうのが、もしからしたらサービスとしては過剰なの、よ、世の中、なのかもしれないっていう。ただ、そういった意味では、おー、も、やっぱり、えーと。全員が全員それである必要はないですし、たぶん、そういった置き配をする人も必要だろうし、あとは、えー、コンビニにこうね、留めておいてもらうようになるとかっていう、そういういろんな選択肢が増えるっていう。\n\n**07:15 - 07:43**\n**太田：** ところが一つあると、たぶんそういった意味では、そういった、あの、物流っていうか、そういう、あの、ドライバーさんとかそういうやっぱり、あの、ものの、えーと、少し負担が減っていくっていうところと、あれですよね、だから。あの、ま、巡り巡っていくと、そういった意味だといま、あの、えーと、送料、送料っていうのが無料っていうのが当たり前になってくることによっていろんなところに負担とか歪みが出てきてるんだけども、えーと、それが変わってくると、例えばそういう送料に対してお金を払うことに対して抵抗感がなくなってくるともっと払ってくれたりっていう、は、それが良いサービスっていうプラスアルファのサービスであればみんな払ってね、みたいなのが当たり前になってくるのかもしれないですよねっていう気がしてますね。\n\n**07:44 - 08:20**\n**石井：** そうですね。まあ特に、ここ、たぶん皆さんお聞きの皆さんも、こうECを使ったことがないっていう人はだいぶ減ってきたんじゃないかなと。ね、あの。あの、なんかこう宅配してもらう荷物を買うっていうこと自体、いー、あの。必ず店で買いますっていう人ばかりじゃなくなってきたのかなという気はしますよね。\n**太田：** そうですね、そういった意味で、ものをやっぱりこう郵送するという、そういうったものに対するやっぱ、あの、価値だったり、ところが変わってくるんじゃないかなっていう気がしています。\n\n**08:21 - 09:05**\n**石井：** ちょっと余談になっちゃうかもしれないですけど。私、長崎に引っ越して、賃貸になったんですよね。賃貸で、一応まだね、その賃貸は宅配ボックスがついてるんですよ。だから結構珍しい賃貸なんですけど、宅配ボックスあるんだけど、ちっちゃくて入らないんですよ。結局、あの。宅配ボックスのサイズ感が小さくてですね、宅配ボックスに入らないと。あの、一応大きいところもあるんだけど、結局あの、そんなに設置場所が大きく取れるわけじゃないから。宅配ボックスが設置されてるんだけど、その、例えば犬の餌とか頼んじゃうと、結構大きなダンボールで来たりしちゃうんで、そうした時に入らない。結局、あの、なんか再配達してもらってるっていうのはね、申し訳なくて。はい。\n\n**09:06 - 09:38**\n**太田：** そういった意味だとあれですね、あの、こういう包装のやっぱ標準化みたいなのはあってもいいのかも。そうですね、あの形が揃っていることによってそういう宅配ボックスも、あー、大中小とおいておくとか。\n**太田：** というところがあるのかな。昔Amazonがよく、あの、小さなものでも、なんかこう空気を運んでるかみたいな大きな箱で運ぶっていうのも、実はそういうやっぱり、なんという、標準的な大きさとか形っていうところがあって、ああいう形でしていたっていうの、なんか聞いたことがありますね。\n\n**09:39 - 10:04**\n**石井：** はい。あの、フィジカルインターネットみたいなね、話が言葉があって。あの。あの、物理的なインターネット。インターネットは規格が統一されてるからみんな流通するでしょって。ものも、あの、そういう規格統一して、あの、流通させようよとかね。そういう自動化に向いた形にしようよっていう話もありますね。\n**太田：** そうね。そうすると自動化とかロボット化みたいなのが進むかもしれないですね。\n\n**10:05 - 10:32**\n**石井：** なので、まあ皆さんも何か荷物届いて置き配、あの、不在再配達とかね、めんどくせえなと思ってね、あの、登録するのもあれかなって思うけど。不在再配達するぐ、を面倒くさいと思うぐらいだったらね、その書いてある住所に取りに行ってもね、あの、物流業者は喜ぶんで。あの、店、店というか、荷物を預けてあるところというか。うん、そこまで取りに行っても全然問題ないんで。不在票を持って行ったほうが。\n\n**10:33 - 11:15**\n**石井：** 要は、あの、時間指定してもね、なかなか来れないんですよ、そ、その時間に。うん。\n**太田：** たぶん、時間指定は結構、か、割に過剰というか。すごくこう、い、いろんな人が負担が、か、かかっているので。\n**石井：** そう。11時って言っといて、結局来たのが、なんか、あの、12時過ぎとか。そうなるとそれだけでもイライラしちゃうじゃないですか。待ってるほうもそうだけど。\n**太田：** さ、さあ。待ってるほうもね、もうすぐ出かけなきゃいけないのに、こ、来ない、来ないと困るんだよみたいなのありますけどね。そんな、えー、あの。時間ぴったりに来れるような感じはたぶんないので。はい。\n**太田：** ね。車で運んでる限りはね、難しいですよね。\n\n**11:16 - 11:47**\n**石井：** 難しいので。はい。だからそうじゃなくて、みんなでなんかカバーできるね、あの仕組みが。ものが届かないっていうふうになっちゃうよりは。\n**太田：** はーい。全然いいと思うので。まあいろんな選択肢が増えていって、みんなが融通をし合えるっていうのがいいな。\n**石井：** はい。そんな世界が、またこういう国交省とかね、国が制度を変えて、標準化してこうっていう話で、まあ社会が少し変わるんで、みんなで知恵出して、えー、うまく乗ってきましょう。ということですかね。\n\n**11:48 - 12:08**\n**石井：** はい。ということでね、今日はちょっとした、あ、時事ネタみたいな感じの話になりましたが、また何か気になるものがあれば取り上げていきたいと思います。ということで、今日はこの辺で終わります。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。\n（BGMが流れて終了）"
}