{
  "episode_number": "0.17.6",
  "file_name": "ep0.17.6.m4a",
  "sub_title": "「テック嫌い」の土木屋がDX担当に？広島のデータ基盤Doboxとハッカソンの挑戦",
  "detailed_description": "「テックは苦手だった」と語る元・港湾エンジニアが、なぜ広島県の建設DXを牽引することに？\n\nゲストに広島県庁の岡本健人さんを迎え、大規模インフラ整備の現場からデジタル技術の世界へ飛び込んだ驚きの転身劇を伺います。注目は、県が公開するデータ基盤「Dobox」と3D都市モデル「PLATEAU」を掛け合わせたハッカソンの挑戦。高校生からプロまでが混ざり合い、地域課題に挑むシビックテックの最前線とは。現場主義の視点で語られる「土木×デジタル」の熱い舞台裏、新しい地域づくりのヒントが詰まった必聴回です。 （248文字）",
  "summary": "ポッドキャスト「シビックテック 井戸端キャスト」に、広島県庁建設DX担当の岡本健人氏がゲスト出演した回の要約です。\n\n岡本氏は元々、宮島口の旅客ターミナル再開発や広島電鉄の軌道移設といった大規模なインフラ事業に従事していた「生粋の土木屋」でした。2023年に現在の部署へ異動したことを機に、アーバンデータチャレンジ（UDC）を通じてシビックテックの活動を知り、デジタル技術やデータ利活用の世界に足を踏み入れました。\n\n現在、岡本氏が推進しているのが、広島県の公共土木施設（橋梁・道路・河川等）や災害リスク情報を一元化し、API連携も可能なオープンデータとして公開するインフラマネジメント基盤「Dobox（ドボックス）」です。番組内では、このDoboxと国土交通省の3D都市モデル「PLATEAU」を掛け合わせたハッカソンイベントの開催についても触れられました。\n\nこのイベントには高校生から大学生、建設・IT業界の社会人まで幅広い層が参加を予定しており、多様な主体が協力して地域課題の解決に取り組む様子が語られています。現場主義の土木技術者がデジタルと出会い、シビックテックを通じて地域に貢献しようとする新たな挑戦の姿が示された内容となっています。（497文字）",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者ごとに整理して記載します。\n\n---\n\n### **番組紹介（ナレーション）**\n**00:00 - 00:22**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」始まります。\n\n---\n\n### **オープニング**\n**00:23 - 00:41**\n**石井（長崎）：** はい、今日も長崎の石井と、\n**太田（埼玉）：** 埼玉の太田と、\n**小俣（川崎）：** 川崎の小俣がお届けします。ということで、今日はゲストに来てもらっています。ゲストは広島の岡本さんです。よろしくお願いします。\n**岡本（広島）：** はい、よろしくお願いいたします。広島の岡本です。\n\n---\n\n### **ゲスト紹介と経歴**\n**00:42 - 01:58**\n**石井：** じゃあ、早速自己紹介をお願いします。\n**岡本：** 自己紹介させていただきます。私は広島県庁の土木建築局、建設DX担当に所属しております、岡本健人（おかもと けんと）と申します。よろしくお願いいたします。\n私はシビックテックに関わるというところで、2023年からこの建設DX担当に参りまして、初めて知ったというお恥ずかしい話なんですけども、関わらせていただいております。\nそれまでは土木建築局というところに所属していまして、主に公共土木施設であります道路とか橋梁、その中でも私は「港湾事業（こうわんじぎょう）」に携わっておりまして。皆さんもよくご存知だと思います広島県の有名な観光地であります宮島の、本土側の「宮島口」というところを、旅客ターミナルや広島電鉄さんの軌道の移設といったプロジェクトに関わって仕事に従事していた、といったところが自己紹介になります。\n\n---\n\n### **宮島口のプロジェクトについて**\n**01:59 - 03:30**\n**石井：** ありがとうございます。なかなか、広島電鉄さんの軌道っていうのは、線路、線路のことなんですかね？\n**岡本：** そうですね。広島電鉄の「宮島線」という線がございまして、JR広島駅から宮島口がある宮島駅まで繋がっているんですけど、元々ですね、旅客ターミナルというのも……。\nお話ししますと、宮島に渡る時ってフェリーが実は2つの会社さん（JR西日本宮島フェリーと宮島松大汽船）ありまして、別々で桟橋（さんばし）を管理していたんです。その桟橋を一つにしまして、利便性を向上させたという事業とあわせて、実は市道がそのターミナルに行くまでに走っておりまして、広電を降りて市道を渡ってターミナルに向かって、船に乗って宮島に行くという流れだったんですが、その市道で結構事故があったりしまして。\nその市道をなくして、直接宮島口駅から旅客ターミナルに進んで、船に乗って鹿に会いに行くというような形の「軌道移設」というのを、民間の広電さんと組んでやって、今すごく綺麗になってますんで、皆さんもぜひお越しになられたらなと思います。\n\n---\n\n### **宮島の思い出と現在の様子**\n**03:31 - 04:59**\n**石井：** ぜひ見たいです。まだ実はお恥ずかしながら行ったことがなくて、宮島に。広島には行ったことはあるんですけど。太田さんや小俣さんは行ったことありますか？宮島。\n**太田：** 僕は学生時代、青春18きっぷで宮島口からフェリー乗って、そのままフェリー乗って帰ってきたっていう……（笑）。\n**石井：** まだ市道を渡った口ですね？\n**太田：** そうですね。あとJRの方から来たので、「あ、ちょっと歩くな」と思いつつ。今、Googleマップで見てますけど、なんかすごい大きな、ドーンと作ってるんですね。\n**岡本：** はい、めちゃくちゃ綺麗になってますんで。ターミナルもですね、建築事務所の方でプロポーザルといって提案を受けてやってるものでして。乾（くみ）先生という有名な、横浜国立大学だったと思うんですけど、そこの先生が携わって作って、結構好評で、光が差して宮島に行くための玄関口としてふさわしいような施設になってるかと思います。\n\n---\n\n### **シビックテックとの出会い**\n**05:00 - 06:50**\n**石井：** ありがとうございます。そんな宮島口を作った岡本さんが、シビックテックに関わったきっかけを教えてもらっていいですか？\n**岡本：** はい。実はお恥ずかしながら、2023年から初めて知りまして。それまではもう生粋の「土木屋」だったんですね。この「シビック」とか「テック」っていう言葉、とても、嫌いといいますか……（笑）。そっちの部類でして。\nプログラミングとか情報系と言われると、どうしても「わかんないな」というか。土木ってどっちかっていうと、どんぶり勘定でやるような、作業員さんと一緒に喋って作っていくような感じなので。ちょっとパソコンに向き合うのも嫌いなような感じでやってきたんですが、2023年にこの部署に移ってきまして。\nそこで、後ほど説明しますけど、「オープンデータ」をどんどん公開して、色んなソリューションやアプリケーションに繋げていこうという「データ利活用」をしっかりやってほしいということで今の部署に来まして。そこでデータ利活用を促進していくためにも、色んなものを調べていく中で「アーバンデータチャレンジ（UDC）」と出会いまして、そこで「シビックテック」という言葉を知ったというのがきっかけです。\n**石井：** いや、全然お恥ずかしくもなんともないです。土木のことをお恥ずかしながら我々も知らないので、そんな話を聞くと「宮島がそんなことになっていたとは！」という。\n\n---\n\n### **データ連携基盤「Dobox」について**\n**06:51 - 08:08**\n**石井：** 「Dobox（ドボックス）」っていうことなんですけども、これ、ちなみにどんなサービスというか、取り組みなんですか？\n**岡本：** はい。令和4年（2022年）の6月28日から、公共土木施設と呼ばれる橋梁、道路、河川の施設といったもののあらゆる情報を一元化、オープンデータ化している「インフラマネジメント基盤」になります。\n公共土木の施設の情報のほか、災害のリスク情報、避難所の情報など、広島県でオープン化している色んなデータを格納して、そのデータをAPI連携の機能とかを備えた基盤になります。\n\n---\n\n### **イベント告知：ハッカソン開催**\n**08:09 - 10:50**\n**石井：** またその詳しい話は2話目以降ということで。早速イベントがあるそうなので、そちらの告知をお願いしたいのですが。\n**岡本：** はい。では説明させていただきます。2024年の7月27日（土）と、翌28日（日）に、「Dobox」と、国土交通省の都市局が取り組んでいる3D都市モデルプロジェクト「PLATEAU（プラトー）」とコラボしたハッカソンを開催する予定としています。\n「Dobox × PLATEAU Hack Challenge 2024 in 広島」を開催する予定です。ここでは、先ほどのDoboxや色んなオープンデータを活用して、地域課題解決に取り組んでいただき、色んな人に参加していただいて、アプリケーションやデータなどを作っていただこうというイベントです。\n**石井：** 実際、申し込みの締め切りは残念ながら12日で終わっているということなんですが、どうですかね？どんな方が集まっているとかありますか？\n**岡本：** 今の現状はですね、実は最年少は「高校生」の方が参加しております。\n**石井：** 高校生も参加するんですね。\n**岡本：** 30名の定員にしているんですけど、大盛況でして。その中に3名ほど高校生が参加してくれまして。その子たちは、僕たちが売り込んだわけでもなくて、自らこのページを調べてきて、「情報系にすごく興味があります」ということで参加してくれます。\nそのほかにも10名ぐらいの大学生、情報系もいれば、土木や建築の学生さんも参加していただいて。残りは社会人で、建設コンサルタント、建設業に携わっている方もいらっしゃれば、自営業の方、もちろん情報系の方もいらっしゃって、多種多様な方と交流しながら課題解決に取り組むというイベントです。\n\n---\n\n### **エンディング**\n**10:51 - 11:48**\n**石井：** ちゃんとハンズオン（ツールの使い方の説明）から事例も学べたりとか、盛りだくさんな内容ですね。見学とかはできないんですかね？\n**岡本：** 見学とかもできますんで、ぜひ！このラジオを聞いたということであればぜひ言っていただければ幸いです。ぜひお越しください。\n**石井：** ということで、7月27日・28日の土日に開催されるハッカソンの案内でした。ちょうど時間になりましたので、今日はここまでとしたいと思います。どうもありがとうございました。\n**一同：** ありがとうございました。"
}