{
  "episode_number": "0.1.17",
  "file_name": "ep0.1.17.m4a",
  "sub_title": "NPOとエンジニアが共創する「NPテックスタジオ」社会課題に挑む伴走のリアル",
  "detailed_description": "Code for Japanが運営する「NPテックスタジオ」は、NPOとエンジニアがタッグを組み、テクノロジーで社会課題に挑むアクセラレータープログラムです。単なるIT支援に留まらず、ビジネスデザインの手法を用いて事業そのものをアップデートする伴走のリアルを、参加者の実体験を交えて深掘りします。\n性教育や外国人の支援など、具体的な事例と共にプログラムの裏側を紹介。ホルモン屋からの中継という賑やかな雰囲気の中で、シビックテックを通じた新しい社会貢献の形を楽しく学べるエピソードです。",
  "summary": "本ポッドキャストでは、Code for Japanが運営するアクセラレータープログラム、NPテックスタジオについて語られています。このプログラムは、非営利団体であるNPOとエンジニアがチームを組み、テクノロジーを活用して社会課題の解決を目指す取り組みです。単なるITツールの導入サポートに留まらず、リーンキャンバスやロジックモデルといったビジネスデザインの手法を用い、事業モデルそのものを見つめ直しながらアジャイルに解決策を模索していく点が特徴です。参加者の一人である石井さんは、Season 2にエンジニアとして参加した実体験を共有しています。\n\n具体的な活動として、包括的な性教育に取り組むNPOとの事例が詳しく紹介されました。石井さんのチームは、性教育に対する社会的認識のギャップを埋めるため、小学生の保護者を対象としたアンケート調査を実施し、データに基づいた今後の活動方針を策定する支援を行いました。他にも、外国人の自己実現を支援する団体など、多岐にわたる分野でプログラムが活用されています。期間内の成果発表で終わるのではなく、その後も継続的な関わりを通じて社会課題に向き合い続ける姿勢が示されており、シビックテックを通じた新しい社会貢献の形が提示されています。",
  "transcript": "[0:11] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いどばたキャスト始まります。\n\n[0:28] 石井：はい、今日も岐阜の石井と、\n\n[0:31] 太田：埼玉の太田と、\n\n[0:33] 小俣：川崎の小俣が\n\n[0:35] 石井：お届けしますということで、今日もね、前回に引き続いて小俣さんはホルモン屋さんから中継という感じで、ちょっとね、ザワザワとするかもしれませんけど。\n\n[0:46] 小俣：申し訳ございません。\n\n[0:48] 石井：いいえ、あの、楽しい、リアルな感じがしてすごくいいです。\n\n[0:52] 小俣：ぜひ、あの、私声掛けていただくと、あの、ぜひ川崎のホルモン屋さんに\n\n[0:57] 石井：ホルモン屋さんにね、連れて行ってくれるそうなので、\n\n[1:01] 小俣：連絡ください。\n\n[1:02] 石井：連絡します。連絡してからオフ会なんだ、すごいな。ぜひ行きたい。はい、ね。そんなところで、ちょっと今日は、NPテックスタジオっていうのをご紹介したいなと思います。\n\n[1:18] 太田：おお。\n\n[1:19] 石井：ね、これは、ね、実はこのNPテックスタジオっていうのは、コード・フォー・ジャパンさんが、あの、取り組んでいる一つのプログラム。ね、難しい言葉で言うとアクセラレータープログラムの一つですって書いてあるんですね。\n\n[1:35] 太田：アクセラレーター。\n\n[1:36] 小俣：アクセラレーター、な、なんなんですか。\n\n[1:38] 石井：みんな知らない。難しいこと。ろ、アクセラレーターラーニングプログラムですって書いてあるんですよね。やっぱり。\n\n[1:45] 小俣：あーもうわかんない。もう、カタカナ多くてわかんない。\n\n[1:48] 太田：カタカナ多くてわかんない。\n\n[1:50] 石井：カタカナ多くてわかんないんですけど、あの、まあ、あの、NPテックっていうのがNPっていうのはノンプロフィット、要は、え、非営利団体のことですね。\n\n[1:59] 小俣：おー。\n\n[2:00] 石井：の、非営利のテックということで、NPO団体のテクノロジーを使って何かを解決していこうという、まあ、シビックテックと、まあ、あの、似たような広さの言葉ですね。\n\n[2:13] 小俣：そうですね。ええ。\n\n[2:15] 石井：で、それののスタジオっていうことで、まあ、あ、ラーニングプログラムっていうことで、じゃあそのこういう活動に興味ある人とかっていうのを手を挙げていただいてですね、その、興味ある人が、で、その課題、困ってるNPO団体さんね。世の中にはいっぱいあると思うんですけど、そのNPO団体の経営しているメンバーとエンジニアチームがタッグを組んで、えー、ある期間、あの、その、え、実際にその課題について向き合って解決していく道筋を考えるっていうプログラムになってますと。\n\n[2:53] 太田：そういうスタジオ。\n\n[2:54] 石井：そういうスタジオになってるんですよね。\n\n[2:57] 太田：スタジオにこもるんですか？\n\n[2:58] 石井：スタジオにはこもりません。スタジオ、あの、さすがにね、スタジオにはこもらなくてですね、オンラインで、まあ、あの、一ヶ月に二回ぐらいかな、九月から始まって、十月、十一月、十二月という感じで、一ヶ月に一回か二回ぐらいの回で、それぞれ、え、いくつか区切りがあってですね、その中でこんなことをやるんですよ、チームビルディングして、リーンキャンバス書いて、ロジックモデル書いて、プロトタイピングして、ブラッシュアップしてみたいな、そういうことを。\n\n[3:32] 太田：あーアジャイル手法でサービスをデザインしてくって感じ。\n\n[3:35] 石井：そうですね。素晴らしい。\n\n[3:37] 小俣：え、意味わかんない。本格的な、なんか開発手法を使ってますね、それは。\n\n[3:46] 石井：そうなんですよ。\n\n[3:47] 小俣：リーンキャンバスも書くんだ、すげえ。\n\n[3:49] 石井：書くんですよ。そうなんです。で、自分、あ、で、この紹介をしてるのは私が実はこれ参加者として参加したんですよね。これシーズンツーってことで、シーズンワンがあって、え、まあ二回目っていうことで。まあ、全く別のNPO団体さんが来て、え、私もちょっとね、興味あったんで参加したっていうお話なんですけども。\n\n[4:14] 小俣：うん。\n\n[4:15] 石井：まあなかなかそのよくわかんないプログラムにね一生懸命参加しながらねやってって、で、まあ、そもそもどんなNPO団体さんが参加してるかっていうとですね、一つは私が参加したNPO法人の精子と卵子守もっていうところで、あの、こちらはですね、子供から大人までのあらゆる年代の人の性教育っていうのを、あの、対象に、あの、要は命の尊さみたいなのを性教育から学ば、学べますということで、また最近では、あの、ジェンダーとかっていろいろありますよね。そのジェンダー問題とか。であれもやっぱり性教育っていうところに繋がってて。\n\n[5:02] 小俣：ああ、あれも性教育、性。\n\n[5:03] 石井：うん、そういうあの、そういういった結構ね、包括的な感じのイメージなんですよね。うん。なんで、そこを活動を取り組んでいるっていうような方の、あの、NPO団体さん。あともう一つはですね、あの、クール福岡っていうNPO団体さんで、こちらはですね、あの、海外の方と世界をつなぐっていうこと、あ、海外の方、日本に来た海外の方がオーナーシップを持ってね、実、自己実現をできるようなこと。要は、あの、えっと、なんか働いてはいるんだけどなんか起業してみたいとかね、そういった、あの、起業志向の外国人をですね、あの、ハッピーにできるような取り組みを。\n\n[5:40] 石井：地域の社会づくり、公民館とかで日本語教室を日本語を教えたりとか、まあ、なんかそんなようなね、取り組みをやられてるNPO法人さんでした。\n\n[5:49] 小俣：ええ、結構コアコアなNPOなんですね、なんか。\n\n[5:54] 石井：そうなんですよ。だから僕もね、あの、最初にやっぱりその、何でしょう、あの、NPO団体、せっかく関わるんだったらなんか自分の知らない分野がいいなと思ってて。\n\n[6:05] 小俣：そう、そう、そう。\n\n[6:06] 石井：ね、どっちも知らない分野だったからどっちもすごく魅力的だったんですけども。うん。\n\n[6:11] 小俣：へえ。\n\n[6:12] 石井：で、まあ、私は、あの、なんかねそのアクセラレータープログラムが始まる前に、まあ、あの、どちらも、まあ、あの、二つのNPOさんとかいろいろありますけどっていう、あのインタビューとかも受けて、うん。で、できれば、あの、ITに困ってるほうがいいですっていう話をして、どうやらITに困ってそうなところは、あの、性教育の団体の方ですかねみたいな話をしながら、その参加してました。はい。\n\n[6:30] 小俣：へえ。なるほど。そことITって、どう繋がるのかちょっと興味ありますね。\n\n[6:36] 石井：で、結局ですね、このNPテックスタジオって、まあ、直接的なITっていうよりはこの、あの、プログラム見ても分かるとおりですね、なんか事業モデルを考えて、その事業に対してどういうことに、え、生かしてくんだ。ただ単純に、今現状NPOさんが困ってるITを手助けするっていうよりは、このアクセラレータープログラムによって、NPOさんも一緒に事業を考え直す、見つめ直すきっかけみたいな感じの色合いが強くてですね。\n\n[7:08] 小俣：うん。\n\n[7:09] 石井：なので、あの、実際NPOさんとしては例えばメーリングリストの、あの、やり取りに困ってますとか、そのLINEのグループが増えすぎちゃって困ってるんですみたいな困りごともあったんですけど、まあ、それよりはもうちょっと全体的ななんて言うんですかね。実際この社会課題、性教育を皆さんに届けたいっていう社会課題に対して、えー、どういったことをしていくと、おー、それが広がるのか活動が広がるのか、もしくは社会に貢献できるのかっていう、ね、あの、さっきの、えーっと、一つ前のですね、あの、シビック、自分たちの身の回りからこう広げてくのとは全く別に、もう本当に社会課題みたいなのをどーんと考えて、それに利するためのその道筋みたいなところを一番遠いところを置いてそこからバックキャスティングって言ってなんか向こうから順番にこう考えるみたいな。あの、それをするためにはこれが必要だよね、これが必要なためにはこれが必要だよねっていう短期、中期みたいなことも考えながら、なんか進めていくっていう取り組みでした。\n\n[8:10] 小俣：はい。石井さんはどんな関わり方をその中ではしてたんですか？\n\n[8:16] 石井：うん。で、あの、僕ともう一人ね、あの、別のエンジニアの方と一緒にチームで。結局二人のチームだったんですね。二人プラスあと運営の方一人、あの入って。で三人で、えー、そのNPOの方とが二人出てきて。それで、あの、こういうふうに考えたんですけどいかがですかっていうキャンパスモデルとか書き直してみて、えー、このあたりに課題があると思うんですけどとか、はい。\n\n[8:44] 石井：そもそもですね、性教育って皆さんが先ほどイメージされたように、あんまり広いイメージないじゃないですか。\n\n[8:50] 小俣：あ、ないですね。もう私は保健体育の。\n\n[8:53] 石井：保健体育のイメージぐらい。そう、学校教育の中のイメージしかなくて、もっとですね、なんか海外では、その、要は二、三歳の頃から教えるべきものがあるっていうかですね。そういうことのイメージがあるらしくて。\n\n[9:06] 小俣：へえー。そ、そうな、全然違いますね。うん。\n\n[9:11] 石井：なんかその、要は大事な場所を教える、その、自分にとって大事、もしくは人にはあまり見せないほうがいいところだよって教えるっていうことも一つの性教育らしくて。\n\n[9:23] 小俣：ええー。\n\n[9:24] 石井：うん。なので、そういったイメージのギャップがあって、なかなかこの、あの、話を、しててももしくは、あの、伝えたい人に伝わりにくいっていうところがあるので、そのあたりをちょっとまずは掘り下げましょうっていうことで、結果として、あのアンケートをまずは取って、そのアンケートの回答してもらった内容で今後の活動を決めていくっていう関わり方になりましたね。\n\n[9:52] 小俣：はい。そのアンケートっていうのは誰向けのアンケート？\n\n[9:56] 石井：今回はですね、その、あの、NPOさんの性教育進めていくにあたって、小学生のお子さんとか小さいお子さんを持ってるところから教育を進めたいっていうことをターゲットにしたので、小学生のお子さんをお持ちの親を対象にしたアンケートにしましたね。\n\n[10:15] 小俣：うん。へえ、そうなんですね。\n\n[10:17] 小俣：なんかそのアンケートの結果って、石井さんは見させてもらったんですか？\n\n[10:21] 石井：はい。見させてもらいました。\n\n[10:23] 小俣：え、どうだった、どうだったんですか？アンケートの結果気になる。\n\n[10:25] 石井：そうですね。ただですね、やっぱりその性教育のアンケートってことで僕らで配ったので、ちょっと意識高い人がやってるのか、結構積極的にやるべきだって思ってる割合が高くてですね。だからやっぱりまだ意識がないところに対してなんか性教育って重要ですよっていうことがあまりピンとこない方に対してのアンケートっていうのも必要かなっていうのがちょっと我々が思った感想ですね。思ったより、うん、みんなあの、やれてるし、うん、あの、それが、うん。\n\n[11:00] 石井：あの、うまくいってる感じに受けるんですけど、うん。まだまだ届いてないところもあるかなっていうところが。はい。\n\n[11:09] 小俣：はー、なるほどね。\n\n[11:11] 石井：はい。そんな取り組みでした。\n\n[11:12] 太田：なんかその結果とかっていうのはまだまだ出てきて。\n\n[11:16] 石井：うん。一応成果発表はし、したんですけど、まあ、過程、これ途中でその、途中まで取り組んだ内容で継続してしてまた三ヶ月ぐらいあるってことで、このあともまた、あの、発表は多分ないとは思うんですけど、引き続きそのNPOさんと一緒にちょっと成果出るまでやっていきましょうっていうような内容になってます。\n\n[11:32] 小俣：なるほど。\n\n[11:33] 太田：じゃあ、石井さんはだからまたその成果発表のあとにいろいろ関わっていく。\n\n[11:38] 石井：そうですね。あの、そこもインタビューがあって、どうされますかっていう話があって。まあ、この短期間でね、解決するだけっていうわけでもないので、はい。\n\n[11:51] 小俣：結構あれ、そのNPテックスタジオ的、的で言うと、やっぱそういう発表会のあともやっぱそう続いていくっていう感じが、やっぱり、やっぱりあるといいですよね、確かにね。\n\n[12:02] 石井：うん。まあ、そうですよね。うん。なんで、ちょっとね興味もあるんで、また私も引き続き頑張って続けて、またなんか成果出たらね、皆さんに報告したいなと思います。ということで、はい、今日も時間がこれもね、盛りだくさんなんですけどね。はい。\n\n[12:19] 小俣：これ、もう燃え、燃えそうですね。\n\n[12:21] 石井：もう、盛りだくさんで聞きたいところはね、あのいっぱいあると思うんですけど。\n\n[12:24] 小俣：そうですね。はい。\n\n[12:26] 石井：時間がね、限られてますので、今日はこの辺でということで、ありがとうございました。\n\n[12:30] 太田・小俣：ありがとうございました。"
}