{
  "episode_number": "0.21.3",
  "file_name": "ep0.21.3.m4a",
  "sub_title": "ビール売り子の過酷な舞台裏と、米仏台を渡り歩いた驚きの波乱万丈留学記",
  "detailed_description": "ゲストの「きなちゃん」を迎えた第2回！前半は、横浜スタジアムでのビール売り子の過酷な舞台裏を激白。売上ですべてが決まる、シビアな実力主義の世界の実態とは？\n\n後半は、アメリカ・フランス・台湾を渡り歩いた波乱万丈な留学エピソードに迫ります。ホストファミリーの失踪劇やコロナ禍直前の海外事情など、驚きの体験談が満載！終盤には台湾のシビックテック団体「g0v」との繋がりにも触れ、活動が世界規模で広がっている様子を語り合います。国際色豊かな、驚きと発見に満ちた雑談をお楽しみください！",
  "summary": "ポッドキャスト「シビックテック・いどばたキャスト」の要約です。\n\n今回の配信では、前回に引き続きゲストとして「きなちゃん」が登場し、自身の趣味や多彩な海外経験について語りました。\n\n前半は、きなちゃんが熱中している横浜DeNAベイスターズの話題から、スタジアムでのビール売りのアルバイト経験が披露されました。売上杯数によってシフトや販売エリアが決まるという、シビアな実力主義の世界の実態が興味深く語られました。\n\n後半は、アメリカ、フランス、台湾での留学エピソードに焦点が当てられました。アメリカでのホストファミリーの離婚・逃走劇や、コロナ禍直前のフランスでの特殊なマスク事情、そして4年間滞在した台湾での言葉の壁や食生活の苦労など、波乱万丈な体験談が共有されました。\n\n終盤には、レギュラーメンバーの石井さんから台湾のシビックテック団体「g0v（ガブゼロ）」との交流についても触れられました。シビックテックが日本国内に留まらず、東アジアや欧米など世界規模で繋がっている活動であることを再確認し、国際色豊かな雑談を締めくくりました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は、進行役の小俣（のもと）さん、レギュラーメンバーの石井さん、太田さん、そしてゲストの「きなちゃん」の4名です。\n\n---\n\n### 【文字起こし：シビックテック・いどばたキャスト】\n\n**（00:00 - 00:21：オープニング）**\n**小俣：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・いどばたキャスト」始まります。\n（拍手のSE）\n\n**（00:25 - 00:53：挨拶と紹介）**\n**小俣：** はい、今日も川崎の小俣と、\n**石井：** 長崎の石井と、\n**太田：** 埼玉の太田がお届けします。はい、えーと今日も、私の同級生シリーズの、えー、きなちゃんの第2回目の収録になります。きなちゃん、よろしくお願いします。\n**きなちゃん：** よろしくお願いします。\n**小俣：** はい、えー、第2回目ということで、えーと、まず最初に、えーと、きなちゃんが最近にご、ご自身でこう気になってるトピックスみたいのありますか？\n\n**（00:54 - 02:40：横浜DeNAベイスターズについて）**\n**きなちゃん：** やっぱり私、横浜出身ということもあって、あの、ベイスターズを応援していて。で、去年（※注）優勝したことも含めて、野球をこう少しずつ覚えて推しています。\n**小俣：** おー、ベイスターズ好きなんですね。そっか、去年優勝したんでしたっけ？\n**きなちゃん：** 優勝しました。\n**小俣：** そうなんだ。えっと、ちなみにですね、その前に優勝したのって覚え、は、もう生まれてました？みたいな。\n**きなちゃん：** えっ、26年前かな？\n**小俣：** あ、そっか、生まれてないですね。あー、大魔神が、大、大活躍してた時には生まれてないですね。\n**きなちゃん：** 生まれてないです。\n**小俣：** そっか、でも、でも、なかなかね、ベイスターズのね、優勝の感覚が長いんだな、そうすると。\n**きなちゃん：** そうですね。\n**小俣：** でも最近ベイスターズ強いですからね。\n**きなちゃん：** はい。\n**小俣：** あー、でもベイスターズの中で、えー、なんかこう推しの選手とかいるんですか？\n**きなちゃん：** あの、宮﨑敏郎っていう選手が好きです。\n**小俣：** へー。その選手って、守備位置はどこ、どこの守備位置の人なんですか？\n**きなちゃん：** あの、サードです。\n**小俣：** サードなんだ。え、打順としては何番ぐらい打ってる人なんですか？\n**きなちゃん：** いや、最近ちょっと微妙な、もう36歳なんですけど。\n**小俣：** あー、なるほど。\n**きなちゃん：** なので、な、な、な、のでなのか、ちょっと最近調子が悪いのか、ま、6、5、6番くらいですかね。\n**小俣：** あ、でも、もともと4番とか打ってた。でも5、6番はでもまだ主軸じゃないですか。\n**きなちゃん：** うん。そうですね。\n\n**（02:41 - 04:52：スタジアムでの売り子の経験）**\n**小俣：** あー。じゃあ、球場とかにご縁、行ったりするんですか？\n**きなちゃん：** よく行ってて、でもあのニワカなので全然ルールとかは全然わからないんですけど、一応その雰囲気が好きでよく行ってて。その流れで、ちょっと憧れてた売り子も去年1年間だけしていました。\n**小俣：** あ、売り子、あ、売り子っていうのは何の売り子をやったんですか？\n**きなちゃん：** あの、ビールと、あの缶のチューハイ、やりました。\n**小俣：** あれ、重くないんですか？あれ。\n**きなちゃん：** あれ、めっちゃ重いです。\n**小俣：** めっちゃ重いでしょ。だって、満タンの時だったら相当何キロあるんだろう。\n**きなちゃん：** 6、7キロとか。\n**小俣：** あー。で、でもそれ、それ、それ、を積んで、だって階段上り下りするんだよね。なんか、いい運動になってる状態だよね。\n**きなちゃん：** うん、絶対痩せるって思ったんですけど、そんなことなかったです。\n**小俣：** なんでだろ、なんでだろう。\n**きなちゃん：** なんでなんだろう。え、そこ、汗、超かきました。\n**小俣：** へー、でもそこで苦労したことって何ですか？やっぱり。体力的な問題とか、なかなか売れないとか、そういうのあるんですか？\n**きなちゃん：** うんーとですね、なかなかシビアな世界で、やっぱり売れた杯数順にシフト入れてもらえたりとか。\n**小俣：** あ、そうなんだ。そんなので、シフトからそんな状態なんだ。\n**きなちゃん：** そうなんです。売れないともうシフト入れてもらえなくなるっていう。\n**小俣：** なるほど。\n**きなちゃん：** 結構厳しい世界だったんで。\n**小俣：** 結構競争なんだ。へー。\n**きなちゃん：** そうなんです。\n**小俣：** うん。で、あと、なん、なんだろう、それ、それだったらあれか、売れた人ほど売れる場所の、こうエリアの担当になるとかそういうのもありそうですよね。\n**きなちゃん：** なります、なります。\n**小俣：** あ、だったらでもそれって、なんか売れる人ほど余計売れるような仕組みだよね、言ってみればね。\n**きなちゃん：** うん。そう、でも多分それが、その会社にとっては一番売れる仕組みなんだろうなと思ってます。\n**小俣：** あー。\n**きなちゃん：** なんか売れない子をいいところに入れてあげようみたいなところではなく、もう売れる子を売れるところに、みたいな感じでした。\n**小俣：** あー、なるほどね。なんか大変だよね、このバイトと思って。へー。\n\n**（04:53 - 10:58：海外留学の経験：アメリカ・フランス・台湾）**\n**小俣：** あと他に、なんか、えーと、気になることとか何かありました？なんか、前ちょっと話をした時に、結構きなちゃんって留学してたと思うんですけども、どこに留学してたんですか？\n**きなちゃん：** えっと、アメリカに1ヶ月間と、フランスに1年間と、台湾に4年間、留学してました。\n**小俣：** おー、すごい。へー。それぞれ、えーと、留学は、なんか、えーと、どんなことやってたんですか？っていう。ま、留学だから、なんか、ねえ。\n**きなちゃん：** アメリカは、もうほぼ遊び、みたいな感じで、ただ、行きは、中学3年の時だったんですけど、行きは母と一緒に二人で行って、で、母は、もう1週間くらいで日本に帰国して、あとは、あとの3週間は私は一人でそのホストファミリーのところに放り込まれた形です。\n**小俣：** おー。へー、なんか面白いエピソードとかってありました？\n**きなちゃん：** え、私はフロリダに留学、留学、行ってたんですけど、あの、そこのホストファミリーのマザーとダディが、あの、喧嘩してしまったみたいで、離婚騒ぎになってしまって。で、夜中に叩き起こされて、マザーに。で、あの、もうちょっと逃げるぞ、みたいに言われて。後に、あの、マサチューセッツまで結局車で逃げたんですけど。後に聞いたら、あの、銃を出してくるほどの、すごい大喧嘩だったらしくて。だから結構危ないことになってたっていうのを後から知りました。\n**小俣：** けっ、結構、結構激しい喧嘩してるんだな。なんか危ないの、その拳銃持ち出すとか言って。\n**きなちゃん：** そうね。しかも、ちょうど、私はフロリダから帰るチケット、日本に帰るチケット取っちゃってたんですけど、あの、マサチューセッツから、マサチューセッツからフロリダって本州ぐらいの距離があるんですけど、わざわざマサチューセッツからフロリダに帰って、フロリダのチケットでそのまま帰るみたいなこともしました。\n**小俣：** 結構、結構難儀だ、難儀ですよ。だってなんか、すごい旅をしてるって感じの。\n**きなちゃん：** ま、なんか経験できないことをさせてもらいました。\n**小俣：** へー。そっか、フランスはどうだったんですか？\n**きなちゃん：** フランスは、あの、1年間の予定だったんですけど、最後の最後、コロナで、もう2ヶ月くらい前倒しで帰ってきた形になったんですけど、フランス人ってとにかくマスクを持ってないんですよ。\n**小俣：** なるほど。あー、コロナの時にみんなマスクをしてないんだ。\n**きなちゃん：** そう、マスクっていうもの自体がもう普段から売ってないので、あの、フランスから日本に帰るってなった時に、なんかあの防護服みたいな、すごいなんかもうただの丸いみたいなマスクを渡されて、なんか紐で、頭の後ろで結ぶマスク渡されたのが、すごく衝撃的でした。\n**小俣：** え、でもその時期って海外から日本に入って、入れ、入れたんですか？\n**きなちゃん：** 海外から日本は、もう自分の国なので、帰るには帰れました。\n**小俣：** あー。\n**きなちゃん：** 隔離期間、みたいな、させられました。\n**小俣：** へー。なんか、結構そういう意味ではなんか時期的に、ちょっと、なんか大変な時期だったんだね、フランスはね。\n**きなちゃん：** そうですね。\n**小俣：** うん。あと、あ、台湾も4年間言ってたけど、台湾は、台湾もなんかどう、どうだったんですか？\n**きなちゃん：** 台湾は、語学学校にも通ってたんですけど、全く中国語を喋れない状況で、いきなり行って、語学学校、契約して、行って、そのまま大学に入ったんですけど。なんかとにかく食べ物が最初合わなくて、ずっとマック食べてました。\n**小俣：** マック、台湾なのにマックなんだ。\n**きなちゃん：** そう。やっぱマックはどこ行っても安心して食べれるなっていう気持ちはあります。\n**小俣：** なるほどね。ま、世界共通なんだね。うん。マックとスタバはもうどこ行っても割と安心して食べれますね。確かにそれはあるかも。え、じゃあ、少し経ったらやっぱマック以外もちゃんと台湾の料理も食べれるようになったの。\n**きなちゃん：** なりました。やっぱり私、人見知りするので、言葉がわかんないのに人見知りだから、その、もうとにかく番号とか言われても、なんか自分が何番なのかわからないみたいな。その口頭で番号呼ばれるシステムとかも慣れてなくて。まず番号を覚えるっていうことから始めて、これ、これが欲しいって言って、自分の番号呼ばれたらもう取りに行くみたいなことから始めて、最後はもう全然なんでも買えるようになって帰ってきました。\n**小俣：** あー、へー。じゃあ、ちなみに台湾って日本語通じたりするんですか？\n**きなちゃん：** 人によるんですけど、若い子も割と、お年寄り、は割と喋れたりするんですけど、若い子も日本文化好きでアニメとか見てて、結構喋ってくれる子が多かったですね。\n**小俣：** えー、そうなんだ。じゃあ結構じゃあ台湾は、そういった意味ではあれですね。あの、英語、台湾人の人って、台湾の人って英語とかって喋ってたりするのかな。\n**きなちゃん：** 割と台湾はなんか、いろんな国の方がいるので、もうどこ行っても国籍豊かなんですよ。その、留学生だったりとか住んでる方とかが多いので、割と台湾人も英語喋れるんですよね、普通に。\n**小俣：** へー。じゃあ、コミュニケーションとしては、じゃあ、まず中国語喋れない頃は英語でコミュニケーションとる感じなのかな。\n**きなちゃん：** うん。そうですね。\n**小俣：** そっか、なるほどね。なんか、台湾は、ね。そうですね、台湾は昔行ったことあるけども、行ったところはほとんど、えーとね、英語が通じないところ行ったと、人ばっかりだったんで、あの、何で話してたかって、日本語で話して。結構みんな日本語話せると思って日本語話してましたけどね。ええ。どうだ、そこら辺どうだろう。\n\n**（11:04 - 12:28：シビックテックと台湾、エンディング）**\n**小俣：** えー、石井さんとかどうなんですか、そういった、台湾とかって。\n**石井：** （笑）急に来た。あの、このポッドキャストでも、あの、台湾の方がゲストに来てね、あの、ピーターさんっていう、あの、なんかミドル、あの、ミドルネームというか、なんか英名をつけて、ピーターさんって。うん、サイ・カイさんっていう、あの、方が来てくれてね。その、シビックテック、台湾でも「g0v（ガブゼロ）」っていう、あの、活動をされてて、それ、あの、台湾のシビックテックの紹介とかしてもらったりしましたね。だから、うん、いろんな地域にこのシビックテックの活動とかあったりしますよ。\n**小俣：** そうですよね。だからシビックテックって日本だけじゃなくて、やっぱ世界中でやっていて、特に日本は、あの、台湾と、えー、韓国の人たちは仲良くて、結構交流してやっていて。昔は香港の人もいたんですけど、ちょっと香港は、えー、ちょっと中国との関係でなかなか活動が難しくなったんですけども、そういった東アジアの人たちは結構繋がったりして、特に日本は台湾の人と仲良くこう、そういった交流をしていたりします。\n**小俣：** あと他には、あの、ヨーロッパとアメリカの人たちも、結構仲良かったりするので、ワールドワイドに繋がってたりするので、シビックテック活動もなかなか面白かったりするんですよ。というところで、えーと、もうそろそろ時間になってきたので、えー、2回目の話は、えー、これで終わりたいと思います。えー、ありがとうございました。\n**全員：** ありがとうございました。\n（エンディング曲が流れて終了）\n\n---\n（※注）音声内では「去年優勝した」と語られていますが、2024年の日本一、あるいは特定のリーグ成績を指している可能性があります。"
}