{
  "episode_number": "0.3.14",
  "file_name": "ep0.3.14.m4a",
  "sub_title": "土木技師が語るシビックテックの原点。富士山の写真が災害時に命を救う仕組みとは",
  "detailed_description": "静岡県庁の土木技師、杉本さんを迎え、シビックテックの原点と防災への革新的な取り組みを深掘りします。土木を意味するシビルエンジニアリングとシビックテックの意外な共通点や、震災を機に始まった活動の裏側など、現場を知るエンジニアの熱い想いが語られます。\n特に注目は、富士山の写真投稿を災害時の迅速な情報集約に活用するプロジェクト「富岳3776K」です。日常の楽しみをいざという時の救助に転用する柔軟な発想は、これからの地域課題解決のヒントが満載です。専門家だけでなく、誰もが参加できる新しい防災の形をぜひお聞きください。",
  "summary": "本ポッドキャストでは、静岡県庁で土木技師を務める杉本さんをゲストに迎え、シビックテックに関わったきっかけや防災への取り組みについて語られています。杉本さんは東日本大震災を機に、エンジニアや市民が協力して地域課題の解決を図るシビックテックの重要性を実感しました。特に、専門家だけでなく誰もが地図作りに参加できるオープンストリートマップなどの活動に感銘を受け、位置情報を活用したオープンデータの可能性に魅力を感じたことが活動の原点となっています。\n\nまた、防災の観点からは、情報の伝え方と活用方法について議論が交わされました。従来のハザードマップでは実感しにくい災害の危険性を、ICTを用いていかに直感的に、自分事として捉えてもらえるように伝えるかが課題として挙げられています。具体的な取り組みとして紹介されたプロジェクト「富岳3776K」は、平時は富士山の写真を投稿して楽しむプラットフォームでありながら、災害時には位置情報付きの現場情報を集約する仕組みを備えています。日常的に慣れ親しんだツールを災害時に転用することで、情報の信頼性を担保し、行政が迅速に優先順位を判断できる体制を整えるという、シビックテックならではの柔軟なアプローチが示されました。",
  "transcript": "[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:24] 石井：今日も岐阜の石井と。\n\n[0:27] 太田：埼玉の太田と。\n\n[0:29] 小俣：川崎の小俣がお届けします、ということで、今日はゲストを呼んでいます。ゲストは静岡県の杉本さんです。杉本さんよろしくお願いします。\n\n[0:40] 杉本：はい、よろしくお願いします。静岡県庁の杉本です。\n\n[0:45] 石井：はい、よろしくお願いしますということで、いやー杉本さんをついに呼びましたよ。前回実は白松さんをゲストに呼んで、そこも付き合いが古かったんですけど、杉本さんとも僕、付き合いが古くって、2013年頃にはすでに知り合ってるという感じでございますが。じゃあ早速、自己紹介の方をお願いします。\n\n[1:07] 杉本：はい。静岡県庁の土木の技師です、杉本と言います。石井さんとはそれこそ古いお付き合いというお話ありましたけど、本当にシビックテックの活動もその頃からやっていて、土木って、シビルエンジニアリングって言うんですけど、それでシビックテックっていうところとすごく繋がりが深いなというところも、単純に興味に繋がったきっかけでもあったりしますね。\n\n[1:36] 石井：結局そうなんだ。日本語だと土木っていう言葉になるんですけど、海外だとシビルエンジニアリングっていう言い方をする。へー。なるほど、そのまんまですね、そんな感じなんですよ。じゃあその流れで、シビックテックに関わったきっかけみたいなものを話してもらっていいですか。\n\n[2:04] 杉本：そうですね。東日本大震災のときに、シビックテックでコード・フォー・ジャパンとかそういった活動を横目で見ながら、これってすごい大事だなと思って、自分も何か関わることができないかなってモヤモヤしている中で、そういった活動があるところに飛び込んでいってっていうところがきっかけですね。\n\n[2:23] 石井：コード・フォー・ジャパンさんの活動の中の、何がすごいなっていう感じだったんですかね、杉本さんの中では。\n\n[2:33] 杉本：自分、土木のエンジニアであと地理情報システム、GISの担当をやっていて。それをみんなで位置情報、マッピングしていくみたいなものとか。オープンストリートマップもそうですけど、みんなで地図を作っていって、オープンに使える環境を作っていこうみたいなところにすごく共感したんですよね。\n\n[2:55] 石井：今までそうですよね、土木のエンジニアとかだと、地図とかはプロが作るというか、高いお金を払って買うみたいな。まさに、まさに。そんなイメージだったとは思うんですけど、それをみんなの力で作っていくっていうところに共感したっていうことですかね。\n\n[3:14] 杉本：そうです、そうです。\n\n[3:16] 石井：でも確かに、この東日本大震災きっかけで、シビックテックっていう流れは来てたんですけど、日本でかなり盛り上がったのはこの震災きっかけっていうのが大きいですよね。\n\n[3:29] 杉本：そうですね。これで何かをしなければっていう気持ちになって、2013年頃にようやくちょっと落ち着いてきた頃にシビックテック広がっていったっていうところはありますよね。\n\n[3:43] 小俣：私も同じです、そこの東日本大震災。私はどちらかと言うとコード・フォー・ジャパンで、あそこの被災地に行って地図を作っていた方の口なので。\n\n[3:55] 杉本：おお、まさに。その生き字引が今いましたよ。まさかそういった方々と後々いろいろ一緒に活動したり出会えるって、当時は全然思っていなくて。やっぱそういったコミュニティに飛び込んでいくっていうのも大事だなと、やっぱ行動を起こすっていうのは大事だなと思いましたね。\n\n[4:21] 石井：そうですよね。自分たちで変えていくっていうより、行動を起こすと繋がっていったり広がっていったりするので、そういうのが大事ですよね。太田さんはその頃何やってました？\n\n[4:34] 太田：その頃は何かツイッター見てたくらいで、その後やっぱりコード・フォー・ジャパンとかができるとかシビックテックっていうのをそこら辺で知って。最初にオープンストリートマップっていうものに触れて、みんなで作るっていうのはすごいなっていうふうに思って。結構コード・フォー・埼玉もその頃立ち上がって、やっぱりGISとかマッピングパーティーをやりたいっていうところから始まったようなところもあったので。結構だからオープンデータよりオープンストリートマップの方、かなり活動してました。\n\n[5:15] 石井：そういった災害っていうところに対して、災害が起こってしまった後そういったITの活用っていうのもあるんですけど。やっぱりその防災っていうキーワードもあると思うんですけど。その辺、杉本さんどういうふうに関わっていらっしゃるとかありますか。\n\n[5:36] 杉本：やはり、起こってしまって後悔するよりも、起こる前に何かできないかみたいなところって非常にあって。静岡県って昔から東海地震が明日来るみたいな県民だったりするんで、結構備えはしてるみたいなこと思われがちなんですけど、だけど意外とそんなこともなくて。特に行政側だとそういった準備ってなかなかできてなかったりするんで、それを早くちゃんとした情報を伝えていれば、助かる命も多くなるんじゃないかみたいなところがあって。そういうところをITとかを使ってわかりやすく伝えられないかなっていうのは思ってましたね。\n\n[6:15] 石井：正しくっていうのはどういう意味なんですかね、情報を正しく伝える。\n\n[6:22] 杉本：例えば、人によって津波の浸水の深さというか高さが1メートルっていうふうに伝えられたときに、それが危険だと思う人と余裕だみたいに思う人って結構いたりするじゃないですか。それを紙のハザードマップだけとかで伝えるよりも、より何かこう、わかりやすくというか、なるべく危機を感じてもらったほうが避難行動に移してもらえたりするので、そういったところに何からうまくICTを使えないかみたいなのは考えていて。\n\n[7:02] 石井：なるほど、その危険度というか、発表される数値を体感してもらうっていうことも一つの正しさというか。\n\n[7:13] 杉本：です、です。\n\n[7:15] 石井：他にも何か、防災との関わりのところで取り組んでらっしゃることとかあったりしますか。\n\n[7:21] 杉本：東日本のときもそうですけど、やっぱみんなツイッターから情報入手するんですけど、ツイッターの情報ってデマが多いみたいなことをなんとなくステレオタイプで思いがちで。だけど本当に災害があったときって、デマよりもみんな真摯に正しい情報を伝えたいっていう方々のほうが多いだろうと思ってたんですね。だから行政ももっと積極的にツイッターの情報って使うべきだと思いつつも、なかなかそういう動きにならないなっていうところがすごくヤキモキしていて。杉本さん的には行政の立場の中にいるから、余計にできない範囲もわかるし、でも使えてもいいんだけどみたいな。\n\n[8:12] 杉本：そうなんですよ。で、それで当時アイデアソンとかで自分がそういった課題を出したら、じゃあこういう解決方法がありますよみたいなところからアイデアベースで生まれたのが、今自分が運用してる「富岳3776K」っていうですね。富士山の写真をオープンデータとして投稿してもらって3776枚集めようみたいなプロジェクトで。それって普段は富士山の情報を集めるんですけど、災害の情報も集めれるようにしようみたいなサイトだったりするんですね。それでツイート情報とかも集めれば、ちゃんと写真と位置情報付きで投稿できるんで、同じようなものを複数の人が写真付きで投稿してくれれば、それはデマではなくておそらく本当だろうみたいなことで。行政側の人間としてはその優先順位をつけて、そこにリソース割けるよねみたいなコンセプトで作ったやつなんですよ。\n\n[9:24] 石井：すごい。だから災害時だけに活躍する仕組みって考えがちだけど、やっぱり普段から使ってないものっていきなり使えない。っていうところもあって。だからまずは富士山の写真をアップするんだけど、そのサイト自体が災害が起こったときに情報の集約するというか収集できるプラットフォームとしても役立てられるっていうことですよね。すごいな。\n\n[9:58] 石井：ということで、時間もあっという間に終わりということで、第1部はこんな感じで自己紹介がてら防災の関わりというところで話していただいたんですけど。次回に「防災とシビックテック」という形でも話していただきたいと思いますので。じゃあ今日はこの辺でお別れしたいと思います。ありがとうございました。\n\n[10:29] 杉本：ありがとうございました。\n\n[10:31] 太田：ありがとうございました。\n\n[10:33] 小俣：ありがとうございました。"
}