{
  "episode_number": "0.19.14",
  "file_name": "ep0.19.14.m4a",
  "sub_title": "神社の「光の道」復活からBODIKまで。糸島で紡ぐ新旧のコミュニティハブ",
  "detailed_description": "今回のゲストは、福岡県糸島市の上田さん。高齢化により管理が難しくなった地元の神社を、自らの手で整備する「一人光の道復活プロジェクト」の裏側に迫ります。地域の歴史を繋ぐ「ハブ」としての神社の重要性とは？\n\nまた、Slackを活用した官民連携の新たな形「BODIKコミュニティ」の取り組みも紹介。自治体職員やエンジニアが組織の枠を超え、リアルタイムに繋がるデジタル時代のコミュニティ論を語ります。\n\n最後は糸島名物「牧のうどん」の話題で盛り上がる、技術と地域愛が詰まったシビックテックらしい雑談をお楽しみください。",
  "summary": "ポッドキャスト「シビックテック・イドバタキャスト」の今回のエピソードでは、糸島の上田氏をゲストに迎え、地域コミュニティの維持とオープンデータの推進という2つの軸でトークが展開されました。\n\n主要なトピックは、上田氏がマイブームとして取り組んでいる「地域の神社の清掃活動」です。高齢化により管理が放棄され、山に帰りつつある地元の神社の参道を、上田氏は「一人光の道復活プロジェクト」と称して整備しています。この活動を通じて、かつての神社の風景や地域住民の思いを知り、神社が単なる宗教施設ではなく、地域の歴史や交流を象徴する「ハブ」としての役割を持っていることが語られました。\n\nまた、告知として「BODIKコミュニティ」の紹介がありました。これは自治体職員、シビックテック、民間企業がSlack上でリアルタイムに情報交換を行う場で、従来の会議体からより柔軟な連携の形へと移行したものです。オープンデータの活用やデジタル社会の構築に向けた、官民の垣根を超えたコミュニティの重要性が強調されました。\n\n最後に、糸島の名物「牧のうどん」のカレーうどん（軟麺）が紹介され、地域への愛着と技術的な取り組みが交差する、シビックテックらしい雑談が繰り広げられました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者ごとに整理して記載します。\n\n---\n\n### **文字起こし内容**\n\n**【オープニング】**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・イドバタキャスト」始まります。\n\n（羊の鳴き声のSE）\n\n**石井：** はい。今日も長崎の石井と、\n**太田（埼玉）：** 埼玉の太田と、\n**太田（糸島）：** 糸島の太田が、お届けします。ということで、糸島は羊がいるのかな？上田さんに聞いてみたいと思います。\n**上田：** こんばんは、上田でございます。はい、3回目ですね。こんにちはで聞いてる人もいるのかな。糸島農業高校というところに、なんかちっちゃいヤギっぽいのが……。\n**石井：** ああ、じゃあ羊じゃなくてヤギはいるっていうことで。\n**上田：** 羊じゃなかったですね。ヤギですね。ヤギの鳴き声ということで、糸島のヤギ。\n**石井：** 似てるんでね、はい（笑）。\n\n**【上田さんの最近のマイブーム：神社の掃除】**\n**石井：** ということで、3回目ということで。今日はですね、上田さんの最近ハマってることというか、凝ってることがあれば教えてください。\n**上田：** はい、えーとマイブームというかですね、近所のあの、神社……もう、いつできた神社とかもわからないらしいんですけど。150年ぐらい前に、あの政府の方が神社の格付けやった時に、あの登録されましたっていう記録はあるけど、その前の記録がないと。だから何百年も前からやってるかわからない神社なんですけど、そこのお宮さん掃除とかがこう地域の区役とかで回ってきた時に掃除してたんですけど、あの、参道……まあ、本当に階段をこう登っていく参道なんですけど、階段がもうだいぶ崩れかけていて、危険だから地域の人たちが「もうそこは通らないようにしよう」ということでメンテナンスもしないというふうに、なんか勝手に決めちゃったんですよ。\n\n**上田：** 何百年も続いてて、ここ10年ぐらいでもうやらないって勝手に……勝手にって言うとあれですけど、まあ地元も高齢化っていうのもあると思うんですけど。あ、だったらもう私一人でもとりあえずあの、草取りぐらいはやろうかなと思って入り始めて。誰もいない中一人でこう草取りしてたら、近所のおじいちゃんがこう、あの前をこう通ってる時に、「あ、草取ってくれとるとね」とかなんかこう話しかけてきて。で、「あ、はい」とか言ったら、「いやここはね昔ね」とか言って、「あの学校の帰りにみんなで集まってね」とか言って、「ここにイチョウの木があってね」とか言って色々話してくれて。\n\n**上田：** ほいで、あの「昔はあの『光の道』っていうのがこの山の上から神社のとこから見えたんだよ」とか言われて。光の道って、今あの嵐のロケ地で宮地嶽神社の光の道っていうのが有名なんですけど、それと同じようにやっぱりこの糸島のこの地域の神社でも、その階段の下からこう夕日が見えたんだ、みたいなことを聞いたりして。色々こう聞いてると、あ、なんか、なんとなく、あ、この神社ってやっぱり大切にしていかなきゃいけないんだ、とそのおじいちゃんたちに聞いてるとそこはすごい思い入れのあるところで。もう草ボーボーになるのがすごい心を痛めてるんだっていうのが分かって。自分なりに一人「光の道復活プロジェクト」だとか言って一人でこう草刈り機持って、あの、藪に入っていくようなこと、ちょっとここ何年かやり始めたっていうのがちょっとマイブームかなと思って。\n\n**【地域の神社の現状について】**\n**石井・太田：** すごい。\n**太田（糸島）：** 結構、地域の神社ってどんどんやっぱり廃れてきちゃってるんで。\n**石井：** そうですよね。\n**太田（糸島）：** 「氏子」みたいな制度もね、ちょっとなくなってきてて。\n**石井：** うんうん。\n**太田（糸島）：** で、管理する人がやっぱり神社が、あのどんどん統合……統合じゃなくて、そこにこう常駐する人がどんどんいなくなって。\n**上田：** あ、そうですね。\n**太田（糸島）：** やっぱりあの、そういう意味でそういった参道とかのメンテナンスができなくなってきてますよね。\n**上田：** うん。もうね、もうでもそれも何百年続いたかわからないのに、「え、ここ10年でなくなっちゃうの？」みたいなのがすごい怖いというか。で、僕も熊本いた時の家を、えー30年40年してこの前ちょっと近くまで行ったんで見に行ったら、「ここ前道だったよね」っていうのがもう山に戻ってるんですよね。で、そういうのもやっぱ目の当たりにすると、あ、この神社ももう山に戻るなっていうのがもう見えちゃったというか。もう木の芽がいっぱいこう出てきてて。木が10年したらもう大木になるじゃないですか、木自然の木って。そしたらその根っこってどこまでその石垣壊すんだろうとか思うともう、木の芽の間にもう抜かざるを得ないというか、もう抜きに行きたいみたいな感じでなんか朝からソワソワして（笑）。\n**石井：** すごい。\n\n**太田（埼玉）さんの地域の神社の話】**\n**石井：** 太田さんは神社、どうですか？\n**太田（埼玉）：** 神社は……近くにあるんで、今住んでるところなんかはなんか自治会とかも神社の……やってたりとかするとこなんで。結構なんか地域に根ざしてるな、と感じることはありますね。\n**上田：** なんかそういう、あの何て言うんですか、例えば「お潮井取り」とか言って、あの砂を海から取ってきて撒いたりとかいうのもなんかやってたりするんですか？そこの神社って。\n**太田（埼玉）：** そこまではないですけど、あ、でも前住んでた府中の大國魂神社とかは……。\n**上田：** うんうん。\n**太田（埼玉）：** あの暗闇祭で毎年の例大祭の時に、品川の方から海水を汲んで持ってくるっていう神事とともに、なんか、お神輿とか山車とかがこう……なんていうんですかね、練り歩いたりするっていうような感じだったんで。\n**上田：** へえー。あ、じゃあもう、結構ちゃんと守ってらっしゃる……ところなんですね、そこって。\n**太田（埼玉）：** あ、まあ、そこは本当に一番大きなところなんで。昔いたところ。\n**上田：** ああ、素晴らしい。いや、もう、いや何で聞いたかっていうとそのお潮井取りって言って軽トラで海に……塩、あの砂を取りに行って神社にこう撒いたりしてたイベント自体も今なくなってて。去年ぐらいから近所のホームセンターで砂を運搬してもらうっていうふうに変わったらしくて。「御利益あんのかな？」と思いながら、「大丈夫かこの神社」とか思いながらその話聞いてました、地元の人。\n\n**【コミュニティのハブとしての神社】**\n**石井：** まあ、ただね、地域の繋がりとか、じゃあその生活に関係ないところで上手くね、いきなり困った時だけ頼れるわけじゃないから。そういう日頃の活動で神社っていうものを通じてのね、何らかの挨拶をしておけばね、繋がりも……困った時にね、助け合えるという。そんな関係も作ってくれますよね。\n**太田（糸島）：** そうですね。ね、昔はだから本当に何というか、あの神社とお寺ってその地域のハブになっていたりするので。そこがやっぱコミュニティの、やっぱりこうみんなが集まる場所で情報交換する場所だったりするので、すごく大切なところだったりしますよね。\n**上田：** あ、そうですね。あ、そういう意味だともう僕は一日作業してたとしても、一人も会わない（笑）。誰も登ってこないし、逆にあの、一回なんか、あのランナーみたいな人が上から降りてきた時に人見たんで僕逆にびっくりして、「うわっ」とか言って（笑）。「人がいる！」とか言って逆にちょっと、あの天狗を見たぐらいの驚きでちょっとびっくりした……。\n**石井：** まあまあ（笑）。あまり……要はね、いろんな属性の人が地域にはいるわけじゃないですか。で、それを一つにまとめようとすると何らかね、そういうシンボル的なものがあったほうがね、いいですよね。集まれる場所というか。\n**上田：** うん。まあなんか、なんとなく賛同者をちょっと増やしたい気もするけど、逆にまあ、いろんな思いの人がいるから、まあ無理にはせずに、なんか、こう、こういう姿見て、「あ、じゃあ自分も手伝う」っていう人が一人ぐらい出てきたらいいかなぐらいの……。\n**石井：** ね。\n**上田：** ゆるーくやってる感じですね。\n\n**【BODIKコミュニティの紹介】**\n**石井：** はい、いいと思います。えーと、そんな話であっという間に盛り上がっちゃったんですけど、せめてちょっと色々聞き……あの、宣伝・告知があればここでお願いしたいと思います。はい。\n**上田：** お願いします。えーと、私今ISIT（公益財団法人 九州先端科学技術研究所）のBODIKっていうところの仕事もしてるんですけど、えーと今までBODIKって、あのBODIKのODCSに参加してる自治体さんを集めて、えー、まあ定期的に「九州オープンデータ推進会議」みたいな会議体を集めて、「今のオープンデータの状況こうですよ」みたいなことやってたんですけど、それをもう最終回が、来月かな、ありますと。\n\n**上田：** で、それ終わった後は「BODIKコミュニティ」というSlackで、もうリアルタイムでこう、あの、お互いの情報交換するという場にもう移行しましょう、みたいなことで、Slackで、えーオープンデータの話を進めていきましょうというふうに変わってきましたので。で、BODIKコミュニティっていうのは自治体職員さんだけじゃなくて、シビックテックの人も、まあ、あの会社のですね、オープンデータのいろんなシステムとか、まあ今だとあれですかね、データ連携基盤とかですね、そっち側の方に関係する人もみんな参加しながら、えー、どうやってそのデジタル社会作っていこうかみたいなそういうところの話をしたりとか、まあ実際オープンデータ作る時こんな難しいんだけどこれどうしたらいいのみたいな、まあそういう情報交換の場だったり、そういう場をSlackの中で作っていこうとしてますので、ぜひ、あの、これを聞いてる方々も「BODIKコミュニティ」というので検索していただいて、Slackに入っていただけるとありがたいと思います。\n\n**石井：** そのSlackはもうオープンしてるんですか？それとも……\n**上田：** はい。えーともう正式にオープンしていて、あ、今何人ぐらいかな、もう自治体職員さんもだいぶ入っていただいていて。えーと……100人ぐらい今入ってもらってる感じですね、100人何人か。\n**石井：** じゃあその案内ページ、こちらですかね。\n**上田：** BODIKコミュニティ、はい、それになります。\n**石井：** はい。じゃあこれも……\n**上田：** うん、そこ……それ、それとかこれとか言っても伝わらないんですけど（笑）。あのリンク、あの、このポッドキャストのリンクにね、貼っておきますので。\n**上田：** ありがとうございます。そうですよね。\n**石井：** 動画じゃない（笑）。\n**太田（糸島）：** BODIKは、B-O-D-I-K。\n**石井：** うん、B-O-D-I-K。BODIKの綴りが結構難しくて。\n**上田：** そうですね。B-O-D-I-K、コミュニティです。\n**石井：** はい。ありがとうございます。はい、ぜひぜひ興味ある方は参加してみてください。\n\n**【糸島の地元の美味しいもの：牧のうどん】**\n**石井：** で、えーと、はい。最後にですね、地元の美味しいものを教えてください、ということを聞いてますので、お願いします。\n**上田：** はい、えーと糸島のですね、あの「牧のうどん」というのがあります。牧は、えー、牧、牧……牧場の「牧（まき）」。で、牧の（「の」はひらがなですね）、牧のうどん。牧という地域があってですね、糸島に。で、そこのうどんっていうのでやってるんですけど、それの、あの「軟（やわ）麺」でカレーで食べてください。\n**石井：** カレー……カレーうどんを軟麺で。\n**上田：** で、なぜかというと、牧のうどんのカレーを軟麺で食べると、あの「長い軟らかい餅」でカレーを食べるような雰囲気で食べれます。\n**石井：** へえー。\n**上田：** あと、「小ご飯」が最後に付いてくるんで。あの、残ったルーで最後に「ねこまんま」して食べるっていうのが二度美味しい食べ方です。\n**石井：** へえー、すごーい。知らなかった。\n**上田：** まあ、もちろんあの肉うどんとかね、色々他にも美味しいのもあるんですけど。\n**石井：** カレーで。\n**上田：** カレーうどんをぜひ、おすすめです。\n**石井：** はい。ぜひ、ちょっとね、行った時に食べたいと思います。\n**上田：** お願いします。\n\n**【エンディング】**\n**石井：** はい。ということで、3回にわたってですね、ゲストに来ていただきましたということで、ぜひぜひBODIKもね、広げていきたいなと思ってますので。上田さん、どうもありがとうございました。\n**上田：** ありがとうございました。\n**太田（埼玉）・太田（糸島）：** ありがとうございました。\n**石井：** 失礼します。\n**上田：** 失礼します。"
}