{
  "episode_number": "0.17.19",
  "file_name": "ep0.17.19.m4a",
  "sub_title": "なぜ今、大学院で学ぶのか？町田から全国を繋ぐ若手NPOの挑戦と大人の学び直し",
  "detailed_description": "なぜ今、大人が大学院で学ぶのか？今回は町田を拠点に活動するSkyさんをゲストに迎え、NPO運営に経営学を活かす挑戦や「学び直し」の意義を深掘りします。\n\nオンライン学習による環境の変化から、東北などの被災地を巡る一人旅で得た刺激まで、地域と全国を繋ぐ若手リーダーの視点は必聴です。さらに町田の特産「シルクメロン」や、11月30日開催の注目イベント「まちカフェ！」情報も。社会活動と自己研鑽をアップデートしたい方へ贈る、熱量溢れるエピソードです。（222文字）",
  "summary": "本ポッドキャストでは、町田市を拠点に活動するSkyさんをゲストに迎え、大人が大学院で学ぶ意義やNPO活動の現状について語られました。\n\nまず、Skyさんが社会人として経営学を学ぶ動機として、非営利組織の運営に営利企業の効率性を取り入れ、両者の垣根を低くしたいという想いや、地元・町田を拠点に全国とつながる活動を目指す志が語られました。また、オンライン授業の普及が、仕事と学業の両立や、居住地を問わない学びを可能にしているという現代的な学習環境の変化についても議論されました。\n\n後半では、Skyさんが立ち上げた「全国20代若手NPOスタッフのネットワーク」を通じた一人旅の経験を紹介。特に震災後の東北における若者の熱量や、都市部と地方におけるNPOへの就職・支援のあり方の違いなど、各地の活動拠点を見て回ることで得られた刺激が共有されました。\n\n最後に、町田市の特産品である水耕栽培の「シルクメロン」や、11月30日に町田市役所で開催される大規模イベント「まちカフェ！」の告知が行われました。本回は、個人の学びが地域や社会活動のアップデートにどう繋がるかを示唆する内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### 【文字起こし：シビックテック・井戸端キャスト（ゲスト：Skyさん）】\n\n**（00:09）ポッドキャスト・イントロダクション**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n**（00:23）オープニング**\n**おまた：** 今日も川崎のおまたと、\n**石井：** 長崎の石井と、\n**太田：** 埼玉の太田が、\n**おまた：** お届けします。はい、ありがとうございます。えー、今回も、おまたの同級生シリーズ、Skyさんの第3回目の収録になります。Skyさん、よろしくお願いします。\n**Sky：** お願いします。\n\n**（00:43）第3回のテーマ：なぜ大学院で学ぶのか**\n**おまた：** はい、えーとね、第3回目は、どちらかと言うと今までとまた少し違った話、少し雑談的な話をさせていただこうかなと思うんですけど。えーと、ちょっと私が聞いてみたかったことで、ひとつは、もともと同級生シリーズやってるんですけど、え、なぜSkyさんは私と同じ同級生になろうと思ったんですかっていう（笑）。\n\n**石井：** そう、なんか「おまたさんと一緒の同級生になりたい」みたいな（笑）。\n**おまた：** 違う違う（笑）、たまたまですよ。たまたま同じ学校で。おまたさんはちなみに何で学ぼうと思ったんですか、その学校で？\n**おまた：** え、私はだから、もともとその理系とかそういう人なので、違う意味で、経営学とかそういうのを学びたかった、全く違うジャンルのものを少しアカデミックに学びたかったっていうところですね。まあ、私の話はいいんですけど。\n\n**（01:50）Skyさんの志望動機：非営利と営利の垣根**\n**Sky：** 私は、その、仕事していく中で、自分のやりたいことを突き詰めていった時に、周りの人が「これやってみたい」とか「これ課題だと思うから何とかしてみたい」って思った時に、やっぱり一番の応援団でありたいと思って。そのために必要なスキルを考えた時に、やっぱり経営学は勉強したいって思ったのと、あとは、非営利の、今非営利の業界にいますけど、非営利の運営の仕方を営利が真似するとか、逆にやっぱり営利の効率的でお金をきちんと稼ぐやり方を非営利がもっと取り入れたりとか、もっとそこの垣根が低くなるといいなと日頃から思っているので、なんかそこら辺について何かひとつ考えられたらなと思ってたのと。\n\n**（02:49）キャリアと地域への想い**\n**Sky：** すいません、長くて（笑）。あともう一個が、自分のこれからのキャリアを考えた時に、今は町田地域で働く立場ですけど、例えばもっと全国規模の仕事をしてみるとか、全然違う業界に行ってみるとか、いろいろ考える中で、でも町田も好きだし、地に足ついた仕事がしたいっていう気持ちもあって。て考えた時に、やっぱり町田を拠点に全国とつながれたりとか。逆に、町田で活動してた人が全国に羽ばたくとか、逆に「何かやってみたい」って人が町田に集まってくるような街にできたらなって。これはちょっとすごく大きな話ですけど、なんかゆくゆくはそういうふうに携わりたいなってなんとなく定まってきて、自分の方向性が。で、勉強しようって思ったっていう感じです。\n\n**（03:48）大人が学ぶということ**\n**おまた：** なるほど。すごい志が。私の何倍も……（笑）。\n**Sky：** ちょっと大きなこと言いすぎたかもしれません。\n**おまた：** まあ、でも、すごく共感します。私もそういう近いようなことを考えてたりするので。いかがですか？石井さんとか何かありますか？\n**石井：** いや、なんかね、大人になって大学で学ぶなんて、僕絶対嫌だなって勝手に思ってるんですけど（笑）。「絶対嫌だ」っていう「絶対」はないけど、学ぶことは大好きなんですよ。でも、教室に行ける気がしないっていう感じがあって。普段からこういう活動の中で学ぶとか、いろんなところの街に行って街並み眺めて「あ、こういう雰囲気があるな」って学ぶとか。あとは人のつながりで「あ、そういうこと知ってるの？」って教えてもらったりだとか、そういうことは好きなのでやってくんですけど。なんかアカデミックに体系だって、レポート書くとかっていうところまで行っちゃうと、ちょっと大変だなって思います。\n**おまた：** レポート書いてますよ。\n**Sky：** 書いてますよ（笑）。\n**石井：** ですよね。\n\n**（05:01）オンライン授業の普及とメリット**\n**Sky：** でも、同級生ができるのはすごく面白かったですし、あと私の場合は仕事柄やっぱりアウトプット求められることすごく多くて。人前で喋る機会も多いですし、あと相談乗ってても何かこう、自分が相手のために何か言うってことがすごく多いので、なんか私の中でインプットとアウトプットのバランスがちょっとおかしいというか、もっと学ぶのが好きなんだけど、アウトプットの方がなんとなく多くなっちゃってるような気がして。なんかそれもあって、ちょっとインプットの機会を増やしたいなっていうタイミングでもあったんですよ。なのでタイミングとしては。でもレポートはちょっと大変ですね、おまたさん。\n**おまた：** なかなかね（笑）。まあ、でも、昔に比べれば学びやすくなったとは思いますね。今、まさにこのインターネット時代だからこそできるオンライン授業っていうのが最近、特にコロナがきっかけに日本ではすごく増えたんですけど。昔は大学院とか大学行くと、大体学校に行かなきゃいけないっていう、それが結構仕事を待ってると、特に平日とか難しいんですよね。それを1日2日じゃなくて、毎日のように行かなきゃいけないっていうのは結構そこのハードルって、ずいぶんやっぱりそういった意味では、オンライン授業ができたことによってずいぶん変わってきてるような気がします。\n**Sky：** そうですね。オンラインじゃなかったら行けなかった気がします。\n**おまた：** 多分、私もオンラインじゃなかったら行けないですね。\n\n**（06:51）太田さんの視点：大学での学びと仲間作り**\n**おまた：** どうでしょう？太田さんなんかありますか？\n**太田：** やっぱ大学で学ぶ価値っていうか、そういったところじゃなくても自学自習っていうのはできる環境っていうのはいっぱい、ネットとか昔でも本とかでもあったんですけど。やっぱ同じことをやってる仲間を作るとか、仲間が揃っているっていう状況、そういう環境が揃っているのが、リアルに大学に行く意味なのかなってことを、今になってやっぱり感じたりはしてます。\n**おまた：** そうですね。\n**太田：** 自分もちょっといろんな縁があって、大学の非常勤講師を時々やってたりするんですけど。そう思って自分が普通に大学生だった頃と考えて、「あ、こういうことなのかな」っていうのを毎年実感してます。\n**おまた：** 太田さんが教えてるところでは社会人学生とかいらっしゃるんですか？\n**太田：** 関わってるところにはいないですけどね。でも最近でもすごく増えてはきて。特に大学院とか。やっぱり一回社会に出てから、働きながら学べるような環境は増えていってるのもあるし、それがなんかいいことだなとは想っています。\n\n**（08:23）距離と時間の壁を超える**\n**おまた：** 結構面白いなと思うのは、そういった意味だと、東京の人が東京の大学に行くっていうよりも、地方の人が東京の大学に行くってことがあったり。あとは東京の人が大阪とかの大学に行くってことが、結構最近は多くなってきているので。そういった意味での時間もそうだけど、距離をやっぱりこう縮めるっていうところがあります。そういった意味だとひとつ、地方にいても学べるっていうのはすごく大きいなと思いますけどね。結構昔だと、どうしても近くにそんな大学なんかくなければ、そんな通うなんて夢にも思わないし、かと言って学ぶために働きながらっていうのはなかなか難しかったりするんですけど。そういった意味では今すごく時代が変わってきてるのかなと思っています。\n\n**（09:16）Skyさんの最近の活動：全国の若手NPOネットワーク**\n**おまた：** はい、えーと、でもそんなSkyさんなんですけど、最近なんか、あえて聞くんですけど、凝ってることとか楽しみにしてることありますか？\n**Sky：** 去年、あの、いろんなところに一人旅をしまして。というのも、私の仕事とかって、やっぱ業界的にいるんですけど、若い職員少ないんですよ。皆さん結構転職されてからNPOされたりってする方も多いので。もちろん新卒の方もいらっしゃるんですけど、なかなか自分の組織の規模だと同期とか同世代っていなくて。で、私もそうなんですけど、周りの人もみんなそうで。で、なんかちょっと繋がりたいなと思って、全国の20代の若手NPOスタッフのネットワークを去年作ったこともあって。それで全国にお友達ができて、その友達に会いに行くという名目で自分一人で仙台に行って仙台のNPO仲間と会うとか、岩手と、あと札幌と北九州に行ったんですけど。去年はそれがすごく楽しくて、今年もどこか行けたらなと思ってます。\n\n**（10:35）地方と都市のNPO活動の違い**\n**おまた：** おー、ちょっとその仙台、岩手、九州でなんか少し内容……差し支えない範囲で喋れるものがあったら教えてもらえますか。\n**Sky：** なんか大まかに感じたことで言うと、東京とか神奈川ってやっぱ言っても若い人集まるじゃないですか、少子高齢化って言っても。やっぱ地方だと、若者に出てまず行ってほしくないし、まあ出て行ったとしても戻ってほしいって言ってUターンとかIターンみたいな仕組みもすごくたくさんあると思うんですけど。やっぱりその分、若者支援とか子ども支援、子育て支援ではなくて子どもが、えー、生き生きと暮らせるための支援が、やっぱすごく充実してるなっていうのと。\n**Sky：** あとなんか、それこそ特に仙台なんですけど、仙台って多分東北で一番大きい都市なので、なんか「俺たちが、私たちが東北の未来を担ってるんだ」みたいな勢いだったりとか。なんかそういうのすごい感じて、同世代とか少し年上の人たちから。なんかそれはすごい刺激になったんですよね。何の刺激になったか分かんないですけど（笑）、「あ、すごいな」と思って。なんか東京や神奈川にはあんまりない感覚だなというか。今まで出会ったことないタイプの人たちに出会えて、それがすごい面白かったなと思いました。\n\n**（12:00）地域ごとの特色とNPO就職の壁**\n**おまた：** やっぱ場所っていうか、その地域によっていろいろ特色があるんですね。\n**Sky：** そうですね。なんか全然違いますね。\n**おまた：** なんだろう、なんとなくこう、例えば仙台だったらこんな感じの気質がある、みたいなそんなのってなんかありました？\n**Sky：** いや、そこまではちょっとあれだったんですけど、仙台はすごい勢いが強かったり。まあ東北は多分全体的に、東日本大震災があって10年ちょい、あ、もうちょっとか、経って。その頃それこそ自分が子どもで何もできなかったって思ってる方が今20代30代ってこう、力のある世代になってもきて、なんかそういう方の想いとか聞いてると、やっぱこう地元とか地域にとか社会に対する熱量がやっぱりすごいなと思ったりとか。\n**Sky：** でも逆にやっぱり地方だと、さらにこう、都心に比べてNPOに就職するっていう選択肢がもっと狭いパターンもあるので。なんか逆にこう私の同世代で同じような仕事してる子とかは、学生さんがNPOに関わってることはすごい嬉しいことなんだけど、就職とかにはつながらないパターンが多いから、そういうところどうしたらいいかなっていう、まあ地方ならではのお悩みがあったりとか。なんかそういうのをすごく感じるのは面白いなって思います。\n\n**（13:28）町田のおすすめ：シルクメロン**\n**おまた：** なるほど。面白いですね。さてさて、もう一つじゃあ、ちょっと聞いてみたいんですけど。えーと、私シリーズで、そう言っても地域の美味しいものっていうのを皆さんに紹介してもらってるんですけど。そうですね、Skyさんがおすすめの、なんか美味しいものみたいなのをぜひご紹介していただけると嬉しいなと思ってますけど。\n**Sky：** あー、なんだろう。町田ですかね、でも。町田、私は、町田駅のすぐ近くが事務所なので、あの普段ランチもすっごい充実してて。美味しいランチたくさん知ってるので、あの私のことを知っている同級生の方々や皆さんは、ぜひランチのことならなんでも聞いていただければと思うのと。\n**Sky：** 町田で有名なのが、あの「シルクメロン」っていう、町田シルクメロンって言って、全国で唯一水耕栽培で、水、土を使わない栽培方法で作ってるメロンがあって。それが美味しいです。\n**おまた：** シルクメロン、メロンなんですね。\n**Sky：** メロンです、メロンです。\n**おまた：** 水耕栽培のメロン？\n**Sky：** 水耕栽培です。\n**おまた：** へー。\n**Sky：** メロンが取れない時期は町田シルクきゅうりを作ってて、きゅうりも美味しいです。\n**おまた：** きゅうり、あ、水耕栽培のきゅうりも。まあメロンときゅうりって実は近いといえば近いですもんね。\n**Sky：** みたいですね。\n**おまた：** 同じウリ科なのかな？どうなんだろう、分かんないですけど。でもそのシルクメロン……。へー、シルクメロン知らなかったな。今度気をつけてみよう。でもなんかランチも気になりますね。結構私B級グルメ大好きなので。\n**Sky：** 本当ですか。駅前に「仲見世商店街」っていう本当ちっちゃい商店街があって、そこは本当結構ディープなお店がいっぱいあったりとか。和洋中なんでもこいって感じです。\n**おまた：** 仲見世商店街ですね。わかりました。なんかちょっとチャンスがあったら行ってみたいな。\n**Sky：** はい、ぜひ。\n\n**（15:41）告知：町田市市民協働フェスティバル「まちカフェ！」**\n**おまた：** さてさて、ちょっと最後になるんですけど、ゲストの皆さんに最後なんか告知とか宣伝みたいな、お報せみたいなのがあったらぜひお願いしたいんですけど、何かありますか？イベントがありますとか。\n**Sky：** はい。いろいろやってはいるんですけど、年に一番大きなイベントで、私たちが事務局をしているイベントがあって。11月30日から「町田市市民協働フェスティバル まちカフェ！」というイベントがあります。あの、よくどの市にも市民協働フェスティバルとか市民祭りとかあると思うんですけど、まあそれと同じ感じで、町田市役所の1階から3階までを全部開放してイベントスペースとして使って、市内の団体が150ぐらい集まるような、大人の文化祭みたいな感じなので、ぜひ遊びに来ていただけたら嬉しいなと思うのと。\n**Sky：** あと、なんか意外と大学に今通ってて、あのいろんな方にそういうふうに言われて感じてるのは、なんか「今まで企業とかで働いてきて、ボランティアっていつかやってみたいなって思ってたけどきっかけがない」とか「どこから始めたらいいかわからない」とか「誰に言ったらボランティアってできるのかわからない」って方、やっぱすごく多いんだなというふうに思ったので。遊びに来る兼、ちょこっとちょっとお手伝いみたいなことも言っていただければできるかなと思うので、そういう参加の仕方も嬉しいなと思っています。数時間とか、1日だけやるみたいなプログラムも用意しているので、ぜひ、近い方は、と思います。\n\n**（17:22）クロージング**\n**おまた：** 場所は、えー、これ町田市役所。\n**Sky：** そうです。町田駅から10分ぐらいのとこなので、アクセスはどこからでもいいかなと思います。\n**おまた：** ぜひぜひ。近い方は行って。11月30日ですね。\n**Sky：** 30日が一番大きいイベントで、その後しばらくはやってるんですけど、あの、100以上集まる企画は11月30日の初日がメインです。\n**おまた：** そうなんですね。わかりました。じゃあ、お近くの方はぜひ「町田市民協働フェスティバル」ですね。11月30日行っていただくと、もしかしたらSkyさんに会えるかもしれません。\n**Sky：** はい、必ず会えると思います（笑）。\n**おまた：** よろしくお願いします。はい、じゃあ今日はSkyさんありがとうございました。\n**Sky：** ありがとうございました。\n**石井・太田：** ありがとうございました。\n\n---"
}