{
  "episode_number": "0.14.4",
  "file_name": "ep0.14.4.m4a",
  "sub_title": "人口減少の街・室蘭を救う！町内会デジタル化から始まるシビックテック",
  "detailed_description": "人口減少が進む北海道室蘭市で、市民の力で地域課題を解決するシビックテックに挑むCode for Muroranの川口さんをゲストに迎えました。街歩きやオープンデータの活用から始まった活動は、いま町内会のデジタル化支援という切実な課題解決へと広がっています。\n公式LINEを活用したデジタル回覧板の導入など、負担の大きいアナログな運営をどう変えていくのか。全国の自治体が共通して抱えるコミュニティ維持の悩みに対し、技術とアイデアで立ち向かうリアルな取り組みの最前線に迫ります。",
  "summary": "本ポッドキャストでは、北海道室蘭市を拠点に活動するCode for Muroranの川口さんをゲストに迎え、地域の課題解決に向けたシビックテックの取り組みについて語られています。室蘭市は人口減少が進む一方で人口密度が高く、川口さんは市役所の情報担当になったことをきっかけにオープンデータの活用や街歩きイベントを通じたシビックテックの活動を始めました。\n\n現在、川口さんが注力しているのは町内会のデジタル化支援です。加入率の低下や運営の負担軽減といった課題に対し、公式LINEを活用したデジタル回覧板の導入などを通じて、若い世代への情報発信や効率化を推進しています。番組後半では、パーソナリティの石井氏やタカ氏も自身の体験を交え、アナログな回覧板や現金での集金負担といった町内会が抱える共通の課題について意見を交わしました。室蘭での事例は、全国の自治体が直面するコミュニティ維持の課題に対する一つの解決策として提示されています。",
  "transcript": "[0:06] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、イテバタキャスト、始まり。\n\n[0:17] 小俣：今日も川崎の小俣と\n\n[0:19] 石井：岐阜の石井と\n\n[0:21] 太田：埼玉の太田でお届けします。はい、よろしくお願いします。えー、視聴者の皆さま、あ、聴取者ですね、あけましておめでとうございます。\n\n[0:32] 石井：あけましておめでとうございます。\n\n[0:33] 太田：あけましておめでとうございます。\n\n[0:35] 小俣：はい、じゃあ今日も、えー、ゲストに、えー、来ていただいております。新年あけましておめでとうございます、Code for Muroranの川口さんです。よろしくお願いします。\n\n[0:46] 川口：よろしくお願いします。あけましておめでとうございます。\n\n[0:49] 小俣：はい、じゃあまず早速なんですけど、まず川口さんの自己紹介をお願いできますでしょうか。\n\n[0:53] 川口：はい。Code for Muroranの川口と言います。北海道の室蘭市っていうところで活動しております。\nま、室蘭の、ことをですね、ま、デジタル・シビックテックでちょっとでいいので、少しでもいい街にする、とかですね、地域の課題をちょっとでも解決しようっていうことで、シビックテックっていう形で、ま、メンバーと一緒に活動しております。\n\n[1:13] 川口：ま、街のことっていうところで、今まで街歩きのイベントだったりとか、地域の課題を解決するためのアプリのアイデアを考えるようなイベントだったりだとかっていうのを行ったりとか。\nあとはですね、あの、ま、過去の写真と今の状態を比べてみてみようみたいな「自撮写真」っていう取り組みがあって、それを室蘭でやってみたりとかですね。\n最近だとあの、町内会のデジタル化支援みたいなことで、こう、ま、目の前の、あの、ちょっと困っている課題とかっていうのをお手伝いするような活動を今室蘭で行っています。\n\n[1:49] 小俣：はい、ありがとうございます。ちなみに北海道って広いじゃないですか。室蘭って北海道のどのあたりの地域になるんですか。\n\n[1:57] 川口：えっとですね、南西部って言われるような形で、はい。太平洋側の、ま、えっとですね、札幌から車でだいたい2時間半ぐらい。で、あの、三方海に囲まれてるって言われる室蘭言われていて、あの、ちょっと南側の方でちょっと北海道の下の方で出っ張っているところが室蘭になってまして。\nま、えー、噴火湾っていうですね、函館からぐるっと回ってくるような海とですね、太平洋、ちょっと挟まれた街になってます。\n\n[2:27] 小俣：いや、室蘭は、えーと、ま、大きな街なのかな。どのくらいのやっぱり人が住んでるような街ですか。\n\n[2:34] 川口：今ですね、人口が7万7000人を切っているぐらいの街で、あの、面積としてはですね、北海道、35の市があるんですよ。ま、全部で、ま、170とか、あの、市町村としてはあるんですけど、市は35あって。\n下から3つ目の、あの、市としては面積はちっちゃいんですよね。で、人口7万7000人ぐらいっていうので。\n\n[3:01] 川口：ま、人口どんどん、どんどん毎年、えー、1400人ぐらい毎年減ってってるので、急激にこう人口減少進んでるんですけど、あの、人口密度としては札幌に次いで北海道内で2位っていう。ま、面積はちっちゃいんですけど、それなりに人はいるような街ですね。\n\n[3:24] 小俣：あ、そうなんですね。結構やっぱりでもやっぱり7万人は大きな街ですよね。で、そんな川口さんなんですけども、川口さんはシビックテックに関わったきっかけってどんなことだったんでしょうか。\n\n[3:37] 川口：あの、私ですね、今Code for Muroranとして、ま、いわゆる街の市民活動団体っていうような立場で今お話しさせていただいてるんですけど、あの、普段ですね、市役所で、あの、活動してまして、あの、活動してるっていうか働いてまして。\nあの、ま、シビックテック知ったきっかけもですね、役所の異動で役所の情報担当になって、えー、ま、担当、情報担当としてシステムとかを、役所のシステムを運用するんですけど、それと合わせて地域の情報化とかっていうのも、あの、担当だっていうことで、ま、命ぜられまして。\n\n[4:18] 川口：で、何やってくのかなっていうときにあ、あの、ま、私が異動する前の年にですね、平成25年なので、2013年かな。に、あの、室蘭市がオープンデータ始めたんですよ。\nま、あの、国内でも、ま、早い方で、あの、オープンデータを始めていて、ま、そういうオープンデータ始めてたってのもあるので、そのオープンデータ使って何か、えー、地域の課題を解決したりだとか、あの、街のためになることを考えていこうっていうのがちょうど私が異動してそこからま、いろいろ考えていこうねっていうタイミングだったんですよね。\n\n[4:56] 川口：で、ま、何やっていいかも正直わかんないし、オープンデータって異動して初めて知ったみたいなところがあって。\nで、そのときにたまたま、こう、えー、今、あの、皆さん関わっていますけど、アーバンデータチャレンジが2014年から始まるぞみたいな。\nで、えーとその拠点みたいな、拠点地域を募集しますっていうときに室蘭も拠点になりませんか？っていうお話をいただいて。\n\n[5:24] 川口：でも、じゃあ何やってくの？みたいな。全くわかんないみたいなときに、あの、街歩きのイベントをやって、ま、オープンストリートマップ、あの、誰でも、あの、自由に書き込むことができてみんなで、世界中のみんなで作っていくインターネット上の地図のところに、あの、街のことを書き込んでいこうみたいなイベントを初めてやって。\nそこが本当に多分こうシビックテックとか、ま、オープンデータの取り組みもそうですけど、の本当にきっかけはそこからですね。\n\n[5:56] 川口：で、そこからま、こう、あの、じゃあ街のこと解決するアイデアを、アプリのアイデアを考えましょうみたいなイベントをやりながらで、それをきっかけにちょっとCode for Muroranが立ち上がったりだとかっていうことで。\nあの、本当に街歩きのイベントとそのオープンデータを推進する、ま、どちらかというと役所の立場だったところからきっかけで今その継続して、あの、シビックテックに関わらせてもらってるって感じですね。\n\n[6:26] 小俣：なるほど。そういった意味だとオープンデータだとかアーバンデータチャレンジっていうその2つのキーワードがきっかけだったりするんですね。\n\n[6:34] 川口：そうですね、はい。\n\n[6:36] 小俣：えーと、そんな川口さんなんですけど、普段、えー、どんなことをされてるんでしょうか。\n\n[6:42] 川口：普段ですね、ま、あの、Code forとして、ま、最近やっているのが、あの、一番時間を割いているというかCode forの今メインでやってるのが町内会の、えー、支援っていうのをやっていて。\nま、行政の方、市役所の方でも、あの、町内会の加入率がどんどん減ってるよっていうので、ま、60%切ってるぐらいになってきてるんですよねっていうので、すごくこう加入率が減ってるっていうところで。\n\n[7:08] 川口：ま、あの、負担軽減、町内会の負担軽減もそうですし、若い人たちにどうやって町内会のこと知ってもらうかとか、あの、町内会の情報を知ってもらうっていうところも大事なので。\nま、デジタル化して、あの、いこうっていうのが、ま、行政の方、市役所の方でも課題に思っていたっていうところがあるので、そこでちょっと、ま、Code for Muroranの方に声、声がけをいただいて、一緒になってちょっと町内会のデジタル化をやりましょうということで。\n\n[7:39] 川口：ま、私たちがアドバイザーになってですね、町内会の方々と意見交換して、じゃあここちょっとデジタル、こういうふうにやってみましょうみたいな。\nメインとしては、あの、町内会の公式LINEアプリみたいなのを作って、あの、LINE上で情報を、町内会の情報を見れるようにしましょうみたいな。回覧板とかをデジタル化していくみたいなことを今やってます。\n\n[8:06] 小俣：町内会のデジタル化ってすごく興味深いですね。これどうですか石井さん、町内会のデジタル化っていうのは。\n\n[8:13] 石井：はい、あの、すごく興味深いつーか、私も自治会長何回かやったことがあって。うん。で、結局今私マンションに住んでるんですけど、マンション一棟でその町内会みたいな感じで今、あの、あるんですけど。\n結局マンションの住人もどうやって町内会入ったら、ま、強制参加じゃなかったんですよたまたま。マンションによって違うんですけど。あの、自分参加、強制参加じゃなかったんで。\n\n[8:36] 石井：で、自治会でだんだん人が減ってって、あの、そもそもでマンション自体も高齢化が進んでて。私、役とかやれないからってどんどん抜けちゃうから、結局今、解散しちゃいましたね、うちのマンションは。町内会は解散しちゃって、えー、結局できてないっていうことなんで。\n本当、あの、まさに川口さん言われてることは、あの、肌感覚として感じてるので。自分は町内会続けたいけど、ねえ。周りができないって言うと自分も入れないみたいな感じになっちゃうので。うん。その辺ありますよね。\n\n[9:09] 小俣：どうですか太田さん、町内会ってところで。\n\n[9:13] 太田：僕、今年町内会で回覧板を回す係になってるんですけど。本当、来たもの、紙をそのまま挟み込んで回すだけ。本当はなんかそれを、ま、LINEとかそういうので共有してパッと合理的にできればいいなとは思うんですけど、そこまで手が回せてなくて。\n\n[9:36] 小俣：なるほど。\n\n[9:38] 太田：えー、あと町内会費の、えー、回収というか。あれで一軒一軒回ってかなきゃいけないっていう、しかも現金を用意しなきゃいけない。\nま、ちょっといろいろ感じながら、えー、とりあえず今までのやり方でやってるっていう感じです。\n\n[9:55] 小俣：そうですね。結構ちゃん町内会は、ま、課題がやっぱり全国どこでもやっぱりあるっていうところがあるので、そんな、えーと、ま、室蘭でそういった、ま、課題、社会課題としてそういう町内会のデジタル化をやってる川口さんです。\n\n[10:12] 小俣：えーと、そろそろま、お時間であるので、えーと、まず、えーと、こちらの、えー、今日の番組はこれで終了したいと思います。はい、川口さんありがとうございました。\n\n[10:22] 川口：ありがとうございました。\n\n[10:24] 石井：ありがとうございました。\n\n[10:25] 太田：ありがとうございました。"
}