{
  "episode_number": "0.7.15",
  "file_name": "ep0.7.15.m4a",
  "sub_title": "学生やLGBTQ+の視点も！金沢で語る「みんなにとって住みよい街づくり」",
  "detailed_description": "石井氏、太田氏、小俣氏の3名が、11月12日に開催されるシビックテックサミット金沢2022の魅力を語り合います。今年の大きな特徴は、学生や働くお母さん、そしてLGBTQ+という多様な視点から「みんなにとって住みよい街」を再定義している点です。当事者が抱えるリアルな課題を掘り下げるこの試みは、シビックテックの分野でも非常に珍しく、新たな可能性を感じさせてくれます。\n\n会場の雰囲気やオンライン配信の情報に加え、各地で活発化するイベントについても紹介します。金沢の旬の話題を交えつつ、自分たちの住む街や関心のあるテーマにどう関わっていくべきか、そのヒントが見つかる内容となっています。ぜひお聴きください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、2022年11月12日に開催されるシビックテックサミット金沢2022を主なトピックとして語り合っています。今年のサミットの大きな特徴は、みんなにとって住みよい街とは何かを考えるにあたって、学生、働くお母さん、そしてLGBTQ+という三つの視点にフォーカスしている点です。シビックテックの分野では子育て世代が注目されることは多いものの、学生団体の代表やシングルマザー支援の当事者、LGBTQ+の情報を発信するクリエイターなどをゲストに迎え、それぞれの立場からリアルな課題を掘り下げる試みは非常に珍しく、独自の切り口として注目されています。\n\nトークでは会場となる金沢未来のまち創造館の魅力や、オンライン配信についても触れられ、遠方からでも参加できる仕組みが紹介されました。また、昨年のワークショップの様子を振り返りながら、今年も活発なディスカッションが行われることへの期待が示されています。番組の後半では、年末にかけて各地で多くのシビックテック関連イベントが開催される現状についても言及されました。金沢の旬の味覚といった季節の話題も交えつつ、自分たちの住む街や関心のあるテーマに関わるイベントへ積極的に参加してほしいというメッセージで締めくくられています。",
  "transcript": "[0:12] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：はい、今日も岐阜の石井と、\n[0:29] 太田：埼玉の太田と、\n[0:31] 小俣：川崎の小俣が、\n[0:32] 石井：お届けしますということで。\n\n[0:35] 石井：今日はですね、イベントのご紹介をしていきたいなと思いますということで。11月12日土曜日に金沢市で「シビックテックサミット金沢2022」っていうのがやるんですけど、皆さん知ってましたか？\n\n[0:53] 小俣：知ってます。私は知ってます。\n[0:57] 石井：太田さんは？\n[0:59] 太田：知ってます。\n[1:00] 石井：皆さん知ってる。\n[1:01] 小俣：知ってる。一応、金沢のシビックテックを少しサポートしてるので知ってます。\n[1:03] 石井：あ、そうなんですね。どんな感じでサポートしてるんですか？\n[1:05] 小俣：えっとですね、肩書きがなんだったかな。シビックテック協議会とか、そういうのに参加をしてるんですよね。\n[1:10] 石井：なるほど。じゃあ情報が入ってくるんですね。\n\n[1:12] 石井：僕も金沢はすごく好きで。普通に旅行とかも行くぐらいで、過去に7回か8回ぐらい行ってるんですけど。\n[1:17] 太田：去年行きました。\n[1:19] 石井：そうですよね。去年、この同じイベントで「シビックテック埼玉」さんがゲストに登壇されてっていう感じでやってましたね。\n\n[1:23] 小俣：そうですね。私はシビックテック推進協議会のメンバーなんですね。金沢のシビックテックの推進のお手伝いをしてたりするので。\n[1:27] 石井：小俣さん、いろいろ足を洗ったほうがいいと思いますよ（笑）。そういうと金沢の方にちょっとあれかな、良くないかな。\n\n[1:34] 石井：今年のテーマは「みんなにとって住みよい街とは」っていうのがホームページちょっと見てるんですけど、書いてあって。今回のテーマはですね、学生と、働くお母さんと、LGBTQ+にフォーカスしながら、みんなにとって住みよい街づくりを考えていますということで。確かに学生のシビックテックに関心ある人とか、お母さんでも関心ある人っていうのは確かにいるんですけど、LGBTQに関してもそうなんですが、そういった方々、いないわけじゃないけど、ちゃんとこれらの方にフォーカスしながらやるって意外となかったんじゃないかなって気がするんですけど、どうですかね。\n\n[2:00] 小俣：そうですよね。結構シビックテックって言うと、どうしてもお母さん、子育て世代とかはよく出てきますけどもね。そうやって学生とか若い人っていうのとか、LGBTQっていうのも、やっている方もいらっしゃるんですけど、そこにあまりこうフォーカスをしたっていうのはあまりなかったですよね。\n\n[2:14] 石井：かつお母さんも「働くお母さん」みたいな感じのね。\n[2:23] 石井：シングルマザー会の代表の小幡さんという方がお話をされる。だから本当にリアルにその課題を持たれてる、もしくはリアルに何かをその市民としての肩書きがあるというか、そんな感じですよね。シビックテックに関心がある学生じゃなくて、「学生代表」みたいな感じですよね。来てる方も「金沢街づくり学生会議」代表の村山さんっていう方だったり。あとLGBTQ+だと、こぴさんですかね。これはお二人ですかね。YouTubeで配信している同性カップルの日常を発信していますって書いてあるんで、この中のひとりっていう感じで。\n[2:50] 石井：たまたま女性のゲストの方が多いのかな、性別で言っていいかわからないですけど。\n\n[3:00] 石井：なので、ちょっと面白い切り口になるのかなっていう気はしますね。なかなか金沢はこういう面白いことをやるんで、すごくいいですよね。今の季節ですとカニも美味しい季節になってきて。そういえばこのポッドキャストでもやりましたね、食レポ。伝説の食レポ。\n\n[3:12] 太田：どの3つのセッションとも、ディスカッションを行いますって書いてあるんですけど、どういうふうに進んでいくのかな。\n[3:24] 石井：去年はなんかインプットがあってワークショップがあってっていう、ちゃんと順序立ててやってましたよね。課題を見つけようみたいなところからね。\n[3:32] 太田：スライド作ったり、あと実際に試してっていうことをやってたりしたので、今年はどんなふうに進んでいくのかなって楽しみですね。\n\n[3:43] 小俣：会場は、どこなんだっけ？\n[3:44] 石井：会場はですね、先ほど紹介しましたけども、金沢未来のまち創造館ですね。去年と同じだと思います。旧小学校をリノベーションしてて、なかなかなおしゃれなところです。今年はYouTubeライブ配信もあるということなので。今年は3人とも行けないんですよね。\n\n[3:55] 小俣：私はそこに行ったことはないな。ぜひ来年こそは。\n[3:58] 小俣：毎年この金沢のシビックテックサミット、いろんなものにぶつかるんですよね。去年は確かアーバンデータチャレンジの中間シンポにぶつかったかな。なかなか行けてない。\n[4:10] 太田：一昨年もそうなんですよ。\n[4:14] 石井：今年はたまたまちょっとズレたんですよね。\n\n[4:17] 石井：まあ、この季節はいろいろ。カレンダーの土日はちょっと危険な匂いしかしないですね。みんなどうしても年末に向けて怒涛のように。\n[4:30] 石井：なんか年明けとか年度明けに一回退避できるようにしたいですね。\n[4:40] 石井：2月になっちゃったらまたいろいろ問題があるので。やっぱりここら辺に固まっちゃうんですよね。\n\n[4:46] 石井：でも逆を言えば、いろんなイベントに参加できる機会は多いということなので、皆さんも気になるイベントあればぜひ参加してみてはいかがでしょうかということで。今日もこれで終わりたいと思います。ありがとうございました。\n[4:58] 太田・小俣：ありがとうございました。"
}