{
  "episode_number": "0.17.13",
  "file_name": "ep0.17.13.m4a",
  "sub_title": "パインアメの聖地は草津？サラダパンから絶品えびまめまで、滋賀の食を語り尽くす！",
  "detailed_description": "今回のゲストはCode for Kusatsuの奥三河さん。実は「パインアメ」の工場がある滋賀県草津市はファンの聖地！？伝統の「うばがもち」から、たくあんとマヨが絶妙な「サラダパン」、琵琶湖の恵み「えびまめ」まで、滋賀のディープな食文化を語り尽くします。\n\nお酢で味変する近江ちゃんぽんや豊かな地酒など、現地でしか味わえないグルメ情報が満載。11月16日開催の「Code for Japan Summit」に向け、リアル開催ならではの熱気とおもてなしの魅力を先取りしましょう。滋賀に行きたくなること間違いなしの20分です！",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」では、Code for Kusatsuの奥三河氏をゲストに迎え、Code for Japan Summitの開催地である滋賀県草津市の名物や魅力を紹介しました。\n\n草津市の代表的な名物として、和菓子の「うばがもち」や、市内に工場があり黄色い看板が満月のようにも見える「パインアメ」が挙げられました。また、滋賀県全域の特産品として近江牛や「ふなずし」に加え、たくあんとマヨネーズを挟んだ「サラダパン」や、琵琶湖の小エビと大豆を炊き上げた郷土料理「えびまめ」など、地元ならではの食文化が語られました。さらに、お酢で味を変えるのが定番の「近江ちゃんぽん」や、山系ごとの水の違いから生まれるバリエーション豊かな滋賀の地酒も、来訪時の楽しみとして紹介されています。\n\n最後に、11月16日に開催される「Code for Japan Summit」に向け、奥三河氏は「リアル開催ならではの熱気を味わいに、ぜひ現地に来てほしい」と呼びかけました。懇親会での地酒の振る舞いも計画されており、サミットを通じた地域交流への期待が高まる内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は、ホストの太田さん、小俣さん、石井さんの3名と、ゲストのおくみかさんの計4名です。\n\n---\n\n### **音声文字起こし：シビックテック・井戸端キャスト（草津市の名物編）**\n\n**00:00 [イントロダクション]**\n**太田:** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」、始まります。\n（効果音：猫の鳴き声）\n\n**00:20 [オープニング]**\n**太田:** はい、ということで今回も、埼玉の太田と。\n**小俣:** 赤坂の小俣（また）と。\n**石井:** 長崎の石井がお届けします。\n**太田:** ということでね、今日もですね、Code for Kusatsu（コード・フォー・クサツ）のおくみかさんをお迎えして3回目です。おくみかさん、よろしくお願いします。\n**おくみか:** はい、滋賀県草津市、Code for Kusatsuのおくみかです。3回目です。よろしくお願いします。\n\n**00:48 [草津市の名物について]**\n**太田:** というわけで、前回もCode for Japan Summit（サミット）や草津の話を聞いてきましたけども、さらに草津の話を聞いていきたいと思います。ところで、草津……まあサミットで行く人も多いと思うんで聞きますけど、どんな名物があるんでしょうか？\n**おくみか:** 滋賀県草津市の名物？ 滋賀県草津市の名物ね……名物だったら、一番有名なのは「うばがもち」っていう和菓子ですね。はい、あんことお餅の和菓子になります。それが有名ですね。\n**おくみか:** あと、去年かな、阪神タイガースの監督が「アレ」を「アレ」した（※岡田監督がパインアメを舐めていたこと）ので有名になった「パインアメ」の工場がありまして。パイン株式会社の滋賀工場があるので、パインアメも小俣国的にちょっと有名になりました。それも草津市に工場があるんですね。\n**太田:** おお、パインアメそうなんだ。草津なんだ。\n**おくみか:** そうなんですよ。あの、いい匂いがします。風向きによって（笑）。\n**太田:** 結構パインアメ、あの形のまま、なんとか穴が開いたまま、明けすぎずに（噛まずに）舐めきるのが結構……。\n**おくみか:** あのパインアメの工場の近くを通る時に、「今日はいい月が出てるな」と思ったらパインアメの電光掲示板というか、パインアメのオブジェの看板みたいなのが黄色く光ってて、あれいつも満月と見間違えます。\n**石井:** なるほど。いや、いいですね、パインアメ。\n**太田:** パインアメ、身近ですよね。\n**おくみか:** そうですね、よく見かけるかと思います。\n**太田:** それが滋賀・草津なんだ。\n**石井:** 笛みたいにして舐めたりしてましたよね。\n**おくみか:** （笑）笛ラムネもね、似た感じでありますね。鳴らないけどパインアメもそうやって舐めて。\n**太田:** はい、最後まで舐められないんですよね（笑）。\n**おくみか:** そうそう、噛んじゃう。ガリっと。\n**太田:** なんかパインアメ舐めたくなってきたな。\n**おくみか:** ぜひぜひ。\n\n**03:17 [お菓子以外の名物]**\n**太田:** お菓子以外だと、どんな？\n**おくみか:** お菓子以外だと、滋賀だったらやっぱり有名なのは「ふなずし」とか、近江牛（おうみぎゅう）って名物っていうか特産ですかね。赤こんにゃくとか。\n**太田:** 近江牛は別格ですよね。\n**おくみか:** そうそう、近江牛は別格っていうやつ。\n**太田:** ふるさと納税等ですごく人気があるって聞いてます。\n**小俣:** 個人的に「サラダパン」って超気になるんですけど。\n**おくみか:** サラダパンもね、結構有名で。確かにそれはB級グルメかもしれない。コッペパンにたくあんの刻んだやつとマヨネーズを和えたやつが挟んであるんですけど。\n**太田:** 「サラダ」と言いつつそういう（たくあん）なんですね。\n**おくみか:** そうそう、はい。「つるやパン」さんっていうお店が出して有名になって、結構B級グルメとして有名かもしれない。\n**太田:** 東京にはないですね、サラダパン。\n**おくみか:** あ、そうなんだ。物産展とかでもあったり。\n**小俣:** ポテサラが詰まってるのかと思いました。\n**おくみか:** サラダパンだからね。たくあんですね、詰まってるのは。\n**太田:** たくあんとマヨネーズなんて超庶民的で好き。\n**おくみか:** たくあんは大根なんで、サラダっちゃサラダかなみたいな。\n**太田:** 野菜ですよ、野菜。ギリギリセーフ（笑）。\n\n**04:51 [おすすめの「えびまめ」]**\n**おくみか:** 私のおすすめは、郷土料理なんですけど、特に「エビと大豆」を一緒に味付けしてある「えびまめ」っていうのがあるんですね。それはすごい、ご飯のお供にめちゃくちゃ美味しいので、ぜひ草津に来た時は「えびまめ」買って帰ってほしいです。\n**太田:** えびまめ。\n**おくみか:** ひらがなで「えび」で、お豆の「まめ」ですね。美味しいです。\n**太田:** 琵琶湖で獲れるエビ。\n**おくみか:** そうです、そうです。小さいエビですね、結構。小さいエビが入って、納豆みたい、見た目は。\n**太田:** でも小俣然、発酵はしてないですね。普通に甘辛く炊いてある感じです。\n**小俣:** 「スジエビ」って言うんですね。\n**おくみか:** 私もその辺まではちょっとよくわかってないですけど（笑）、食べて美味しい、「エビと豆だな」以上の情報はないんですけど。\n**小俣:** 今ググったら、「うちの郷土料理」って（農林水産省のページに）出てきますね。\n**石井:** 農林水産省のページですよね、それ。すごいページ見てくれてた（笑）。「えびまめ 滋賀県」。\n\n**06:22 [近江ちゃんぽん]**\n**おくみか:** あとは、「近江ちゃんぽん」とか、B級グルメとかだったら。\n**太田:** ちゃんぽん。\n**おくみか:** 近江ちゃんぽんはね、味変でお酢を途中で入れるのがおすすめです。結構チェーン店で「ちゃんぽん亭」っていうチェーン店があるので、滋賀県内どこでも結構お店があるんで、来ていただいたら行きやすいと思いますね。\n**太田:** 草津にもあるんですね。\n**おくみか:** 草津にもあります。駅前にありますね。\n**石井:** 長崎にもね、「リンガーハット」っていう……。\n**おくみか:** それはめちゃくちゃ大手やないかい！（笑）\n**太田:** それはうちの近くにもあります（笑）。\n**石井:** いやあ、長崎のちゃんぽんは王道ですけど。\n**おくみか:** 長崎のちゃんぽんとは結構スープが違うかもしれない。もうちょっとあっさりしてるかも。ぜひ、長崎から来る石井さんには食べ比べをしていただきたい。\n**石井:** ぜひぜひ。\n\n**07:26 [滋賀の日本酒]**\n**おくみか:** あとはお酒かな、みたいな感じで。\n**太田:** こんだけ食べ物が続いたら、お酒もね。\n**おくみか:** そうですね、美味しいご飯食べながら。最近ワインだとあったんですけど、日本酒でもお料理とペアリングして飲むみたいなのもお店によってはしてくれるんですけど。滋賀のお酒は、琵琶湖を中心に、鈴鹿山系とか比叡山系、伊吹山系とか、いろんな山から流れてる川がありますので、その川の水が小俣部味が違うので、滋賀の酒蔵の味のバリエーションがすごくたくさんあるんですよ。\n**太田:** ほう。\n**おくみか:** なので、いろんなお酒を飲めるようにしましょう、懇親会で。太田さんと私は懇親会係なんですよ、サミットで。\n**小俣:** そういえばそうでした（笑）。\n**太田:** 懇親会を楽しむ係じゃなかった（笑）。\n**おくみか:** 自分も楽しみつつね、懇親会はサミット最後を飾るプログラムなので。色とりどりのお酒を楽しめる懇親会にしたいですね。\n\n**08:35 [エンディング・告知]**\n**太田:** はい、ね。そろそろ時間も迫ってまいりましたけど、おくみかさん、何か宣伝とか告知とかありますか？\n**おくみか:** あ、私？ 宣伝……そうですね、今年は「Code for Japan Summit」の準備をメンバー小俣員で鋭意進めているというところなので、ぜひぜひですね、地元であるこの滋賀県草津市、リアル開催の地まで皆さん来ていただいて、そのリアルでしか味わえない熱気っていうのがあると思うんで、そちらの方で楽しんでいただけたらなという風に思っています。ぜひ来てください。\n**太田:** そうですね。11月16日、Code for Japan Summit。もうチケットも公開されてますので、ぜひぜひこちらのリンクなども共有しておきますので、よろしくお願いします。\n**おくみか:** ありがとうございます、見に来てください。\n**太田:** はい。ということで、おくみかさん、3回にわたりありがとうございました。\n**おくみか:** ありがとうございました。\n**小俣・石井:** ありがとうございました！"
}