{
  "episode_number": "0.20.6",
  "file_name": "ep0.20.6.m4a",
  "sub_title": "地図、孤独死、教育まで？FOSS4Gゲストと語る、技術の先にある「暮らし」の視点",
  "detailed_description": "地図の技術が向き合うのは、データではなく「人の暮らし」でした。今回は名古屋を拠点とするFOSS4G Tokaiの上田氏と宮内氏を迎え、地理空間情報のオープンソースコミュニティの今を深掘りします。\n\n技術解説に留まらず、話題はゲストが抱く切実な関心事へ。40代独身の視点から考える「孤独死とプライバシー」の問題や、子供に寄り添う「伴走型教育」の重要性など、意外なテーマが次々と飛び出します。最後は「虫取り」から見える多世代交流の価値まで。専門性を超え、シビックテックが繋ぐ温かな未来の形を語り合う充実の回です。（245文字）",
  "summary": "このポッドキャストでは、名古屋を拠点に活動する「FOSS4G Tokai」の上田氏と宮内氏をゲストに迎え、地理空間情報技術と個人の関心事について語られています。\n\n前半では、地理空間情報のオープンソースソフトウェアとそのコミュニティを指す「FOSS4G」について解説。技術・ツール寄りのFOSS4Gと、地図データ寄りの「State of the Map (SOTM)」の違いや、両者がシビックテック界隈と深く関わっている現状が紹介されました。\n\n後半はゲストの関心事に焦点が当てられました。宮内氏は、自身も40代の一人暮らしであることから「孤独死」をテーマに挙げ、プライバシーを保護しつつ技術でいかに見守りを実現するかという課題を提示。一方、上田氏は自身の経験から「教育」への関心を語り、カリキュラムに縛られず子供に寄り添う「伴走型」のフリースクール的な支援の重要性を強調しました。\n\n最後に、過去に開催された「虫取り」イベントの事例を引き合いに出し、専門分野の枠を超えて多世代を巻き込むシビックテック的活動の価値を再確認して締めくくられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者（石井氏、太田氏、長氏、宮内氏、上田氏）を可能な限り区別して構成しています。\n\n---\n\n### 音声文字起こし：シビックテック井戸端キャスト\n\n**（0:00〜）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n\n**（0:19〜）**\n**（拍手の音）**\n\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**長：** 長崎の長（おさ）がお届けします、ということで。前回に引き続きですね、名古屋に住んでいるFOSS4G（フォスフォージー）関連の上田さんと宮内さんをゲストに迎えてます。よろしくお願いします。\n**宮内・上田：** よろしくお願いします。\n**長：** お願いします。\n\n**（0:44〜）**\n**石井：** 前回の終わりでね、ちょっとFOSS4Gの説明全くしなかったので、まずこの最初に「FOSS4Gって何ですか？」ってことをちょっと説明してもらいたいんですけど、お願いしていいですか？どちらからかな？\n**上田：** じゃあ、宮内さん。\n**宮内：** じゃあ、宮内。はい、FOSS4Gって「F-O-S-S-4-G」って書くんですけど、\"Free Open Source Software for Geospatial\"……「4」が「For」になってるんですけど。という、えーっと、要はジオ系（地理空間情報系）の、例えばQGISとかの、オープンソースソフトウェアのことを総称して、まあFOSS4Gと言います。まあ、あんまり浸透してない気がしますけど。\n\n**宮内：** という、地理空間系のオープンソースソフトウェアのことも指しますし、「FOSS4G」というカンファレンス、まあイベントがFOSS4Gと呼ばれています。グローバルのカンファレンスが全世界どこかで1年に1回開かれていて、まあ今度、来年・再来年ぐらいに日本でインターナショナルカンファレンスをやるのかな？とかっていうのもあれば、ローカルカンファレンスと言って、日本だと北海道とか東京とか各地域、だいたい年3〜4カ所ぐらいでやっております。で、我々がやってるのが「FOSS4G Tokai」と言って、東海地域で年に1回FOSS4Gというイベントもやっていて、その実行メンバーが私だったり、上田さんだったり、石井さんだったり、ということで。皆さんぜひ「FOSS4G Tokai」でググっていただければページも出てくると思いますので、よろしくお願いします、という感じです。\n\n**（2:32〜）**\n**石井：** ありがとうございます。もうしっかりした説明いただいたので。で、あの、つい先月でしたっけ、太田さんがFOSS4G北海道も行って。\n**太田：** 北海道も行きました。\n**石井：** 太田さんが参加してるっていう。\n**上田：** 2月でしたっけ？\n**太田：** 2月の札幌ですね。2月15日ですかね。\n**宮内：** 雪まつりの翌週ぐらいの感じでしたよね。\n**上田：** 登壇されたんですか、太田さん？\n**太田：** 僕は参加者として。あの、「State of the Map Japan」と共同開催だったので。\n**宮内：** はいはい。「State of the Map」も同時期にやってたんでしたっけ？\n**太田：** そう、同じ会場で一緒にやってました。\n**宮内：** 「State of the Map」はあれですね、OpenStreetMap（OSM）のイベントっていう感じですね。で、FOSS4GはFOSS4Gでもうちょっと技術系というか、よりエンジニア色が強いイベントですけど、結構各地域、一緒に……グローバルのカンファレンスでもやってたりすることが多い気が……結構参加者が被ってる気がします。\n\n**（3:47〜）**\n**長：** 私の住み分けだと、FOSS4Gはどちらかというとツールとかそういう技術のあれで、SOTM（State of the Map）はどちらかというと地図データの集まりのカンファレンスってイメージがありますね。\n**宮内：** おおー、さすが。両方に顔出されているイメージありますけど。\n**長：** そうですね。だいたいでも、参加者が被ってるってのはあるし。なんか急に思い出したけど、宮内さんとそういえば北海道……北海道のFOSS4Gで会ったことあるなと思って。\n**宮内：** ああー！いつでしたっけ？でも何回か……。\n**長：** 随分、随分前ですけどね。ありましたよね。\n**宮内：** 私も多分2〜3回参加してて、登壇側だったり、ワークショップやってたりとかさせてもらってましたね。界隈が結構シビックテックの界隈とも人が被ってる気がしますね、FOSS4G。\n**長：** そうですね、結構被ってる人が多いですね。石井さんもそうだもんね。\n\n**（4:47〜）**\n**石井：** うん、ね（笑）。そんな感じで結構いい話題になったなと思うんですけど、2話目はね、ちょっとお二人の興味あるテーマをね、ちょっといこうと思って。FOSS4Gじゃなくて、ちょっと変わったテーマなので。宮内さん最近何に興味あるんですか？\n**宮内：** 私は、まあ「孤独死」ですね。\n**石井：** 孤独死！おお……なかなか重そうなテーマですけど。\n**宮内：** まあでも、私今40半ばぐらいに差し掛かってきて。結構最近、Instagramとかストーリーしばらく載せてないと、近所の飲み屋さんの人が本当に心配して電話かけてきたりとか。\n**石井：** おお、いいですね。\n**宮内：** そう、DMくれたりとか。こないだも上田さんが、ちょっと返信を返さなかったら電話かけてきてくれて。「死んだんじゃないか」っていう。まあ結構そういう心配される年ですし、実際に（孤独死の）可能性がやっぱり一人暮らしなので、あるなと。\n**宮内：** エンジニア目線で見ても、結構やっぱり「見守り」って難しいじゃないですか。プライバシー……監視カメラ置くわけにいかないですし。\n**石井：** まあ、そうですね。誰が重箱の隅まで見れてもしょうがないですしね。\n**宮内：** ええ、そこらへんどうなのかな、と。エンジニア目線で……あ、どうですか上田さん。\n\n**（6:08〜）**\n**上田：** いや、なんかちょうど宮内さん、そのUDC（アーバンデータチャレンジ）の審査の件で依頼してて。いつもならレスポンスが早い宮内さんが何も連絡がなくて、とっても不安になったので、電話しましたね。そうなんです。\n**宮内：** 返信遅い方だと思うんですけど（笑）。\n**上田：** いや、なんか人によるから、宮内さんの場合。と思ってる中で、割とすぐレスポンスいただいてる方だったので。「大丈夫かな？」と思って。で、それこそXとかインスタとか上げてないから、「本当に何かあったんかな」って思ってしまったんで、宮内さん。\n**宮内：** うん、うん。でもそれこそ「気づいてもらえない」から、とかなかなか……。\n**上田：** そうですね。でもすごく気持ちわかります。私もちょっと「孤独死したらどうしよう」とか思うことありますし。\n\n**（7:11〜）**\n**石井：** 意外とSNS慣れしてると、SNSに投稿がないとそういうのを心配するっていうのも、確かに一つのバロメーターですけどね。\n**宮内：** そうですね。まあ結構冗談半分で。前の職場の時はたまに出社もしてたので、地元の会社でしたし、「何かあったら……朝僕弱いので、朝一のミーティング遅刻したら連絡くれ」とか「見に来て」とか言ってたんですけど。今フルリモートなので。\n**石井：** ああー、なるほど。仕事も変わってね。\n**宮内：** そうなんです。出社もしないですし、なんなら近くに同僚も……まあたまたま一人いますけど、まあそんなこんなで、ちょっと心配というか、そういうことを考える年になってきたんだなと思って。\n**石井：** わかりました。私、宮内さんの電話番号知らないけど、電話してみます。頑張って（笑）。\n**宮内：** 嘘つき（笑）。勘弁してください。\n**石井：** ちょっと心配だったら「生きてるかな？」って心配だったら電話してみます、私も。\n**宮内：** よろしくお願いします。\n\n**（8:13〜）**\n**石井：** で、上田さんはまた別のことに興味があるということで、こちらの方は？\n**上田：** 私は今、先ほど自己紹介した時にプログラミング教室をやっている中で、ちょっと最近「教育」に興味がありますね。まあでも、直接的な学校教育ということではなく、こう自由度が高いフリースクールとか、そういうところに自分もどういう風にやっていこうかなっていうことを考える機会が多くて。で、自分もフリースクール元々出身なので、そういうところで興味があります。\n\n**（8:56〜）**\n**石井：** なんかこう、参考にされる方というか、「こんな取り組みやってみたいな」っていうものがあったりするんですか？そういう教育系で。\n**上田：** そうですね。なんかそういう意味では、カリキュラムに縛られず、今プログラミングとかもそうですけど、やってるところもあって。子供たちがやりたいことを手伝うように、というのをモットーにしているところもあって。\n**上田：** で、私もなかなか自分が教育を……まともに、ちょっと学校に行かない時期が多かったので、そういったところをまともに通過してこなかったんで。今、自分が情報を摂りに行こうとしていることなので、まだまだこれから勉強していきたい、というのはあります。\n**石井：** いいですね。まあ、すごくたくさんの人に教えるっていうよりは、どちらかというと向き合って、子供に向き合って教えるっていう感じのイメージなんですかね？\n**上田：** そうですね、そう「伴走」してあげたいっていうことですね。\n\n**（10:05〜）**\n**石井：** なるほど。そんな感じのことに興味あるということで。いいですね、ちょっとぜひ、FOSS4Gの取り組みでもね、やりたいですよね。その子供向け教室じゃないけど、ちょっと向き合った形のね、イベントとは別でちゃんとそういう、大人の方じゃなくても学べるような取り組みっていう感じもやっていきたいなと思いますね。\n**宮内：** 岐阜（FOSS4G Tokai）でやった時は「虫取り」行きましたよね。\n**石井：** あ、そうですよ。昆虫博士呼んで。\n**宮内：** 私、腹下してそれ行けなかったんですけど（笑）、足が弱くて。でもみんな結構喜んでたとは聞きましたけど。\n**上田：** そうそうそう。裏話をすると、あの昆虫博士のゲスト登壇料が一番高かったっていうね、あの岐阜の回で（笑）。\n**宮内：** でもなんか価値があったじゃないですか。FOSS4Gの参加者じゃないのに、現場にいたご家族が参加されたっていう、あの状況。\n**上田：** そうそうそう、飛び入り参加たくさんいらっしゃって。でもなんかリーフレットに起こすところまで、最終的に一応アウトプットとしてやるっていうところだったんですけど。\n**石井：** いやー、すごかった、確かに。いや、そういう取り組みもまた続けていけたらなと思います。\nということで、あっという間に時間になりましたので、今日はこの辺でお別れです。どうもありがとうございました。\n**全員：** ありがとうございました！お疲れ様でした。"
}