{
  "episode_number": "0.20.18",
  "file_name": "ep0.20.18.m4a",
  "sub_title": "伝統の佐野川茶をモクテルに！社会人大学院生が学園祭で挑む「お茶の未来」の作り方",
  "detailed_description": "相模女子大学大学院で社会起業を学ぶ「ねぎちゃん」をゲストに迎え、伝統の「佐野川茶」を救う挑戦に迫ります。舞台は11月の学園祭。存続の危機にある相模原市藤野地区の特産品を、若者に届けるために考案したのは「お茶のモクテル」でした。大学院で培ったマーケティング手法を武器に、手作業で守られてきた伝統をどうリブランディングしていくのか？地域課題をビジネスの視点で解決しようとする、熱意溢れる「お茶の未来の作り方」をぜひお聞きください。",
  "summary": "今回のポッドキャストでは、相模女子大学大学院に通う「ねぎちゃん」をゲストに迎え、11月の学園祭「相模祭」に向けた取り組みについて語られました。\n\n主要なトピックは、地域の伝統である「佐野川茶」の認知度向上を目的とした模擬店の企画です。佐野川茶は神奈川県相模原市藤野地区の特産品ですが、現在は生産農家が3軒まで減少し、存続が危ぶまれています。また、山間部ゆえに機械化が難しく、手作業に頼らざるを得ないという課題もあります。\n\nこの現状を打破するため、ねぎちゃんたちは急須でお茶を飲む習慣のない若者や大学生に向け、お茶をフルーツなどと合わせた「モクテル（おしゃれなノンアルコールカクテル）」として提供することを考案しました。\n\nこの活動は、大学院の「社会起業研究科」で学ぶマーケティングや組織運営のスキルを実践する場でもあります。単なる物販に留まらず、ターゲット設定やストーリー作りを意識し、地域資源の保護とビジネスの実践を融合させた試みとなっています。地域の課題解決を学びと結びつけた、シビックテックにも通じる熱意ある活動報告となりました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**0:00**\n（BGM）\n\n**0:10 川崎**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n\n**0:21**\n（拍手の音）\n\n**0:26 川崎**\nはい、えー今日も川崎の松田と。\n\n**0:29 石井**\n長崎の石井と。\n\n**0:31 太田**\n埼玉の太田が。\n\n**0:33 川崎**\nお届けします。はい、ありがとうございます。はい、えーと今日は、今日もえー前回に引き続き、えー同級生シリーズ、同級生のねぎちゃんをゲストに迎えています。ねぎちゃん、よろしくお願いします。\n\n**0:44 ねぎちゃん**\nお願いしまーす。\n\n**0:46 川崎**\nはい。えーじゃあ、前回はちょっとねぎちゃんの自己紹介とかをしていただいたんですけども、えー今回2回目ということで、えーぜひありがとう、今ねぎちゃんが興味があることとか、えー気になること、最近のトピックスについて話をしていきたいと思うんですけども、ねぎちゃん最近気になることって何かありますか？\n\n**1:06 ねぎちゃん**\n気になってることというよりも、最近ちょっと取り組んでることっていう感じになっちゃうんですけど、今私は太田さんと一緒に相模女子大学の大学院っていうところに通っていて、そこの大学院で今年の11月上旬に学園祭があるんですけど、その学園祭でちょっと、あの模擬店をしようっていう話をしていまして、そこら辺のちょっと取り組みっていうのが今、あのまさしく準備を絶賛してるっていう感じなのと、\n\n**1:44 川崎**\nええ、ぜひじゃあ、ちょっとご紹介をしていただければなと思っています。えーとじゃあ実際にはど、どんなことをやろうとしてるんですか？\n\n**1:52 ねぎちゃん**\n模擬店は、えーと2個出そうと思ってるんですけど、まず、あの私たちが5期にあたるんですけど、5期としては、えーとたこ焼きを販売しようとしてます。あと、もう一個模擬店は、えーと1年生の時に授業で習って、習ったというか授業で、あの、ご縁をいただいた、えーと宮本茶園さんっていうところのお茶を使った、ノンアルコールカクテルでお茶のモクテルっていうものを販売しようかなと今計画してます。\n\n**2:31 川崎**\nはい。えーと、その宮本茶園って、どういう茶園っていうか、あの、なんですか？\n\n**2:37 ねぎちゃん**\nえーと、佐野川地区で育てられてる、佐野川茶っていう、あの、お茶なんですけれども、生産農家さんがかなり少なくなっちゃってて、今その宮本さん含めて、えーと農家さんでいうと3名しかいない。で、あとは、えーと、もう自分たちの飲む分のお茶を、うん、消費者さんが、えーと、ここで育ててるっていうような現状のお茶を、うん、絶やさないように、なんかその知名度を上げるっていうことが私たちでご協力できないかっていうところで取り組みをしてます。\n\n**3:16 川崎**\nはい。えーと、佐野川茶っていうのは、どこに、えーあるお茶なんですか？\n\n**3:22 ねぎちゃん**\nえーと、藤野地区っていうところにあるお茶ですね。\n\n**3:26 川崎**\nええ、ふじ、そう、藤野がどこかってとこですね。\n\n**3:28 ねぎちゃん**\nそうですよね。相模原の藤野っていうところにあるんですけど。\n\n**3:33 川崎**\nうん。神奈川県の相模原市にある藤野っていう地区ですね。\n\n**3:37 ねぎちゃん**\nはい、そうです、そうです。\n\n**3:38 川崎**\n元々、あの、あれでしたよね。あの藤野って相模原市は、あの、えー合併をして政令指定都市になったんですけども、えーその合併前でいくと、えーと神奈川県の、えー西の方に、あの津久井、えー愛甲、上郡なのかな？ あの津久井って、ちょうど、えー藤野、ま、藤野町だったんですかね。藤野町ですかね。っていう、あの、えーところの、えー地区。そのちょうど山間部で、えーま、相模湖、ちょうどあの、えーと神奈川県で相模湖ってあるんですけど、相模湖のちょうど上あたりですね。上あたりにある、ま、えー、小さな、ま、町、ですね。そこを藤野地区って言ってるんですけど、そこが今相模原市と合併して相模原の藤野地区って呼ばれてるところですよね。\n\n**4:25 ねぎちゃん**\nはい、そうです、そうです。ありがとうございます。\n\n**4:28 川崎**\nそういった意味だと、そういった意味だと、あのまさに、あの地方と、えー地方都市というよりは田舎ですね。神奈川県にあるけどやっぱりすごくやっぱり田舎にあるところです。田舎っていうのがまあ、あれですけど、まあ都会ではないですね。まあどうしても政令指定都市だとこう、すごく人口がいっぱい、いるようなイメージなんですけども、えー確か数千人ぐらいしかいないんですよね。\n\n**4:54 ねぎちゃん**\nうん。\n\n**4:55 川崎**\nそんなような場所でやってる宮本茶園っていう、あの、えーそういうお茶、お、なん、お茶を作ってる農家さんがいらっしゃってですね。で、えーとそこの、えーお茶が多分、えー作ってるお茶を多分佐野川茶ってブランドにして、えーと売り出しているっていうところだと思います。はい。っていう私が説明してもあれですけど。\n\n**5:18 ねぎちゃん**\n（笑）ありがとうございます。\n\n**5:21 川崎**\nはい、はい。はい。じゃ、そうですね。その宮本茶園の佐野、佐野川茶を、えー学園祭で売ろうとしてるっていうところなんですね。\n\n**5:29 ねぎちゃん**\nはい。\n\n**5:30 川崎**\nえー、でもそのお茶ってでも、えーと普通にこうなんかお茶をこう、えー売るだけじゃないって話をしてますけど、ど、どんな工夫をしようとしてるんですかっていう。\n\n**5:39 ねぎちゃん**\nはい。今、その急須でお茶を入れる方がかなり少なくなってて、そもそも急須を持ってない方も増えてるっていうところだったので、ま、若い人だったりとかっていうところに、もっと、えーとお茶の楽しみ方っていうのを、うん、なんだろう、発見できるようなサポートというか、あの気づきを与えられる存在になれたらいいなと思って、えーと、ま、学園祭なので、ちょっとアルコールを出すことはできないんですけれども、えーときていただいてる父兄さんだったりとか、大学生とかの方たちが親しみやすいように、えーと、モクテルっていう形で提供しようかなと思ってます。\n\n**6:26 川崎**\nええ、えーちなみにそのモクテルって何ですかっていう。\n\n**6:30 ねぎちゃん**\nあ、すみません。モクテルっていうのはノンアルコールカクテルを最近モクテルって言ってるみたいで、あの、ノンアルコールの、お酒みたいなものっていう、あの、おしゃれな飲み物を販売しようとしてます。\n\n**6:44 川崎**\nあ、大学なので、おしゃれな飲み物にするんですね。お茶というより。\n\n**6:48 ねぎちゃん**\nはい、そうです。\n\n**6:49 川崎**\nはい。\n\n**6:49 ねぎちゃん**\n一応、女子校なので（笑）\n\n**6:51 川崎**\n（笑）\n\n**6:51 ねぎちゃん**\n女子大、女子大なので。ちょっとキラキラした名前で売っていきたいなと思ってます。\n\n**6:57 石井**\nちなみにカクテルの、ま、ベ、お茶は入ってるんでしょうけど、他に何と組み合わせるんですか？\n\n**7:04 ねぎちゃん**\n今、あの、絶賛レシピを、あの考えてる最中っていうところではあるんですけど、例えば、うん、フルーツ。ジャムじゃないですけど、そういうのと合わせてみたりとかっていうので検討してるっていう感じです。\n\n**7:22 川崎**\nはい。そうですよね。だからフルーツも、ま、えーとお茶はその佐野川茶って藤野のお茶なんですけど、フルーツは神奈川県はそういった意味だとフルーツもやっぱ地場のフルーツがあるので、それと組み合わせてみるっていうのはあるかもしれないですね。\n\n**7:33 ねぎちゃん**\nそうですね。\n\n**7:34 川崎**\nあの、柑橘類、特に、あの西の方は柑橘類が結構有名だったりするので、それと合わせてみるっていうのもあるかもしれないですね。\n\n**7:41 ねぎちゃん**\nはい。\n\n**7:42 川崎**\nうん。結構だから、その、ま、えーと、そういった意味だと、なかなか神奈川県のお茶ってあんまり、あの有名ではないっていうところだって。やっぱどうしても静岡県が王道なの、すごく王国のようにお茶といえばすぐ隣の県が有名だったりするので。\n\n**7:57 ねぎちゃん**\nそうですね。\n\n**7:58 川崎**\nえーと、ま、苦労してるっていうところらんと、ま、生産量がすごく少ないっていうところもあるんでしょうけどもね。\n\n**8:03 ねぎちゃん**\nそうなんですよね。なかなか、あの畑自体はすごい大きくあるんですけど、あの地形的に山間部で育ててるので、なかなかそこも、その人の手だけだと難しかったりとか、うん、DX化するにしても、その斜面っていうのが結構ネックになってるっていう部分もあったりして、大変な作業を今、あの、さ、えー宮本さんが一人でコツコツやってるっていう感じですね、現状としては。\n\n**8:40 川崎**\nそうですね。そうですね。そういった意味だとやっぱ斜面だと機械化が難しかったりするんですね。そういった意味で。\n\n**8:46 ねぎちゃん**\nそうですね。\n\n**8:47 川崎**\nそうするとやっぱり人の手でやらざるを得ないっていうところがやっぱり課題だったりするのかも、しれないですね。そこら辺どうだろ。太田さんとかお茶って普段飲みますか？\n\n**8:59 太田**\n正直、普段はでもペットボトルで飲むぐらいですかね。あの。茶葉から入れるってそういえばあんまりやってないな。\n\n**9:08 川崎**\nああ。そうですよね。石井さんはお茶は飲みますか？\n\n**9:12 石井**\nはい、あの、実は長崎の、あの私の住んでる地域の近くにですね、そのぎっていうところがあって、そのぎ茶っていうのがあって、どうもなんか日本一の金賞取ったみたいな時期があるらしくて。\n\n**9:26 ねぎちゃん**\nへえー、すごい！\n\n**9:27 石井**\nすごいんですよ、なんか。で、あのそんなに長崎もお茶は有名じゃないんだけど、ある地域でちょっと有名なので。あのちょうど、あの5月になると新茶みたいなのがあって、そのぎ茶っていうのをその街地域で振るまってくれる、でめちゃめちゃ美味かったんで、ま、去年飲みに、飲みに行ったんですけど、あの、それからちゃんと茶葉買って飲むようになりましたね。\n\n**9:49 ねぎちゃん**\nおおー、すごい！\n\n**9:51 川崎**\nすごいですねー。うん。そ、う、ポッドキャ、なんで、ちょっとそういった色々め、いろんな人からアイデアをもらいながら、おっと。失礼（笑）\n\n**10:01 石井**\n（笑）\n\n**10:02 川崎**\nえー、そうですね。だからそういった意味でちょっと、えーまさに、あの、えーと学園祭に向けて、ま、ある意味、社会人教育校なので、そういった少し社会的な意義を持ちながら模擬店をするっていうのを今そういった意味でねぎちゃんとやってたりするんですけれど、えーと、ま、まだ全然決まってないことがいっぱいあったりするんですよね。で、これからでもどんな感じで進めていく予定ですか？\n\n**10:31 ねぎちゃん**\nそうですね。ま、やっぱり、うん、社会人大学に通っているので、いわゆる学生がやって、学生の時に出店しちゃっとしてたみたいな、その、とりあえず出せば売れるよねーとかじゃなくて、ちゃんとどういうターゲットに刺さるかとかストーリー作りとかっていうのもその授業で習ったりしたので、そこら辺を意識しながらしっかりその売り上げも立てつつ、その目標、あの認知度を高めるっていう目標も達成できるような形で、なんか組織として、うん、成功させたいなーっていうのは思っています。なので今太田さんだったりとかね、そう、みんなで月一でミーティングしてたりするんですけど、\n\n**11:20 川崎**\nそうですね、そういった意味だとマーケティング、マーケティングを習ったので、それをこの模擬店に使おうと、いうことを考えてますけどね。\n\n**11:29 ねぎちゃん**\nうん、そうですね。なんか先生たちもほんと巻き込みながらやってるので、なんかある意味、その社会起業研究科っていうところなんですけれども、自分たちが起業する時に多分使うであろうスキルっていうのを、この学祭っていうところで、そのプレでやってみるみたいなのができてるので、それはそれで貴重な経験かななんて思いながら、あの参加させてもらってます。\n\n**11:57 川崎**\nはーい。すごく楽しみですね。はい。じゃあ、それはまた、えー引き続き、そうですね、えーと、ちょっと注目をしといて、もらえれば、11月に相模女子大に学園祭、相模祭っていう学園祭をやるので、ぜひ、えー気になってる方は来ていただけると嬉しいかなと思います。はい、じゃあ、えーそろそろお時間ですので、えー今日はこれで終わりたいと思います。ねぎちゃんありがとうございました。\n\n**12:26 ねぎちゃん**\nありがとうございました！\n\n**12:28 石井**\nありがとうございました。\n\n**12:29 太田**\nありがとうございました。\n\n**12:31**\n（BGM、拍手の音）"
}