{
  "episode_number": "0.7.2",
  "file_name": "ep0.7.2.m4a",
  "sub_title": "千葉のシビックテックが4年ぶりに集結！8団体と行政が共創する地域DXの最前線",
  "detailed_description": "千葉県内のシビックテック8団体と行政が一堂に会した、シビックテックミートアップ in 千葉 2022の熱気をお届けします。4年ぶりの開催となった今回は、GISやゲーミフィケーションを活用した地域課題の解決策から、行政と共創する地域DXの展望まで、多岐にわたる先進的な事例が共有されました。\n座談会では、コロナ禍を経て対面で集まることの意義や、成功事例を横展開する重要性が熱く語られます。コミュニティの繋がりを通じて、千葉から地域の未来をデジタルでアップデートしようとする、前向きなエネルギーに満ちたエピソードです。",
  "summary": "本ポッドキャストでは、千葉県で開催された「シビックテックミートアップ in 千葉 2022」の様子と、参加した主要メンバーによる座談会が届けられています。4年ぶりの開催となった本イベントには、県内から8つのシビックテック団体が集結しました。各団体がGISやゲーミフィケーション、地域フォトの活用など、それぞれの地域に根ざした独自の活動を報告し合い、互いの強みを再確認する貴重な機会となりました。\n\n大きなトピックとして、行政との積極的な連携が挙げられています。千葉県が進めるデジタルトランスフォーメーション（DX）推進計画の中で、シビックテック団体との協働が検討されており、県庁の担当者からも高い関心と期待が寄せられていることが語られました。参加者からは、コロナ禍を経て対面で集まれることの意義や、各地域の成功事例を横展開していくことの重要性が示されています。今後もこうしたコミュニティの繋がりを通じて、千葉県全体のシビックテック活動や地域のデジタル化をさらに盛り上げていこうとする前向きな展望で締めくくられています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:19] 石井：こんにちは。ということで、今日もギフト...すごいパレードみたいな、すごいスカイタイム...がいっぱいだ。土マウスさん、ありがとうございます。\n\n[0:29] 土マウス：おめでとうございます。デジタルの日ですね。おめでとうございます。デジタルな日って、1と0で表現されるから、10月1日か10月10日か10月11日かと思ってたら、どうして10月2日なの？\n\n[0:44] 石井：どうして10月2日なんでしょうね。デジ庁さんが決めたから。\n\n[0:49] 土マウス：知らなかったよ。知らなかった。どうしてそうなるのかな？\n\n[0:53] 石井：多分、何進数かでちゃんとデジタルになるんじゃないですかね。\n\n[0:56] 土マウス：そういうことか。\n\n[1:05] 石井：今日はですね、シビックテックミートアップ in 千葉、ということで千葉に来てます。\n\n[1:13] 土マウス：いらっしゃい、ありがとう。じゃあ、土マウス自己紹介をお願いします。\n\n[1:18] 土マウス：土マウスだよ。元気？夢と魔法の国からやってきた土マウスだよ。今日は千葉のみんなといっぱい会えて楽しかったな。\n\n[1:27] 石井：はい、ありがとうございます。じゃあ、のんたん、自己紹介を。\n\n[1:31] のんたん：はい、コードフォージャパン、そしてコードフォーインザイの、のんたんこと林です。よろしくお願いします。\n\n[1:38] 石井：はい、よろしくお願いします。じゃあ、白沢さん。\n\n[1:42] 白沢：はい、シビックテックゼン千葉の代表をしています、白沢です。コードフォー流山です。よろしくお願いします。\n\n[1:49] 土マウス：動きマウスよ。\n\n[1:52] 今村：あ、コードフォーキャットの今村です。よろしくお願いします。\n\n[1:58] 石井：よろしくお願いします。今日はみんなで、シビックテックミートアップってことだったんですけど、どういった取り組みだったんですか？\n\n[2:04] 土マウス：これはね、シビックテックミートアップ in 千葉 2022ということで、千葉県内にあるシビックテック団体がみんなで一斉に集まって、千葉県内の取り組みを盛り上げていこうっていう、そういう取り組みなんだよ。\n\n[2:17] 石井：千葉県内の団体っていうと、どれくらい集まったんですか？\n\n[2:22] 土マウス：千葉県内、今回はね、7つの団体に集まってもらったよ。8つ？8つの団体だったよ。間違えたよ。\n\n[2:32] 土マウス：前にやったのは、2018年の5月だったね。もう4年前になるね。4年前から、そ、コロナになっちゃって、なかなか集まれなくて。今回は4年ぶりの開催だよ。よかったね。\n\n[2:51] 石井：白沢さんは、どういったところ、集めてみたいという感じがあったんですか？このイベントを企画したきっかけみたいな。\n\n[2:59] 白沢：あ、シビックテックミートアップは、千葉は2016年くらいからある程度不定期だったんですけど開催をしていて。なので、コロナもね、アフターコロナになってきたので、開催をしたいなというのと。ま、今回はね、ちょっと新しい試みも取り入れてみたいなということで企画をしました。\n\n[3:20] 石井：私も実際、活動報告聞いたんですけど、それぞれの活動がすごく特徴的というか、地に足のついた活動をすごくされてるなっていう印象だったんですけど。なんか元々千葉って、そういう土壌みたいなのはあるんですかね？ポツポツと。こんなに立ち上がってる県とかってないような気がするんですけど。\n\n[3:43] 白沢：そっか、あ、そうですかね。なんかちょっと千葉県内しか知らないので何とも言えないんですけど。シビックテックゼン千葉とか、県内でアライアンスを組みたいみたいな話をする前から、割とシビックテックの活動、シビックテックって理解していなくても自発的に活動している団体はいくつかあって。\n\n[4:02] 白沢：で、せっかくの活動なので、まとめてもっとPRをしていければ、もっとこう、何て言うんですかね、注目を浴びるというか、エンパワーメントされるんじゃないかなっていうのがきっかけで始めたんですよね。で、その後、参画してくださった団体があったりして、っていう形です。はい。\n\n[4:22] 石井：それぞれ最近また活動し始めた船橋とか、そういったところとかもあって。実際集まってみてどうですか？\n\n[4:34] 白沢：集まってみてですか。あの、結論から言うと、やってよかったな、みたいなものはありますし。あとは、やっぱ一団体一団体やってると、すごい良いことやってるんですけど、なかなか外にはわからない団体がたくさんあると思うので、それがこう、行政の方含めいろんな人に知れたっていうのは良かったかなっていうふうに思んでます。ね、土マウス。\n\n[4:56] 土マウス：そうだよ。すごい楽しかったよ。久しぶりにやったから、本当にもう、みんなの活動が研ぎ澄まされてる感じがすごく楽しかったよ。やってよかったよね。県庁の方もね、見えてましたよね。\n\n[5:13] 白沢：そうですね。\n\n[5:14] 土マウス：千葉県庁の方もとっても喜んで帰ってくれたよ。特にね、あの千葉県庁の偉い人が、僕たちのデジカバ独居会をすごく気に入ってくれてるんだ。あれ独居会最高だよねとか。あと千葉フォト、センスが最高だねって言ってくれてるんだよ。嬉しいね。\n\n[5:32] 石井：だからシビックテックの活動というか、シビックテック団体がやってる活動を県としてもバックアップしてるというか、お互い一緒になってやっていこうみたいな。\n\n[5:45] 土マウス：そうだね。バックアップどころじゃなくて、今千葉県では「千葉県DX推進計画」というのを検討中だよ。その検討の中でも、今回のシビックテックゼン千葉との連携をぜひ進めていきたいっていう、そういうお言葉を今回はいただいたから、とっても嬉しいな。今後も一緒にやっていけるといいな。\n\n[6:11] 石井：土マウスさん、今後やっていける方向性としては何か考えてることある？\n\n[6:15] 土マウス：何も考えてないんだよ。耳が伸びるとかじゃないんだよ。そういう方向性じゃない。なんか連携連携っていうのは心地いい言葉なんだけど、じゃあ具体的に何をやっていったらいいのか、これは本当は考えないといけないところだね。\n\n[6:30] 石井：すごくその下地がすごいなと私思ったんで。だから何かやろうと思った時に、すぐわかるんじゃないかなと。それぞれの活動がわかったじゃないですか。やってること、GISが得意な地域があったり、実際のゲーミフィケーションで市民巻き込んでいくところが得意だったりとか。色んな特色が知れたんで。だから、何かやりたいっていうことが思いついた時に、すぐ動けるというか。そんな取り組みになっていくんじゃないですかね。\n\n[7:02] 土マウス：確かにそうだね。みんなそれぞれの地域の強みがあるから、そこを通じて、いろいろなことを提案したりとかできると面白いね。\n\n[7:11] 白沢：そうですね。あと、各市民団体が各地域に持ち帰ってもらって、またね、やってもらえるっていう横展開もできたらいいなと思います。\n\n[7:21] 石井：やっぱ本当に集まってるところが、それぞれの状況持ち寄って、知るだけでも種まいてますよね。\n\n[7:30] 土マウス：種をいっぱいまいてる感じがするから、これからみんな千葉県のDXに注目だよ。みんな、千葉県に一緒に、一緒にいこう。そのためには千葉県にまずは移住しよう。移住しよう。すごい相談だ。\n\n[7:49] 石井：ちょっとのんたんが喋ってないんで、のんたんの方に振りたいんですけど、のんたんはどう感じました？今日のイベント。\n\n[7:58] のんたん：私はコロナ以降に、シビックテック活動をやるようになり、皆さんとリアルにお会いするのが実は今日初めてという感じだったので。これからもう少しコロナもね、明けてきてるのかなっていう雰囲気もあるので、少しずつもうちょっと会える機会をシビックテックで土マウスがね、企画を考えてもらって、もっと会える機会を増やしていけたらいいなっていうふうに期待してます。\n\n[8:32] 土マウス：そうだね。僕ものんたんにすごい会いたいよ。もっと会えるようにいっぱいやっていったらいいかな。\n\n[8:39] 石井：ということで、引き続きみんなで会って、千葉として進んでいくって感じがしますんで、これからも期待してますんで。よろしくお願いします。はい、ありがとうございました。\n\n[8:54] 全員：ありがとうございました。"
}