{
  "episode_number": "0.5.0",
  "file_name": "ep0.5.0.m4a",
  "sub_title": "経産省へ直談判？Code for Japan創設メンバーが語る、シビックテック黎明期の熱狂",
  "detailed_description": "日本におけるシビックテックの礎を築いたCode for Japanの創業メンバー、高木氏をゲストに迎えます。東日本大震災を機に発足したコミュニティの熱狂から、いかにして現在の組織が形作られたのか、黎明期の試行錯誤が詳しく語られます。\n特に、経産省の意見募集サイトをめぐり、一介のエンジニアが直談判して事業化へと繋げたエピソードは必聴です。個人の情熱が行政の壁を越え、技術で社会を動かしていく姿を描き出した、当時の圧倒的な熱量をぜひ感じてみてください。",
  "summary": "本ポッドキャストでは、Code for Japanの創業メンバーであり、現在はフェローを務める高木氏をゲストに迎え、日本におけるシビックテックの黎明期とその成り立ちについて語られています。高木氏は、東日本大震災をきっかけに発足したエンジニアコミュニティ「Hack for Japan」の流れを汲み、エンジニアが継続的に社会課題を解決できる仕組みを目指してCode for Japanの立ち上げに携わりました。当時はシビックテックという言葉自体が一般的ではありませんでしたが、有志のエンジニアたちが海外の事例を学びながら、手探りで組織やイベントの基盤を築いていった過程が詳しく紹介されています。\n\nまた、高木氏自身のキャリアと社会貢献の結びつきについても語られています。きっかけは経済産業省の意見募集サイト「アイデアボックス」の運用終了を危惧し、オープンソースを用いた後継システムの構築を自ら提案したことでした。大手企業が中心となる行政のプロジェクトにおいて、一介のエンジニアが情熱を持って直接交渉に赴き、のちに株式会社自動処理を設立して事業化させたエピソードは非常に印象的です。個人の技術力や市民感覚が行政の仕組みを変え、持続的な活動へと昇華していく様子が、当時の熱量とともに描き出されています。",
  "transcript": "[0:08] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みやみんなのニュースを雑談形式でお届けします。シビックテック、イドバタキャスト、始まります。\n\n[0:21] 石井：はい、今日も岐阜の石井と\n\n[0:24] 太田：埼玉の太田と\n\n[0:26] 小俣：川崎の小俣が\n\n[0:28] 石井：お届けしますと、いうことで。今日はホストが小俣さんということで、お願いします。\n\n[0:34] 小俣：はい、よろしくお願いします。はい。今日もゲストに来ていただいています。Code for Japanフェローの高木さんです。高木さん、よろしくお願いします。\n\n[0:43] 高木：はい、よろしくお願いします。はい。\n\n[0:47] 小俣：高木さん、まず自己紹介からお願いできますか？\n\n[0:50] 高木：あー、はい。Code for Japanフェローの高木です。はい。こんばんは。はい。えっと、僕はですね。えっとCode for Japanに関わり始めたのは、結構もう前の話なんですけど、あの昔はあのCode for Japanでは副理事長をやってまして、えっと創業メンバーのひとりになるかと思いますと。なので、えっと立ち上げのタイミングでですね、えっとみんなで理念作ったりとかですね、イベントの一番最初のですね、何もない時からイベント作ったりとかですね、そういうところをみんなでわいわいやりながら、えっとCode for Japanを最初作ったと。で、途中でやめて今はあのフェローという形で関わらせていただいているという感じになります。はい。そんな、そんな感じでいいでしょうか。はい。\n\n[1:37] 小俣：わかりました。えーと、立ち上げ時のメンバーっていうか、立ち上げ時っていうのは、どんなことをやってたんですか？\n\n[1:44] 高木：えっとですね、まずCode for Japanができる前みたいな話からなんですけど、まずその、えっと当時、あの東日本大震災があった後に、えっと関さんがHack for Japanっていう団体を立ち上げて、それでみんなでその、えっと震災対応みたいなことをやってたエンジニアグループがたくさんあったんですね。で、えっとその人たちがひと通り、こうみんなで頑張って、その盛り上げた後にですね、そういったエンジニア団体をその後継続的な、その運動に変えていきたいというか、そのエンジニアが社会課題解決するっていうことを継続的にやっていきたいっていうことで、作ったのがCode for Japanなんですけど、そのCode for Japanの立ち上げの第1回の打ち合わせとかに12人ぐらいが来ていて、その中の一人が僕だった感じですね。で、そのCode for Japanのなんか立ち上げグループみたいなのがあって、そこで、えっとまあ、海外では、まあCode for Americaっていうのがあって、それで、えっとエンジニアが社会課題解決するっていう運動が、今ちょっとずつ出てきてるみたいだよ、というかアメリカでは結構すごいそういうことになってるみたいだよ、みたいなそういうことを、まあ全員でその勉強会みたいな感じで勉強して、そこでじゃあとりあえず立ち上げてみよう、みたいな感じで、えっと多分一番最初とかは、えーなんだろうな、えっと本当に、なんか、あの単なるイベントみたいな感じで始まってるはずなんですよね。で、そのあたりで、その、まあイベントを、じゃあ実際に実務動かしていくためにはどんなことをやったらいいのか、とか、えっと、まあみんなで何やろうか、みたいなことを考えるみたいなそういう会があって、そのあたりからちょっとずつ組織をちゃんと作っていくみたいなそういう感じの流れで、えっとCode for Japanがなんか作られてった感じがしますと。で、その中で僕は、えーとなんだろうな、そのお金を稼ぐためのチームっていうのがあって、えーっとそこの一人として関わっていたっていうのが、一番最初の多分関わり方だったんじゃないかなって思います。\n\n[3:45] 小俣：そんな高木さんですけど、そういった意味でシビックテックを知ったきっかけっていうのはなんだったんですか？\n\n[3:51] 高木：そうですね。だからシビックテックっていうことで行くと、その、まあ多分もともとシビックテックって言葉がなかったんですよね、Code for Japan以前というかですね。で、そういう時から僕はだからなんだろうな、まあ、えっとそもそも僕の、まあ自分で個人でやってる自動処理っていう会社を作った一番最初のタイミングが、今もやってるアイデアボックスっていう、その市民の意見を直接行政に届けて、えー行政が市民の意見をもとに、えー政策作るみたいなそういうコンテンツが今あるわけなんですけれども、えっとそれをやり始めたのが実はその、えーその時はまだシビックテックっていう言葉がなかったですけど多分シビックテックの出会いだったんじゃないかなっていう感じがします。だからそういう意味では割と、そのシビックテックっていうのが多分なかった頃から割と関わってる感じがします。テクノロジープラス、えーあれですね、市民運動みたいなことですよね。シビックテックって。はい。\n\n[4:49] 小俣：そういった意味だと高木さん、もともとそういった意味でテクノロジーを使ってそういう社会課題とかそういうことをやりたいと思ってたんですか？元々。\n\n[4:56] 高木：そうですね。なんか、あの僕自身がエンジニアで、まあ結構バリバリ仕事をしていいて、でオープンソースの、そのプログラムの開発とかを結構やってたんですよね。SugarCRMっていうその、まあCRMプログラム、CRMっていうのはその顧客管理システムの、えーと開発やっていて、そこのコミュニティの管理者みたいなことやってたんですよ。で、えーその人たちはめちゃくちゃ優秀でエンジニアのその技術力もすごく高い、けど割となんかこう活かし場所がわからないみたいな人も結構多くて、なんか新しいことやらないかみたいなことを、そのなんだろうな、そのコミュニティの中でも話が出てたんですよね。会社の中で一人、なんか、それぞれみんなその、それぞれ別の会社で働いているわけなんだけども、その人たちが集まったら新しい面白いことできるはずなのに、なんかバラバラに散っちゃってるからなんか運動にならないみたいなところがあって、でそれでなんかまあ、そのさっきも言ったそのアイデアボックスっていうの開発するタイミングでみんなで集めて、なんかやっていこうみたいな感じになったっていうのがなんかの流れとしてあった気がしますね。\n\n[6:04] 小俣：で、そういった意味でそのアイデアボックスやるために自動処理って会社を作ったのか、自動処理の会社を作ってからアイデアボックスっていうかそのプロダクトができてったんですか？\n\n[6:13] 高木：うんと、それがですね、えーとまずそのSugarCRMっていうソフトウェアがありましたと。でそれはあのSalesforceの、Salesforceが商用版だとすると、Salesforce boxのなんかオープンソース版みたいなやつなんですけど、でそれのコミュニティがまずあって、で、えーっと、なんとな、当時経済産業省がそのアイデアボックスっていう、まあ今うちが今アイデアボックスって名前でやってますけど、そもそも経済産業省が市民の意見を募集するコンテンツっていうのをやってたんですね。それはなんか野村総研と、そのSalesforceが一緒にやってたんですけど。で、それで、えーそのシステムを僕はなんか単純にその参加して、まあ、使わせてもらってたんですけど、なんか、使わせてもらってたら、なんか、あの、まあね、みんなでこう、僕はまあ政治的なところにもちょっと興味があったんで、あの、みんなでそのエンジニアがなんか、なんだろうな、えーと例えばなんかその、前職だと、そのお客さんの管理をもうそのSugarCRMでやってたんで、その時に、なんか、えーとお客さんのデータ管理がめちゃくちゃ大変だっていうことが、もう身に沁みて分かってたんですね。で、その時に例えば住所のデータ、まあ今もやってますけど、住所のデータとかをちゃんとクレンジングするとか、まあ、そういうことがめちゃくちゃ大変なのに、そしたら住所データのマスターがその国にない、みたいなことにすごく問題意識を持ってたんですね。で、それで、えーそれを言う場所ってでもどこにあるんだろうって考えた時に、あんまり言っていく場所がなかったんですよね。だから僕自身、その技術としてはそこそこそういうことができるにも関わらず、えー言う場所がないから、なんか社会って変わっていかないなって気持ちがあったんですよ。で、で、それをその言う場所としてたまたまそのアイデアボックスっていうのが野村総研と経産省がやり始めてくれて、でそれで、それをもとに、えーなんだろうな、その、まあ、なんか意見募集始めますって言って、意見募集に、確かその年の、なんか8月ぐらいからスタートして9月の1ヶ月、1ヶ月間、8月から9月の間1ヶ月間、やったはずなんですよね。で、やって、SalesforceってこのSaaSサービスなんで、えーと1ヶ月やったらそれでなんかサイト閉じちゃうって話になったんですよ。で、1ヶ月参加していろいろ意見をたくさん言ってたから、言った内容っていうのがなんかも、サービスが終わるから閉じちゃうっていうことになって、結構焦ったんですね、僕時としては。だからそういう人たち、なんか、そういうそのコンテンツを活かすために、そのSugarCRMのエンジニア団体みんなで、なにか既存のその野村総研が作ったこの仕組みを、なんか作り直さないかって話持ってったんですよ。\n\n[9:02] 高木：そしたら持ってったところから、なんか、えーとシステムを作り直すって話が始まって、えーじゃあそれがコミュニティになって、じゃあシステムを作ってお客さんに納品する、経産省に納品するんだったら、えー団体作らなきゃいけないよねっていうことになって、オープンソースの団体ができて。でオープンソースの団体ができて、それを元に今度、えー実際に発注したいってことになったので、えーと僕がその前の会社を辞めて自動処理っていう会社を作るっていう流れになってますね。なんか、ちょっと話が長くなってしまって申し訳ない、なんか結構ですね、あの単純に話せない感じ、なんですよね。すいません。はい。\n\n[9:33] 小俣：それが、それがあってそこからやっぱりそういった意味で、あの、Code for Japanの立ち上げに関わっていくっていう流れ。\n\n[9:38] 高木：そうですね。はい。だから自分の会社作って、そこからその経産省に関わるようになって、でその後また地震が起こってって流れで、それでまあエンジニアがみんなで社会を変えるっていう運動に興味があってっていうこの流れですかね。はい。\n\n[9:52] 太田：なんか、震災前からの動きなんですね、そういう。\n\n[9:56] 高木：そうですね。だから震災起こるもう2年前ぐらいに僕は会社を作ってたんですよね。だからCode for Japan的なそのテクノロジー、まあ単なる僕も当時は一エンジニアなので、そういうエンジニアが急にこの経産省に電話かけて、アポ取りして、ほいで、まあ頭おかしいですよね、なんか急に「うちにアイデアボックスの後継のシステム作らせてください」って言いにいくっていう。で、たまたまその担当の人がいい人で、お、じゃあいっちょちょっと一回京都来てみてよ、みたいな話になって、行ってみてシステム見せたら、「あ、これはいけてるよね」ってことになって、まあ、じゃあ作ってよ、って感じの流れになったという感じです。だから本当単なるエンジニア、当時の社内SEなので、社内SEの人が急に経産省に行って、お仕事もらって、「お、じゃあ会社辞めます」って辞めて自分の会社作るみたいな流れで。そう、でそのまま今度、エンジニアの気持ちのまま、なんか会社をやらなきゃいけなくなって。でそれで、あの、でもその、そんな急に、その会社やるって言ってもエンジニアの気持ちのままやってるんで、なんかエンジニアマインドでこう仕事をすることが多くて、でそうすると割と中央官庁ってそのなんだろうな、おお、すごい、めちゃくちゃ大手の会社さんしかいないんですよね、あの、仕事すると。だからその時一緒に仕事してたのが、NTT関係の子会社さんの人とか、あの、野村総研の人とか、三菱総研の人とか、まあその大手の人ばっかりなんですよ。うん。そう。そうすると割と、そのベンチャーの人であったりとか、エンジニアの人みたいなのがちょっとなんか、あの他の人と違うよねっていう感じになったんですよね。で、それでなんか一般市民感覚のままいろいろ、いろんなことを提案してたら、なんか面白がってもらえて、そのままなんかお仕事になってったっていう感じだと思うんですよね。だから、まあ、考えてみれば結構不思議な、なんかシビックテックの関わり方してる気がします。はい。\n\n[11:43] 小俣：さてさて、さあ、もうお時間が来てしまったんですけど、そんな、えーと、きっかけがあったアイデアボックスは、ちょっと次回に、もう少、そこ、どんなアイデアボックスで、どんなものかっていうのを是非聞いてみたいと思うので、まず、えー今日の会話これで終わりにしたいと思います。高木さん、今日はありがとうございました。\n\n[12:01] 高木：ありがとうございました。\n\n[12:03] 太田：ありがとうございました。\n\n[12:05] 石井：ありがとうございました。"
}