{
  "episode_number": "0.23.18",
  "file_name": "ep0.23.18.m4a",
  "sub_title": "ビル屋上にスタジアム！？1000m級が続々登場する世界の超高層ビル事情",
  "detailed_description": "地上350mのビル屋上にサッカースタジアム！？サウジアラビアの驚天動地な計画をきっかけに、石井・太田・浜田の3名が世界の超高層ビル事情を語り合います。1000m超えを目指す「ジッダ・タワー」など世界の異次元なスケールに対し、独自の耐震技術で進化を続ける日本の「麻布台ヒルズ」や「Torch Tower」はどう立ち向かうのか？最新建築技術から各国の文化の違いまで、ワクワクする雑談が満載です。空飛ぶスタジアムを夢見る、壮大なスケールのエピソードをお楽しみください。",
  "summary": "ポッドキャスト「Civic Tech いどばたキャスト」の今回のエピソードでは、石井さん、太田さん、浜田さんの3名が、世界の驚くべき高層建築をテーマに雑談を繰り広げました。\n\n話題のきっかけは、2034年FIFAワールドカップの開催地サウジアラビアに建設予定の「スカイスタジアム」です。地上約350メートルの超高層ビル屋上にスタジアムを設けるという壮大な計画に、出演者たちは驚きを隠せません。そこから話題は世界一の高層ビルへと広がり、ドバイの「ブルジュ・ハリファ（828m）」や、建設中で1000メートルを超える見込みの「ジッダ・タワー」などが紹介されました。\n\n一方で、日本の現状についても比較が行われました。現在の国内最高層である「麻布台ヒルズ（330m）」や、かつて長く1位だった「横浜ランドマークタワー」、そして今後建設予定の「Torch Tower（385m）」を挙げています。世界規模の高さ（600〜1000m級）と比較すると、日本は地震の影響で高さに制約があるものの、優れた耐震技術で建設が進んでいる点に触れました。\n\n最新の建築技術と各国のスケールの違いが垣間見える内容となっており、最後は「スカイスタジアムを実際に見てみたい」という期待感と共に締めくくられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。話者は、石井さん（長崎）、太田さん（埼玉）、小俣さん（川崎）の3名です。\n\n---\n\n**00:00 - 00:22 （イントロダクション）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「Civic Tech いどばたキャスト」、始まります。\n（BGM：羊の鳴き声と軽快な音楽）\n\n**00:23 - 00:33**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、お届けします。\n\n**00:34 - 01:13**\n**石井：** ということで。私、最近スマホでね、情報収集はするんですけど、大体ですね、通勤に長崎の市電を使ってるんですね。市電。あの、チンチン電車。路面電車、分かります？……いや、今黙られたから伝わってないかなと思ったんですけど。で、路面電車乗るんですけど、長崎の路面電車ってね、一両編成で、まあなかなか、結構駅前から乗ると人がいっぱい乗ってて、座れないことが多くて。まあ立ちながらこう収集するんですけど。うん。座れないんで、編み物できないんで、結局スマホで情報収集するぐらいしかなくて。そこで情報収集してたらですね、どうやら、サウジアラビアの2034年のFIFAワールドカップがサウジアラビアに決まったと、いうニュースを見つけましてですね。\n\n**01:14 - 01:28**\n**石井：** はい。それだけだったらあんまり関心なかったんですけど、どうやらサウジアラビアでは、地上約350メートルの超高層ビルの屋上に建設された「スカイスタジアム」で試合が開催されると。もう意味がわかんないんですけど。\n\n**01:29 - 02:00**\n**太田・小俣：** （笑）言ってる意味がよくわからない。\n**石井：** 確か東京タワーの高さが333メートルっていうのは、なんとなく覚えてるんですけど。それよりも高い350メートルにスタジアムを作って、そこで試合をするって言ってるんですね。\n**太田・小俣：** 全くわからない。\n**小俣：** それスタジアムって、あのサッカーのスタジアムですか？\n**石井：** サッカーのスタジアムです。4万6000人ぐらい収容できるような大規模なスタジアムを、ビルの上にぶっ立てると。\n**小俣：** それ、どういうこと？ どういうことなんでしょうね。\n\n**02:01 - 02:22**\n**石井：** で、ちょっとこれ、まあ、これが公式のリンクかどうかはわからないですけど、あのTwitter（X）とかで動画あるんで、興味ある人は見ていただければ。本当にビルの上に、なんかお椀のようにサッカースタジアムができているイメージ図があるので。まあ、それが今から10年後、9年後？\n**太田：** 9年後ですね。\n**石井：** 9年後のワールドカップには、おそらくそこが、ビルの上に、サッカースタジアムがあるサウジアラビアで開催されるらしいです。すごいですよね、もう考えることがすごい。\n\n**02:23 - 02:58**\n**太田・小俣：** もう全く理解ができない。想像ができん。\n**石井：** はい、想像できないんですけど。ちょっとそれには驚きまして。いやいや、こんなところでやるんだと思ったんですけど。じゃあ、ふとね、じゃあ世界のビルって、まあ350メートルってすごい高そうだと思ったんですけど、じゃあ世界一の高層ビルってどれぐらいの高さなんだろうっていうのが気になったんですよ。太田さんわかりますか？ 世界一のビル。\n\n**02:59 - 03:22**\n**太田：** なんか、聞いたことあります。なんか、すんごいなんかデカいやつがドバイにあるらしい、みたいな。\n**石井：** そうそう、デカいやつが。僕も「あるらしい」とかね、映画で何かを見たらしいとかね。\n**太田：** 「ミッション：インポッシブル」ですよね。\n**石井：** うん、そうそう。\n\n**03:23 - 04:02**\n**石井：** で、それ世界一高いのが「ブルジュ・ハリファ」と呼ばれるビルで、ドバイにあってですね、2010年に完成したそうです。だからもう15年前なんですね。うん。今から15年前にブルジュ・ハリファというのが完成して、高さが828メートル。もうよくわかんない。この828っていう数字もわからないですよ。\n\n**04:03 - 04:30**\n**太田：** スカイツリーよりはるかにデカい。\n**石井：** はるかにデカい。スカイツリーが「ムサシ」だから634メートルでしたっけ？\n**太田：** 634メートル。\n**石井：** そこより200メートル近く高い、しかもビルなんですよね。\n**太田：** ビル、ビル。\n**石井：** 塔じゃなくて、ビルなんですね。\n**太田：** ビル、どういう状態なんですか。\n**石井：** どういう状態なんでしょうね。見に行ってみないとわからないですけど。\n**小俣：** なんか、上行ったら揺れそうだよな。怖いですよね。揺れないのかな。\n\n**04:31 - 05:01**\n**石井：** で、そのほかにもマレーシアで678メートルとか、上海で632メートルとかっていう、まあ、600メートルを超えるようなのがトップ3にあると、いうような感じですね。\n**小俣：** よくそんな高いの作るよな。\n**石井：** うん、本当すごいですよね。\n\n**05:02 - 05:41**\n**石井：** で、じゃあ、でさらにですね、これ生成AIに聞いてみたんですけど、今「ジッダ・タワー」っていうのも作ってるらしくて、高さが1000メートルを超える見込みって、もう1キロ。\n**太田・小俣：** 1キロ！ 1キロ超え。1キロ超えか。\n**石井：** 1キロ超えのビルを作ってるらしいですね、ジッダ・タワー。\n**小俣：** いや、もう、その土台とかね、どう設計したら、まあ、1000メートルになるのか。倒れないのかな。\n**石井：** わかんないですよね、全然わかんない。\n\n**05:42 - 06:07**\n**石井：** ただ、そういう話があって面白いなと思って。じゃあ世界はそうだけど、日本はどうなんだ、ということで日本も調べてみましたと。で、そうすると日本のビル高さランキング、2024年時点で見ると、麻布台ヒルズ森JPタワーっていうのが一番高いらしくて、330メートル。これが2023年に完成したということで。これは麻布台って、ちょっと私土地勘ないですけど。\n**小俣：** ああ、わかりますけど。それでも330ですよね。\n**石井：** そう、それでも330なんですよ。さっきの600とか800とか意味がわかんない。\n**小俣：** 次、1000とか言ってるところで。\n\n**06:08 - 06:40**\n**石井：** そうそう。それで330。でも結構日本で今、イメージ的にあべのハルカスがすごく高いイメージがずっとあったんですが。\n**小俣：** あったですね。麻布台のところが新しいのができて、高くなった。\n**石井：** 高くなったっていうことらしいですね。であべのハルカスは大阪にある建物で300メートルと。で多分このあべのハルカスができたときに、初めて日本で300メートルを超えたという感じに多分ね、なってると思いますけど。\n\n**06:41 - 07:14**\n**石井：** で、その前がランドマークタワーなんですよね。神奈川の横浜。\n**小俣：** 横浜。\n**石井：** これわ、私も登ったことあるんですけど。これ作られたのが1993年ですから、まあ、だいぶ君臨してたなと。\n**太田：** 結構長いことね。\n**石井：** だいぶ君臨しているランドマークタワー。ビルとしては本当に高い。うん。\n\n**07:15 - 08:00**\n**石井：** まあでもな、日本の場合地震とかあるから、あんまり高くされても困るんだけどね。で、あと私、東京が結構高いビルが多いイメージだったんですけど、東京が入ってるのは2箇所だけなんですよね。麻布台ヒルズと、あと虎ノ門ヒルズステーションタワーということで。7位までに入ってるのは東京は2箇所だけで、あとは大阪、神奈川、えーと愛知。名古屋に2つ入ってるかな。そんな感じでしたね。\n\n**08:01 - 08:24**\n**石井：** はい。これも興味ある人は調べてみるといいかなと思いますと。うん。いや、それにしても高いビルってね。とりあえず最近は、あのエレベーターで行けるんで登ってみちゃうんですけどね。あの、行った先に高いビルがあったらとりあえず登るっていうのはね、なんか私やってるんですけど。スカイツリーで634？\n**小俣：** そうですね、634。ただここは高層ビルっていうよりは。\n**石井：** 塔。\n**太田：** そうですよね、あれ電波塔ですよね。\n**石井：** 電波塔ですね。\n\n**08:25 - 09:01**\n**石井：** で、あと、未来の日本一になりそうなのが「Torch Tower（トーチタワー）」というのを建設してるらしくて、これ東京らしいですけど、385メートル。\n**小俣：** ああ。\n**石井：** だから、50メートルぐらい高い。日本でもそんな高い……。\n**小俣：** でもまだ300メートル。でも300メートル台なんだね。うん。やっぱり地震も多くて、みたいなのも関係してるらしいですね。地盤がどうとかっていう話もあるんじゃないですかね。\n**石井：** なるほどね、やっぱ日本の場合、地震があるからっていうのが、やっぱり大きいんですね。\n\n**09:02 - 09:12**\n**石井：** ただ、高い耐震技術を持って建設されてます、と生成AIさんは言ってくれてますね。だから高いビルなんだけど、結構揺れても大丈夫というか、耐震性があるというか。そういうビルを作ってると。\n\n**09:13 - 10:32**\n**石井：** いやいや、本当世界は広いですね。800とか1000とかの世界ですから。やっぱりすげえなと。\n**小俣：** でもなんか、行ってみたい、見てみたいと思うようになりましたね。\n**石井：** とりあえずね。\n**太田：** そんなこと言われたら、ちょっとね。\n**石井：** ちょっと見てみたいな。だからドバイか。ちょっと見るぐらいでもいいんですけど。近いのはマレーシアですかね。678とか、上海とかね。この辺りは近いですね、アジア圏。\n**太田：** 上海とかマレーシアあたりですか。\n**石井：** うん。ここにもバカデカいビルがあるっぽいんで。\n**小俣：** はい。でもやっぱりあのサッカースタジアム見てみたい。\n**石井：** ああ、そうですね。最初にあったサッカースタジアム。あれね、本当、ちょっと異様な感じがするんですけど、もし気になる方、SNSとかググってみていただければ。「スカイスタジアム」っていうのが今計画されてるみたいなので。はい。ということで、今日は世界一の高層ビルみたいな感じの話題でした。はい、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。\n（BGM：羊の鳴き声と共にフェードアウト）"
}