{
  "episode_number": "0.12.18",
  "file_name": "ep0.12.18.m4a",
  "sub_title": "都知事杯ハッカソン打ち上げ！生成AIやオープンデータで東京をアップデートする挑戦",
  "detailed_description": "都知事杯オープンデータハッカソンのファーストステージを終えたばかりのメンバーが、熱気あふれる打ち上げの様子をお届けします。生成AIを活用した政策立案支援や、降水量に合わせた音で防災を呼びかける「アマトオ」など、東京をより良くするための独創的なアイデアが次々と飛び出します。\n\n「誰かと共に開発する楽しさ」を再確認した参加者たちのリアルな声を通して、技術で地域課題を解決するシビックテックの醍醐味を感じられるエピソードです。ハッカソンの舞台裏と社会貢献への熱い想いをぜひお聞きください。",
  "summary": "本ポッドキャストでは、都知事杯オープンデータハッカソンのファーストステージを終えたメンバーが集まり、開発したサービスの内容や参加の感想を語り合っています。紹介された主なプロジェクトには、政策検討時のデータ収集を自動化し人間の思考プロセスを高速化する「トイトイジョイ」や、車椅子利用者や育児中の方が施設に助けを求めやすくする「SOS Sendo」があります。また、行政の膨大な書類をChatGPTの自然言語処理を用いて曖昧な言葉から検索できるシステムや、現在地の降水量に合わせた雨音を流しつつ河川カメラの映像で防災に役立てる「アマトオ」など、オープンデータを活用した多様なアイデアが共有されました。\n\n番組内では、70チームが各2分という短時間でプレゼンテーションを行ったハッカソンの熱気についても触れられています。参加者たちは、誰かと共に開発する楽しさを再確認するとともに、技術を用いて「川の様子を直接見に行く」といった危険な行動を抑制するなど、具体的な地域課題の解決に繋がる手応えを感じていました。審査結果を待ちつつも、ハッカソン終了後も継続してサービスを形にしていきたいという前向きな姿勢が示されており、シビックテックを通じた社会貢献の可能性が伝わる内容となっています。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まりまーす。\n\n[0:16] 石井：はい、今日は居酒屋シリーズということで、実は「都知事杯」っていうのがね、あったんですよね。都知事杯オープンデータハッカソンっていうのがあって、そこに参加したメンバーで打ち上げを、ミニ打ち上げを。まだ終わってないですよね。都知事杯としては、ファーストステージっていう、なんか発表の機会があって、それが終わったんで、で、今審査中みたいな感じでね。ファイナルステージに進めるかどうかみたいなところなんですけど、それのまあ参加者で今打ち上げをやってますということで。じゃあ、参加メンバーの、はい。\n\n[0:53] 安達：えっと、豊島です……あ、安達です。練馬、豊島、なんか、いっぱい参加してくれました。\n\n[1:01] 今村：インフラボの今村です。よろしくお願いします。\n\n[1:05] 安達：コード・フォー・豊島の安達です。お世話さまです。\n\n[1:08] 牧内：コード・フォー・草加の牧内です。お疲れ様です。\n\n[1:11] 太田：コード・フォー・豊島の太田です。\n\n[1:13] 石井：はい、ということでね、はい。都知事杯ハッカソン、どうでした？皆さん。\n\n[1:20] 太田：いや、面白かったです。私、初参加だったんですけど、正直こう、なんだろう、一緒に誰かと作るのがこんな楽しいことだとは。素晴らしい。ちょっとね、なんか仕事の現実逃避も入ってたかもしれないけど、もうね、それもあって180パーセント増しで楽しかったかもしれない。\n\n[1:46] 石井：ちなみに安達さんはどんな内容で応募されたんですか？\n\n[1:52] 安達：今回アイデア提案部門だったので、あの実際モノは作らなかったんですけど、アイデアとして「トイトイジョイ」という、これでも命名、あの石井さんなんですけどね。\n\n[2:04] 石井：素晴らしいですよ、トイトイジョイ。\n\n[2:07] 安達：いや、これ結構でもすごい、自分たちでやっててもすごいなと思ったのが、なんか結構こう、何かを入れると答えを返してくるアプリとかサービスが多い中で、答えじゃないものが返ってくる。なるほど。そこのなんかこう人間のサポートツールっていう考え方、これはもう今村さんのアイデアですけど、それがすごい面白いなと思って。\n\n[2:28] 石井：ちなみにそのトイトイジョイ、今のだとよく分かんないんですけど、どんなサービスなんですか？\n\n[2:36] 安達：そうなんですよね。まあ簡単に言うと、こう政策だとか何かこう、自分がこう、何、何かこう解決策を考えるっていう時に、その解決策が合ってるかどうかというところのエビデンスをこう引っ張ってくるのって、すごい今大変。なるほど。データ探したり、データ加工したり。で、その結果で「あれ、自分が思ってたのと違うな」と思ったら、もう1回全部集め直さなきゃいけない。\n\n[2:59] 石井：ああ、なるほど。\n\n[3:00] 安達：そのあたりがすごい大変な部分を、データを集めて加工するっていうところを一気に自動化すると。だからそうすると、まあ自分が疑問に思った問いとか、こうしたらいいんじゃないかっていうものを投げかけるだけで、一通りこう考えるための材料がこう目の前に並ぶので、すぐに次の検討に移れる。\n\n[3:20] 安達：なるほど。これはもう人間のなんだろう、考えるプロセスをすごいいきなり超高速化するんじゃないかと思って、これは実はすごい人間のシンギュラリティが訪れるんじゃないかと。\n\n[3:32] 今村：人間のシンギュラリティ。すごい言葉が出ました。\n\n[3:35] 石井：そんなすごいサービスもありますが、牧内さんの方はどんなサービスを。\n\n[3:43] 牧内：うちはですね、あの、ちょっと外出するのに遠慮しちゃうような人たち向けに、その、なんて言うんですかね、SOSを送れるというか、そういう、あ、なるほど。なんて言うんですかね、こう出かけるのに躊躇するのやめようっていう意味で、「SOS Sendo」っていうのをちょっと作って。\n\n[4:04] 牧内：で、内容としては例えばそのホイルマップ的な、その車椅子で行けるところのマッピングだったりとか、その赤ちゃんを連れてる人がその赤ちゃんのケアができるような場所をまあまず地図で見せます。ここまではすごくよくある話なんですけど、こっから先、その施設に対して「助けて」って言えるようなサービスで、その「助けてあげられるよ」っていう施設が登録してもらうことで、その宣伝効果とかに繋げつつオープンデータ化していくと、なんかこう出かけるのに躊躇しちゃう、自分でなんとかしたいから色々こう情報集めてるんだけど、そういう情報ってなかなか集まらないから、「じゃあここは行くのやめようかな」みたいなことを思ってるのを、ちょっとストップさせたいなっていうアプリをちょっと作りました。\n\n[4:55] 石井：へえ、面白い。実装も結構進んだんですか？\n\n[4:58] 牧内：そうですね、あのオープンデータで赤ちゃん用のその施設がある所っていうのは公開されていたり、区もあって、当然そのないところもあるんで、そういうところをどんどんこう開拓していくべきかなっては思ってるんですけど、そういうオープンデータがあったので、まあそういうのをこう地図に出してあげることで、こう宣伝効果とかになっていくと面白いかなとは思ってるんですけど。\n\n[5:19] 石井：いいですね。ぜひね、なんかね、あの、そういう、あの、出かけて、で、調べるまでは確かに、よくあるけど、そっから手を上げれるみたいなのはね、コミュニケーションにもなっていいですよね。実際出かけてみようみたいな感じのね。ちなみに今村さんは。\n\n[5:37] 今村：あ、えっとですね。あ、えっと、コード・フォー・練馬で。\n\n[5:41] 石井：練馬で。\n\n[5:42] 今村：はい、あの練馬区と私、あの全く縁もゆかりもないんですけど。\n\n[5:46] 石井：どうして練馬だったんですか、そんな縁もゆかりも。\n\n[5:49] 今村：まあでもとりあえずちょっとプロダクトの話をしますと、えっと、まあ、あず、あの庁内、あの区役所とかですね、まあ役所内にあの手続きに関する書類がもう山のようにあると。\n\n[6:00] 石井：はいはい。\n\n[6:01] 今村：で、それ結構引っ張り出すのがあの職員さんも大変だし、もうましてや市民なんて全く分からない。で、その書類を検索するシステムっていうから始まったんですよね。\n\n[6:12] 石井：はいはい。例えば「児童手当の申請書」みたいなのとか、そういうイメージですか、なんか。\n\n[6:16] 今村：あ、そうです。でもそれって、書類に、書類の名前をある程度知ってないと、検索できないじゃないですか、そもそも。で、自治体のホームページって大体検索窓付いてますけど、何を入れればいいかまず分からないじゃないですか。あのね、割とダイレクトにそのワードを入れないと引っかかってこないので。\n\n[6:37] 今村：で、これはあの、もちろん東京都のオープンデータカタログサイトも検索してくださいって言われても、「何を検索していいのか」っていうね、問題とかあって。で、そこで曖昧になんかこんなことしたいとか、ここ、こんなこと困ってるとか、そんなのを検索窓に入れると、まあ大体それに対応するものが引っかかってくるっていうのをやろう。\n\n[7:02] 石井：へえ。技術的にはなんか難そうですけど、その辺の技術的なところはなんかどうやって？\n\n[7:08] 今村：いや、それはもうOpenAIですね。\n\n[7:10] 石井：OpenAI。\n\n[7:11] 今村：OpenAIのAPIですよ。まあ皆さんご存知、あのChatGPTですね。\n\n[7:14] 石井：ChatGPT。ああ。それはどんなサービスですか。\n\n[7:18] 今村：いや、そこから聞きますか。これ初心者向けなんで。これ？これ？石井さん、もうそういうスタイル。\n\n[7:29] 石井：え、でも、ここで言うChatGPTって何ですか。\n\n[7:34] 今村：いや、これ生成AI、AIって言ったらもう生成系AI。\n\n[7:38] 石井：え、何、生成ってのがよく分からないです。\n\n[7:45] 今村：すごいですね。はい。文章とか、あの最近あのニュースでやってる生成系AIって、えっと、いわゆるその、なんですかね、昔あったその機械学習とか、えっと、その、ね、あの画像認識とか、そういうのもう一歩先に進んでて、その、まあ生成系っていうだけあって、生成してくれるんですよね。\n\n[8:12] 居酒屋店員：失礼します、TKGです。\n\n[8:14] 石井：はい、来ました、TKG。はい、卵かけご飯が来ましたよ。ありがとうございます。すいません、話を遮ってしまって。\n\n[8:21] 今村：いえいえ、これもそのまま配信されますから。TKG来たな。で、生成系AIね、AIね。で、生成系AIっていうのは、そのまあ文章なり画像なりをまあ生成するわけですけど、それも確率で生成するんです。確率の高いものを組み合わせて生成してくれるんですよね。なので、なんとなくそれっぽいものが出る。\n\n[8:44] 石井：ほう。\n\n[8:45] 今村：はい。人間の問いかけに対して。え、なので、私はあの一般的なものを返すという言い方、表現するんですけど。大体合ってるっていうものを返してくれる。\n\n[8:55] 石井：でも、そこに練馬区のデータ、要はChatGPTって結構一般的な常識は返してくれそうな気がするけど、狭い範囲の常識って苦手なイメージがあるんですけど、そこをどうやって解決したんですか。\n\n[9:06] 今村：あ、そうですね。それはですね、その出力部分は使ってないんです。出力部分にOpenAIのAPIは使ってない。入力部分に使ったんですね。っていうのは、あれはやっぱり自然言語入力、あ、自然言語の、あのいわゆる処理、自然言語処理ですね。人間が話した文章をワード、あの単語に分割して、単語、助詞、助動詞に分割して、それを解釈するっていうのはものすごく優れてるので、一足飛びにやっぱり優れてるので、それを使いましたと。\n\n[9:36] 今村：で、検索窓に入れた文章をその自然言語、あの分解して、で、さらに類義語をあの出して、出してくれて、それでえっと、その手続き書類を検索するんです。\n\n[9:55] 石井：あ、じゃあ「こんなこと言ってるんだ」っていうところをあの抽出して、「あ、子育てのこと言ってる、子育ての中の申請系のこと言ってる、だから児童手当だ」みたいなのぐらいのバックエンドのところは別で作っといてっていう感じなんですね。\n\n[10:11] 今村：その通りでございます。\n\n[10:12] 石井：なるほど。面白いですね。はい、今流行りのChatGPTを使ったサービス。はいはい、今流行りの。きそうな気がしますけど。課題も分かりやすいし、窓口大変ですよね、みたいな。そんな、そんなハッカソンでしたけどね。大体時間がね、大体時間なんですけど。\n\n[10:35] 石井：でもあのハッカソンすごかったなと思ったのは、あの70チームがね、一気にプレゼンしたんですよね。バカかと思うぐらいの。2分ですよ、2分。1チーム2分。でも意外と見れたのが面白かったですよね。ある程度内容伝わってくる所は伝わってきたんで、まあそういうやり方もありかなと思って。70チームを一気に発表させるっていうね。\n\n[10:58] 石井：という、で、まあ皆さんハアハア言いながら発表終わったんで、はい、結果待ちで。この中からね、ファイナルみたいなのが、なかなか狭き門ですけど、ファイナルみたいなのにね、進める方が出てきたらまた事後報告ね、ポッドキャストでもしていきたいと思いますので。\n\n[11:18] 今村：それがね、取ったのが、今回唯一紹介してないこう石井さんの「アマトオ」と。「アマトオ」ちょっと一回ここで入れとくべきだったんですね、紹介を。\n\n[11:26] 石井：そうですね。僕も、あの、作りたくなってですね。あの、キックオフに参加したら自分でも作りたくなって、実は10年前にも、あのオープンデータハッカソンっていうの参加して、その時に考えたアイデアを、じゃあリバイバルしようと思って、今の技術でもう一回作り直してみようと思って「アマトオ」っていうのを作ったんですよね。\n\n[11:43] 石井：で、アマトオってサービスは、あの基本的には雨、雨の音を楽しむアプリっていう形で作って、で、実際雨が降ってないと使えないアプリなんですけど、この、あの……で、自分のいるところの現在地の降水量とって、それに合わせた雨音を聞かせてくれるというようなサービス。\n\n[12:03] 石井：で、それだけだとオープンデータの活用に繋がらないから、あの近くにあるその水防、えっと、水防局のライブ映像カメラみたいなんがちゃんと見えるようにしといて、そこのどんな状況なのかみたいなんが見えるような形で、まあちょっと防災にも使えたなっていうようなイメージのアプリを作ったんで。まあね。色々、あの思いはあって。でも、あのハッカソンでいつもアイデアだけ出しちゃうと、その後作っていかないことも多いんだけど、まあ自分としては今年作りたいなと思ってるんで、まあこれも継続して結果がいかん、どうであれ、あのどっかではまた発表したいなと思ってます。\n\n[12:41] 安達：いやでもあれ結構、あのエモいアプリながら、実はそのなんていうの、あの雨が大雨降った時に、ちょっと川の様子見に行ってくるっていう、ある意味では、実は人命救助になるアプリじゃないか、ないかってちょっと思ったりね。\n\n[12:58] 石井：そう。あの、そうなんです。水防局の、あの東京都の水防局のYouTubeチャンネル見ると117箇所出てくるんですけど。すげえ。これどれ見ていいのか分かんなくなるんですよね。あの、多分自分の家の近く分かってたとしても、これ探すの結構大変だなと思ったんで、それは確かにマップで見ると。\n\n[13:17] 石井：そうすると、あのちょっと川の様子見に行ってくるって言って、こう大変な目に遭う人を一人でも減らせる。「これでみればいいんだ」みたいな。で、そういう風に使ってもらえたらいいですね。\n\n[13:28] 安達：実際行くなっていう話。\n\n[13:30] 石井：そうそう、地域課題の解決ですね。というようなね、色んなアイデアがね、出てきているので、どんなアイデアが決勝に残るかも楽しみだなっていうことで。また、あ、引き続きこの話題は続けていきたいと思いますけども、今日はこの辺でお別れということで。どうもありがとうございました。\n\n[13:47] 全員：ありがとうございました。"
}