{
  "episode_number": "0.14.21",
  "file_name": "ep0.14.21.m4a",
  "sub_title": "YouTubeでポッドキャスト配信開始！動画プラットフォームで広がる音声の可能性",
  "detailed_description": "Googleポッドキャストの終了に伴い、ついにYouTubeでの配信を本格始動しました。認証トラブルを乗り越え、550本に及ぶ過去エピソードの一括アップロードに成功した舞台裏を詳しく語ります。\n巨大なプラットフォームを活用することで、これまでリーチできなかった層へシビックテックの活動を届ける新たな可能性が広がります。詳細な分析やコメント機能など、動画共有サービスならではの強みを活かした今後の情報発信の展望について、パーソナリティの3名が前向きに議論を展開します。",
  "summary": "本ポッドキャストでは、パーソナリティの3名が、Googleポッドキャストの終了に伴い進めていたYouTubeでの配信設定について語っています。以前は2段階認証の問題で足踏みしていましたが、無事に認証を突破し、現在は約550本にのぼる過去のエピソードをRSSフィードを通じてYouTubeスタジオへ一括アップロードしている状況が報告されました。YouTubeでの配信は、音声データに静止画を組み合わせた動画形式となりますが、一度設定を完了すれば今後の新規エピソードも自動的に更新される仕組みとなっており、運用の効率化が期待されています。\n\nまた、YouTubeという巨大なプラットフォームを活用する利点についても詳しく議論されました。既存のポッドキャスト専用アプリに比べて利用者層が圧倒的に広く、検索を通じてこれまでリーチできなかった層へシビックテックの活動を届ける可能性が示唆されています。YouTubeアナリティクスを用いた詳細な視聴者分析や、コメント欄を通じた交流、さらには字幕機能の活用など、動画共有サービスならではの多機能な仕組みを番組の発信にどう活かしていくかが、今後の展望として前向きに語られました。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n[0:19] 石井：はい。今日も岐阜の石井と、\n\n[0:23] 太田：埼玉の太田と、\n\n[0:25] 小俣：川崎の小俣が、お届けします。ということですね。\n\n[0:30] 石井：今日はですね、えーっと、以前ですね、Googleポッドキャストが終了してしまうということで、Googleさんのサービスで、まあYouTubeっていうのがあって、そこにポッドキャストが配信できるということをやり始めたんですけども、ちょっと認証のところでつまずいて、最後まで行けなかったという回がありました。\n\n[0:53] 太田：そうですね。そこで終わっちゃいましたね。\n\n[0:57] 石井：そう。認証が、やっぱり2段階認証っていうか、まあ本人、本人確認じゃないんですけど、そこまでじゃないんですが、えー、ボットじゃなくてちゃんとスマホとかでね、認証ができるのかどうかみたいな2段階認証的なところで止まってしまったんですけども、やっときました。はい、やってきました。あの、その2段階認証乗り越えてですね、今YouTubeでポッドキャストの配信設定っていうのをやってますと。\n\n[1:33] 石井：で、ちょっと前回聞いてない方に向けにですね、えーっと簡単に話をするとですね、YouTubeって動画配信するサービスですけど、まあそこでYouTubeで動画配信ってしたことありますか？太田さんあります？YouTubeスタジオっていうの使ったことあります？\n\n[1:55] 太田：えー、あの、動画を上げて、編集して公開はしたことがあります。でも配信...\n\n[2:06] 石井：あ、配信じゃなくてもいいんですけど、YouTubeに動画をアップロードしたことありますかっていう感じですね。\n\n[2:11] 太田：そうですね。シビックテックさいたまでも一回、その、イベントの様子を撮ったものをそのまま、あ、あん時は配信＆アーカイブでした。一回だけやったことあります。\n\n[2:23] 石井：小俣さんはよくね、配信をされるんで、YouTubeスタジオとかよく使われるんじゃないかなって思うんですけど。\n\n[2:28] 小俣：ええ、私は、うん、やったことあるのと、うん、あります。\n\n[2:34] 石井：私も、あの動画配信はしないんですけど、あのYouTubeに動画アップすると限定公開みたいなのができるんで、あの何か自分のURLさえ知ってれば見れるみたいな感じのやつができるんで、あの簡単な動画とか、あとはハッカソンとかで作ったプロトタイプの動画とかっていうのを、なんか動画にして、えーYouTubeに上げてっていうことはやったことが何回かあります。\n\n[3:04] 石井：なので、えーっと動画を上げるってことはできるんですけど、そこからポッドキャストも配信できるよっていう話になってます。で、えーっとこれが昨年の9月とかぐらいから、えーできるようになってて、えーポッドキャストのそのチャンネルのコンテンツっていう中にポッドキャストっていう部ができたっていうんですかね、なんかこうできてますと、いうことが今見えますかね？YouTubeスタジオっていうなんか。\n\n[3:48] 太田：なんか、処理してますね、ずっと。\n\n[3:50] 石井：はい。あのグルグルグルグル回ってるんですけど。一応コンテンツ、動画とかショートとかライブ配信とか投稿とか再生リストっていうのがある中の、ポッドキャストっていうところがあるんで、えーっとここで今実はですね、我々、えーこのポッドキャストっていうのを、まあ配信プラットフォーム別にあるので、そちらのサービスを使って配信してるんですけども、そのサービスと連携というのかRSSフィードっていうのを使って、まあそこに乗っかっている、えーポッドキャストを全部配信しますっていう設定をして、あの今YouTubeのスタジオにアップロード中というような形ですね。\n\n[4:53] 太田：今までのやつがアップロードされてるってことですか？\n\n[4:56] 石井：そう、はい。あの今までの、えー今のところ550本近くあるんですけど、それが全部アップロード今処理をしている、ということらしいです。\n\n[5:16] 小俣：あ、そうなんだ。\n\n[5:19] 石井：はい。結構時間かかりそう。\n\n[5:23] 小俣：結構時間かかるんじゃないかなと思って。\n\n[5:26] 石井：ちょっとこれね、本当は配信されたとこまで、えーを、こんな感じで見れるんだってやってみたかったんですけど、まあ多分時間かかるので。ちょっとですね、まあこの、あのなかでは、えーっとちょっとわからないんですけど、まあそれをやっぱり世の中ね、いろんな方がいてですね、えーっとそういった機能解説してるページがね、少し見つかったので、それを見ながらですね、どんな感じになるんだろうっていうことで、ちょっとだけアナウンスしていきたいと思うんですけど。\n\n[6:05] 石井：まあ、簡単に言えばYouTubeなので、えーっと動画ファイル、ま、この今の時点での、あの説明になってしまうんですけど、もうできてるかもしれないんですが、動画ファイルのアップロードしかできないということらしいです。なので、さっきYouTubeスタジオで作って、えー音声配信のやつをやってるんですけど、なんかYouTubeさんがそれを動画にしてくれて変換してくれて、それをYouTubeのところにアップロードするっていうことをやってくれてるっていうことですね。\n\n[6:52] 石井：で一応ポッドキャストとしてアップロードしたコンテンツは収益化対象ということになるので、まあYouTubeで、まあ動画配信してるYouTuberとかね、いらっしゃると思うんですけど、まあそこで、もし数稼げれば、視聴数とか稼げれば、一応収益化対象にはなるということですね。で、あと前回少し話をしてたYouTube Musicっていうのもありますよねっていうのがあって、ま、そこに自動配信する機能は今の時点、ま、昨年の10月の時点では未実装。で、ちょっとまだ確認はできてないんで、あの実装されてる可能性もありますけど、そんな感じになってますというところですね。\n\n[7:53] 石井：で、あとは再生リストみたいのが出てきて、それを、えー今のところは最初の段階では非公開に設定されてるみたいなので、それを公開設定していくっていうことですね。まず。多分で、RSSフィードにエピソードが追加されるたびに、この配信をね、録音してアップロードしてるんですけど、それたびにそこのエピソードが増える。もしくは内容とか更新されたら、そのコンテンツも更新されて配信することが書いてありましたと。\n\n[8:48] 石井：まあ、使い方としては動画になるんだ、っていうのが珍しいぐらいで、他のApple Podcastとか、あの、まあAmazon Musicって聞いてる方いらっしゃるのかわかんないですけど、そちらの方にも私たち配信してるんですけど、ま、そのあたりと、まあやってる作業内容としては変わらない感じですね。\n\n[9:24] 小俣：やっぱ動画、動画なんですね。\n\n[9:27] 石井：やっぱり動画みたいな、動画形式でアップロードされるとは書いてあります。\n\n[9:36] 小俣：あれなんですよ。えーっと、何だっけ、iTunesとかもそうですけど、実はポッドキャストって動画もあるんですよ。だからそう。\n\n[9:51] 石井：そうですね。\n\n[9:53] 小俣：あ、だから、多分そういう位置づけなのかな。\n\n[9:57] 石井：うん。まあ、動画ファイルが追加されるっていうことで、複数の動画ファイルが、うん、追加されるというふうには書いてあります。\n\n[10:07] 小俣：で、音声の場合には画像てか静止画をくっつけてって話なんですね。\n\n[10:13] 石井：そうです。静止画をくっつけてるっていう感じですね。はい。でチャンネル、番組それぞれの動画の番組とか、あ、番組のタイトルとかも、あ、RSS、あ、今我々が配信しているような形で、あの作ってくれるっていうことみたいです。\n\n[10:48] 石井：なので、まあ我々としてはおそらくもうYouTubeスタジオで、いちいち配信設定を毎回しなきゃいけないかっていうと、そんなことはなさそうぐらいですね、もう一度設定してしまえばあとは自動的にだんだん公開されていく。\n\n[11:05] 石井：で、あのすごくいいなと思ったのは、このYouTubeのプラットフォームに乗ってくるので、YouTubeのアナリティクスとかコメントとか字幕とかそのあたりが使えそうな雰囲気がある。要は今まではポッドキャストの配信プラットフォームで、まあSpotifyさんが提供しているやつをやってたので、そのSpotifyにユーザー登録している方の属性とかはなんとなく取れそうな気がしてたんですけど、それ以外のApple Podcastとかで、まあ聞かれた、っていうことはわかるんですけど、そこの属性はどうもうまく取れないっていうのがまあ分かっていて。\n\n[12:00] 石井：で、それを分析しようと思った時に、YouTubeの中で聞かれているものは、おそらくわかると。どれくらいYouTubeで皆さんが聞いてくれるか分からないんですけど、わかるんじゃないかなっていうのがありますね。視聴リサーチっていう。このあたりの機能って、なんか小俣さんとか使ったことあります？このアナリティクスとか。\n\n[12:35] 小俣：アナリティクスは、まあ、あれですよね。ユーザー数とかそういうのは、あの、視聴数とかは見たりしますけどね。\n\n[12:47] 石井：うん、そうですよね。ま、一応ポッドキャストの我々が配信している、まあポッドキャスターズかな？Spotify for Podcastersの方でも分析っていうのは確かにあるんですけども、まあ実際の再生回数、トータルの再生回数みたいなのも取れたりはするんですけど、まあ、あーもうちょっと細かい内容っていうのを取ろうと思った時に、えーまあYouTubeの中、配信のみになってしまうかもしれないですけど、それが取れるというような形ですね。\n\n[13:23] 石井：うん。あとユーザー層がまた変わってきそうな気がしますよね。あの、YouTubeでポッドキャストを聞いている層っていうのは、なんか普段はYouTube見てて、たまに音声配信の番組もひっかけてラジオ的に聞いてますよ、っていうような人にも届くかなっていう気がするので。\n\n[13:58] 小俣：そうですね。チャンネルとしてYouTubeから来る可能性があるってことですね。\n\n[14:02] 石井：そうなんですよ。Spotifyとかも、やっぱり音楽好きな方はやってるかもしれないけど、あんまり音楽好きじゃない、音楽にそんなに興味ない人は別にそんなに聞いてないかな、っていう気もしますし。\n\n[14:15] 小俣：そうなんですよね。音声メディアってまあ、あーマスから見るとそんなに、あの、広く聞かれてるものではないので。\n\n[14:25] 石井：うん。Appleのポッドキャストでもね、やっぱり昔から聞いている人とというか、あの、興味ある人が聞くみたいな。うん。\n\n[14:40] 石井：最近ではラジオ番組の配信アプリとかでラジコとかもありますけど、あれもやっぱりラジオが好きな人がアプリを入れて聞いてるっていうような気がするので、うん、やっぱりユーザーが限定されちゃう気がしますよね。まあYouTubeは、まあ動画のプラットフォームで言うともうダントツナンバーワンな気がするし、そこにユーザーは、あー何らか集まってきているというか、とりあえずYouTubeっていう感じがありますので。\n\n[15:10] 小俣：やっぱり、うん、一般的はそっちですね。あれ、なんか全然話、あの、昔、昔流行ってたっていうか、ちょっと前流行った、あのクラブハウスか。クラブハウスもあれもなんか一部、結構流行ったような感じでしたけど、一部の人だけだったんですかね、あれもね。\n\n[15:30] 石井：うん。やっぱりこの、あのITに詳しい界隈はやっぱり流行った気はしますけど、あまりそんなこと興味ない方、要は、あの、普通にIT使ってる方とかは、あまり知らないことが多いですよね。\n\n[15:52] 小俣：そうですね。そこが音声メディアの大変、あの、ちょっとまだ一般的じゃないところ。\n\n[15:58] 石井：うん。そういった意味でYouTubeってすごいんだな、YouTubeってすごいですよね。誰もが使って、使ってるっていうか、まあ自然に使って、使わざるを得なくなっちゃうみたいなぐらいの。\n\n[16:15] 小俣：そうですよね。あの、子供がなりたい職業YouTuberとか、ポッドキャスターって聞かないですからね。\n\n[16:24] 石井：まあそうですね。まあ僕らもYouTuberになりたいわけではないですけども。まあそれだけやっぱり広く認知されてるっていうとこ。\n\n[16:35] 石井：そう。だから、そこの動画配信のところに乗っかってくるので、えーまあ何らかね、検索した時にパッと出てくる可能性もゼロじゃないという気がしますよね。シビックテックに関する動画探してたら見つけてくれたみたいな感じでね、あの、あるんじゃないかって思ってますね。\n\n[17:01] 石井：はい。なので、まあ皆さん近々多分、あの近日中にはYouTubeでもポッドキャスト聞けるようになってると思いますのでね、また興味ある方は、あの、Xとかでもね発信してみようかなと思いますので、はい、また見つけたら聞いていただけたらと思います。ということで、今日はこの辺で終わります。どうもありがとうございました。\n\n[17:28] 小俣：ありがとうございました。\n\n[17:30] 太田：ありがとうございました。"
}