{
  "episode_number": "0.3.12",
  "file_name": "ep0.3.12.m4a",
  "sub_title": "AIがファシリテーターに？妥協を超えた「アウフヘーベン」を目指す合意形成",
  "detailed_description": "コード・フォー・名古屋の白松氏を迎え、チームビルディングに欠かせない合意形成の本質を探ります。合意とは単なる全員一致ではなく、対話を通じて小さな納得を積み重ねる試行錯誤のプロセスです。本エピソードでは、対立する意見を統合して高次の解決策を導き出すアウフヘーベンを支える、AIファシリテーター研究の最前線に迫ります。\n\n問いかけの自動化や議論の可視化によって、いかに創造的なアイデアが生まれるのか。シビックテックの現場にも通ずる、テクノロジーが支援する新しい合意のあり方を深掘りします。",
  "summary": "本ポッドキャストでは、コード・フォー・名古屋の白松氏をゲストに迎え、合意形成をテーマとした議論が行われました。白松氏は、合意形成を単なる全員一致ではなく、対話を通じて小さな合意を積み重ねながら物事を進めていく試行錯誤のプロセスであると定義しています。\n\n現在、白松氏が研究しているのは、議論を支援するAIファシリテーターの開発です。人間のファシリテーションを分析し、効果的な問いかけを自動で行うボットの開発を進めており、特にアウフヘーベンと呼ばれる、対立する意見を統合して高次の解決策を導き出すプロセスの支援に注力しています。具体的には、相反する主張の背景にある共通の目的を深掘りすることで、両方の要望を満たす新しいアイデアの創出を促す仕組みを研究しています。議論の流れをモデル化し、適切なタイミングで関連情報を提示することで、参加者がより創造的な解決策に至るための支援を目指しています。次回は、この合意形成のあり方がシビックテックの現場にどう関わるのか、より具体的な話が展開される予定です。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりまーす。\n[0:24] 石井：今日も岐阜の石井と、\n[0:26] 太田：埼玉の太田と、\n[0:27] 小俣：川崎の小俣が、\n[0:29] 石井：お届けしますと。いうことで、えーと今日は、コード・フォー・名古屋の白松さんをお迎えしてですね、あの「合意形成」についてちょっと議論をしていきたいと思います。白松さん、よろしくお願いします。\n[0:43] 白松：よろしくお願いします。\n[0:44] 太田：よろしくお願いします。\n[0:45] 小俣：よろしくお願いします。\n[0:46] 石井：ちょっとね、堅苦しい言葉の「合意形成」ってことなんですけど、白松さんこれってどういう意味ですか？\n[0:53] 白松：難しいですよね合意って。合意ってなんだって話ですよね。\n[0:58] 石井：そう。合意ってなんだろう。\n[1:00] 白松：うーん、まあ、なんだろう、えーと、よく合意形成の定義なんですかって聞かれるんですよ、研究してると。\n[1:07] 石井：はいはい。\n[1:08] 白松：うんで、あの、全員が同じ、あの、まあ、一つの合意に達するなんてなかなかないわけなんですけれども、あの、例えばそのシビックテックでチームビルディングするときって、まあ、あの、まあ無理やり分けられちゃうこともありますけど、なんかある種の合意のもとにこうチームビルディングをするわけなんですよね。\n[1:33] 石井：はいはい。\n[1:34] 白松：で、えーと、\n[1:35] 石井：例えば、うん。\n[1:36] 白松：例えば、まあ、えーと、まあ、ちょっとアイデアが似てるからみたいな、\n[1:39] 石井：なるほど。\n[1:40] 白松：ゆるい合意もあるんですけど、まあ、えーと、そこでなんか擦り合わせをしてですね、じゃあこの方向で行こうか、あの、サービスの名前これにしようかってやっぱ合意するわけじゃないですか。\n[1:52] 石井：うん。\n[1:53] 白松：で、合意したらじゃあ今度掘り下げ、アイデア掘り下げていきましょうでまたそこで小さい合意が発生してですね。\n[1:58] 石井：なるほどなるほど。\n[1:59] 白松：うん。な、そういうなんかその、小さい合意の積み重ねによって物事をこう進めていくのが合意形成だと。\n[2:07] 石井：なるほどなるほど。だから、あの、まあ、みんなが考えてることが一緒になることっていうのが合意形成ではなくて、まあ、あの、同じ方向を向いてる部分がなんか色々、こう議論の中で生まれてくる、まあ、いったことをちょっとずつ集めてって、まあ、こっちの方がいいよねっていうお互いそちらの意見もわかるけど、みたいなことも話してくっていうのが合意形成ってことですかね。\n[2:34] 白松：そうですね。それで、あと、まあ、その新しい人が入ったり抜けたりとかですね、そういうプロセスも含めて、あの、まあ、試行錯誤も含めて合意形成だと私は思っています。\n[2:47] 石井：うんうん。なるほど。でそれを研究されてると。いうことで、どんな研究なんですか、白松さん。\n[2:56] 白松：そうですね、あの、ざっくり言うと、ファシリテーションをするAIを、えーと、頑張って開発したりとかですね、あとはその、なんか議論に関係する情報をウェブからなんか探してきてこう、あの、\n[3:13] 石井：うんうん。\n[3:14] 白松：ボットがこう見せてくれるとかですね、なんかそんなのをやったりしてます。はい。\n[3:19] 石井：具体的に言うと議論に関係する、例えば今までそのファシリテーションするAIってどんな形で作られてきたんですか。\n[3:32] 白松：えーと、まず人間のファシリテーションを観察しまして、はい、どういう、まあ、えーと、まあ、例えばまとめ発言とかですね、こう問いかけとかですね、いろんなことを人間のファシリテーター言うんですけど。\n[3:46] 石井：はいはい。\n[3:47] 白松：その発言タイプを類型化してで、えーと、どういう発言が効いてるんだろうというのをまず分析しました。\n[3:54] 石井：うんうん。\n[3:55] 白松：その結果やっぱりね、質問、問いかけが、あの、効果的だとわかったと。\n[4:00] 石井：なるほどなるほど。\n[4:01] 白松：じゃあちょっと、あの、質問させようかと、AIに。あの、ボットですね。ボットに質問させようかっていうようなことをやってました。\n[4:08] 石井：なるほど。だから、えーと、なんか議論が進んでて、例えば、あの、わかんないですけど、えーと、地域の電信柱を立てよう立てないどこう、みたいな話があったとしたとして、全然たとえ話がどうかわかんないですけど。で、そんときに問いかけをするんですね。その、ファシリテーションAIが。じゃあ、電信柱が増えたらどういう気持ちですか、みたいな、こういう問いかけみたいなのをするんですかね。\n[4:40] 白松：そういう問いかけもありえます。あの、なんかやっぱり流れのモデルがあってですね、その議論ってこういうふうに進むよねっていうモデルがあってですね。\n[4:51] 石井：うんうん。\n[4:52] 白松：最初に採用したIBIS、えーと、イシュー・ベースド・インフォメーション・システムズとかいうモデルを最初は使ってまして。\n[4:58] 石井：うんうん。\n[4:59] 白松：えーとね、イシューが最初にありますと。えーと、課題ですね。\n[5:02] 石井：課題。\n[5:03] 白松：課題が最初にあって、そこにアイデアみたいなのがくっつくよねと。\n[5:07] 石井：うんふん。\n[5:08] 白松：でアイデアがあったらそれに賛成とか反対がくっつくよねっていう、なんか、まあ単純なモデルなんですけど。\n[5:13] 石井：はいはい。\n[5:14] 白松：そのモデルだと、まあ、えーと、イシューに対してはこのアイデアがあるかどうか聞いたらいいんじゃないと。\n[5:20] 小俣：うんうん。\n[5:21] 白松：アイデアが出てきたら賛成か反対か聞いたらいいんじゃないと。いうのが、まあ、あの、質問が作れるわけなんですね。\n[5:28] 石井：ふんふん。\n[5:29] 白松：その、最初はもうそのそれに沿った、あの、質問を、えーと、ボットにさせると。いうことをしてました。\n[5:37] 石井：それで、えーと、結果として今どの辺まで進んでるんですか、そのファシリテーションAIっていうのは。\n[5:47] 白松：うんうん、えーと、まあ、そっちの、その、えーと、IBISに沿ったところはかなりできるようになってきてるんですけれども、今、あの私が特に興味持って取り組んでるのがですね、あの、アウフヘーベンと呼ばれるものをボットに支援させたいと。\n[6:05] 石井：ほう。\n[6:06] 白松：またちょっとややこしい、あの、哲学用語が出てきてるんですけれども。\n[6:10] 小俣：うん。\n[6:11] 白松：えーと、アウフヘーベンって何かというとですね、あの、ちょっとたとえ話をすると、\n[6:16] 石井：うん。\n[6:17] 白松：えー、例えば、えー、私は英会話学校に行って、えー、なんか英語が上手くなりたいという主張があったとします。\n[6:30] 小俣：うん。\n[6:31] 白松：お金払って。で、えーと、それに対して、いや私はお金を持ってないからそんなの無理であるという主張があったとします。\n[6:38] 石井：うん。\n[6:39] 白松：で対立している状況がありますと。\n[6:41] 石井：うんうん。\n[6:42] 白松：で、その時に、えーと、妥協案だとですね、えーと、いや、お金ないんだしもう、あの、諦めて、えー、その辺の、えーと、安い教材で勉強しましょう、コツコツ勉強しましょうっていうのが妥協案になるんですけど。\n[6:56] 石井：うん。\n[6:57] 白松：それだとやっぱり、あんまり、あの、まあ妥協してる分よく、あの英語あまり話せるようにならないんですよ。\n[7:04] 石井：なるほど。\n[7:05] 白松：で、それに対してアウフヘーベンっていうのは何かというと、えーと、まあ英語もできるようになるし、しかもお金もかからないというソリューションがあるんじゃないかっていうのがアウフヘーベンで、具体的に言うと例えば、えーと、英語が話せる、えー、ネイティブの彼女を作る。\n[7:30] 石井：お。\n[7:31] 小俣：うーん。\n[7:32] 白松：そうするとですね、えーと、まあできるかどうか、実現可能性はあるんですけれども、えーと、英語が話せるようになりたいっていう主張も、そのお金がないという主張も両方満たせるだろうと。まあ彼女、もしかしたらお金かかるかもしれませんけど、えーと、英会話学校行くよりはかかんないだろうと。\n[7:49] 石井：なるほど。\n[7:50] 白松：つまりその、えー、対立する意見があった時にその対立する両方を満たすような、えー、ソリューションを、えー、考えましょうっていうのがアウフヘーベンなんですね。\n[8:02] 石井：ほおー。\n[8:03] 白松：うん。じゃあそのアウフヘーベンってどういう議論の時に出てくるんだろうねっていうのを、あの、今、まあ、えーと、もう一年ぐらい、あの、やってるんですけど。\n[8:15] 石井：うんふん。\n[8:16] 白松：あの、ま、どういう情報を出せばそのアウフヘーベンにいたりやすいかっていうのを研究してます。はい。\n[8:21] 石井：おお、なるほど。\n[8:23] 太田：なるほど。\n[8:24] 石井：なかなか難しそうですけど、いやいや、でも面白そうですね。まあ確かに世の中解決の手段って色々ありそうだから、まあ両方を満たす、まあ、解決の手段なのか、まあ新しい組み合わせみたいなことなんですかね。その出そうとする。\n[8:44] 白松：そうですね。\n[8:45] 石井：彼女を作るって突飛な感じがするじゃないですか。その突飛さってなかなか学習では身につかないものかなってなんとなく思うんですけど。そうでもないのかな。\n[8:57] 白松：あのね、あの、プロのファシリテーターに聞くとですね、やっぱりあの双方の深掘りをするといいと。\n[9:05] 石井：うんふん。\n[9:06] 白松：なんか深掘りを、双方の深掘りができるとその共通のゴールが見つかることがあると。\n[9:11] 石井：はいはいはい。\n[9:12] 白松：うん。なんか、さっき例が悪くなかったかも、例えばあのコロナ、えーと、まあ、えーと、Go To キャンペーンするしないみたいな話の時に、\n[9:24] 石井：はいはい。\n[9:25] 白松：えーと、まあ、えー、感染者を増やしたくないっていうのと、その、まあ経済対策っていうのの、まあ対立になるんですけど、\n[9:36] 石井：はい。\n[9:37] 白松：実は両方とも、まあ、あの、まあみんな楽しく暮らせた方がいいよねっていうのが本当の、あの目標だったり。\n[9:44] 石井：まあ一番すごく深く掘ってくとね。\n[9:46] 小俣：うん。\n[9:47] 白松：そう。\n[9:48] 石井：そのみんなが安全で安心な暮らしができれば、みたいな話が出てくると。\n[9:52] 白松：そうそう。そこに目を向かせてあげると、うん、まあそれに気づくとアウフヘーベンに、あの、まあ、行くようなアイデアが出てきやすいんじゃないっていうようなことは言われたことがあってですね。\n[10:04] 石井：すごい。\n[10:05] 白松：そうそう。だから、あの、まあ、じゃあそれに気づかせるための、あの、関連情報って何だろうとかですね、そういうのをあの調べようとしてます。\n[10:17] 石井：はい。ということで、収録時間も、もう終わりと。\n[10:23] 白松：あ。\n[10:24] 石井：シビックテックの話に行く前に。\n[10:26] 白松：あー。\n[10:27] 石井：あ、いやいや全然、あの次回ね、あのその辺も、じゃあ今までのね合意形成ってどんなだった、そういうAIが出てくるね、白松先生のAIが出てくる前の合意形成ってどういうふうにやってったんだろう、ってことも掘り下げて聞けたらなと思います。ということで、今日はこの辺でお別れしたいと思います。ありがとうございました。\n[10:48] 白松：あ、ありがとうございました。\n[10:50] 太田：ありがとうございました。\n[10:51] 小俣：ありがとうございました。"
}