{
  "episode_number": "0.8.3",
  "file_name": "ep0.8.3.m4a",
  "sub_title": "「土器を焼きたい」から開催決定！焚き火と電源で挑む冬キャンプハッカソンの全貌",
  "detailed_description": "岐阜の伝統産業である美濃焼に魅了された企画者が、自ら土器を焼きたいという純粋な動機から立ち上げた「冬キャンプハッカソン」の全貌に迫ります。焚き火とITを掛け合わせるという異色の試みは、地域の伝統文化に触れながら、ポータブル電源を駆使して開発に挑むという非常にユニークな内容です。\nシビックテックの新たな形として注目を集めるこの活動が、どのようにコミュニティを盛り上げていくのか。現場での工夫や今後の展望について語り合う本エピソードは、新しい働き方や地域活性化に興味がある方必聴の内容となっています。",
  "summary": "本ポッドキャストでは、Code for Gifuが主催する「冬キャンプハッカソン」というユニークなイベントについて語られています。企画者の石井氏は、伝統産業とITを掛け合わせる活動の中で美濃焼に触れ、自ら土器を焼きたいという個人的な動機からこの企画を立案しました。市街地では困難な焚き火を合法的に行う場所としてキャンプ場を選び、有志で一晩を過ごしながら開発や創作に取り組むという内容です。単なるレクリエーションではなく、美濃焼の産地である多治見市のキャンプ場を会場に据え、地域の伝統文化に触れる体験とITを融合させている点が特徴です。\n\n屋外でのハッカソンを円滑に進めるための工夫として、電源確保の重要性についても議論されています。ポータブル電源やソーラーパネルを導入することで、ネットワーク環境はテザリングなどで補いつつ、電力不足の課題を解決する実戦的な作業環境を整えています。石井氏はこの試みを、地域のシビックテック活動を盛り上げるための新しいフレームワークとして提案しており、今後他の地域でも同様のイベントが広がることに期待を寄せて締めくくっています。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりまーす。\n\n[0:23] 石井：はい、今日も岐阜の石井と\n\n[0:24] 太田：埼玉の太田と\n\n[0:26] 又：川崎の又が\n\n[0:28] 石井：お届けします、ということで。今日はですね、ちょっとCode for Gifuのイベントの紹介をしたいと思って、私が持ち込んできました。\n\n[0:38] 又：お、どんなイベントですか？\n\n[0:41] 石井：ありがとうございます。その言葉を待ってました。はい、あの「冬キャンプハッカソン」っていうのをやろうということで。\n\n[0:53] 又：冬キャンプですか。\n\n[0:54] 石井：冬キャンプハッカソン。又さん冬キャンプされたことありますか？\n\n[0:59] 又：キャンプはありますけど、冬はないなあ。\n\n[1:01] 石井：おお、冬はない。太田さんはどうです？\n\n[1:04] 太田：僕は冬キャンプしかやったことないです。\n\n[1:08] 石井：おお！冬キャンプしかやったことない。それはそれは。どちらでやられるんですか？冬キャンプ。\n\n[1:13] 太田：あ、埼玉県の北本っていうところですね。そういうあの、キャンプができる場所があって。電車バスで行けるし車でも行けるし。あの、キャンプ場内でWi-Fiが、フリーWi-Fiが使えて。\n\n[1:33] 石井：おお、ちゃんと使えるところなんですね。ハッカソン向きですね。\n\n[1:36] 太田：あとトイレもウォシュレットもあって。自動販売機も近くにあってSuica使えるぐらい。\n\n[1:43] 石井：あらあら。すごいですね。いいえいいえ。あの、私、あの、冬キャンプやったことないですね。そもそもキャンプって、あの、中学生の時の臨海学校っていうところで、あの、行ったっきりで。それ以降、全くやったことがないんですけど。\n\n[2:01] 石井：で、そんな私が何で企画したかっていうとですね。ええと、今、あの、Code for Gifuでは伝統産業かけるITっていうことで、まあ、あの、やってるんですけども。その中で美濃焼を取り上げて焼き物について色々調べたりとかやってるんですね。\n\n[2:17] 石井：で、そうこうしているうちにですね、あの、去年からやってるんですけど。去年はですね、あの「作陶体験」って言って、実際のその陶芸家の窯とか、あの、美術館の横とかで、あの、実際のろくろを使って、あの、器を作ってやったりするんですけど。\n\n[2:36] 石井：その器を作るのはできるんですけど。で、その後はそのお店の人というか工房の人が焼いてくれるんですよね。釉薬まで塗ってくれて焼いてくれてっていう感じで、あの、いただけるんですけど。なんかね、その、自分でもね、その土器を焼いてみたくなったと。\n\n[2:54] 石井：陶器をね。で、陶器をなかなか自分だけで焼くのって大変だなあと思ってですね。あの、なんか焼けますか？っていう話を聞いたら「土器ぐらいだったら焼けそうです」と。要は低温で、あの、結構高温じゃなくても低温で180度とか200度いかないぐらいの温度でも、土器なら焼けるんじゃないですかっていうアドバイスをもらったので、じゃあ土器を焼こうと。\n\n[3:20] 石井：土器を焼くるためにはなんか火を焚かなきゃいけないと。で、合法的に火が焚ける場所はどこだろうと考えた時に「冬キャンプかな」ということで冬キャンプハッカソンをやろうということになってます。\n\n[3:34] 石井：分かりましたか？私の完全な個人的な理由で、あの、冬キャンプハッカソンが開催されます。\n\n[3:42] 又：そういうことなんですね。ざっくりと土器が焼きたかった。\n\n[3:45] 石井：そうです、ざっくり言うと土器が焼きたかったんですね。冬キャンプがしたいわけじゃないんですけど、土器、街中で焼けないじゃないですか。なんかね、公園で火焚いてたら怒られそうじゃないですか。さすがにね。\n\n[4:02] 又：確かに。なるほど。\n\n[4:04] 石井：はい、すみません。合法的に、なんか土器が焼ける場所ってどこだろうと。まあキャンプ場なら、あの、一応焚き火サイトがあるキャンプ場っていうのを予約してですね。\n\n[4:17] 石井：あの、まあ、その、ちゃんと、あの、多治見市っていうその美濃焼の産地である多治見市っていうところが岐阜県にあるんですけども、そこのキャンプ場を一応予約して、えー、まあ有志で、あの、Code for Gifuの有志で、みんなで冬キャンプをやろうと。\n\n[4:34] 石井：まあ一応ハッカソンという体を取っているので、あの、私は土器を焼こうと思ってるんですけど、まあ参加者の方は、まあ色んなことをやってもらっていいかなということで。実際テント借りて寝袋も借りて、そこで一晩過ごすということで、えー、考えてます。\n\n[4:56] 石井：実際のイベント。\n\n[5:02] 太田：焚き火で焼けるもんなんですか。\n\n[5:05] 石井：うん、焚き火で焼けるって聞いてます。で、こないだちょっとね、あの、ググったら結構ね、あの、いけそうな気がしたので。あの、なんか、焼いて。\n\n[5:21] 太田：なんかね、ちょっとあったまったり、炎ゆらゆらしてんの見て楽しむぐらいだと思ったから、あんまり焼けるイメージがなかったんですけど、焼けちゃうんですね。\n\n[5:31] 石井：焼ける、うん、なんか焼けるっぽいです。で、実際、あの、土とかもAmazonで買えて。その土器用の土みたいなのが売っててですね。で、あの、それだと、なんかね、オーブンで焼ける土みたいなのも売ってるんですよ。\n\n[5:51] 太田：じゃあオーブンでよかったんじゃないかっていう話もあるんですけど。オーブンでよかったんじゃないかっていう話もあるんですが、あの、ちょっとね、やっぱりやりたいと。\n\n[6:00] 又：ハッカソンになんないですもんね。\n\n[6:02] 石井：そう、ハッカソンにちょっとね、なんない。そう。オーブンで焼いてたらちょっとね、その雰囲気が、あれだろ、あれなので、はい。\n\n[6:10] 石井：なのでね、そんなことができたら。まあ、あの、そういう体験をしながらキャンプで、えー、皆さんで焚き火を囲んでどういうことをやるのか。で、一応ハッカソンという体を取ってますので、あの、備品も購入しまして。その購入したものは、あの、ポータブル電源って、ある、皆さん知ってますかね。その、なんかすごい、あの、ごっつい感じの、あの、コンセントも挿せるようなでっかいモバイルバッテリーみたいなやつが最近売ってるんですけど、ポータブル電源。\n\n[6:45] 又：最近、あの、防災用に色んなタイプが売ってますよね。\n\n[6:50] 石井：そうそうそう。容量もたくさんあって結構高いのだと十数万したりするのもあるんですけど、まあ、そんな高いの買ってないんですけど。\n\n[6:58] 太田：とか普通にコンセントで。\n\n[7:02] 又：キャンプ場ってコンセント付きのところと、あと最近よくあるのが、あの、太陽光の発電セットっていうところが。\n\n[7:10] 石井：うん、そのパネルも買いました。あの、Amazonのブラックフライデーの時にね、ちょっと安くなってたので。あの、両方合わせても3万ぐらい、3万弱ぐらい、3万ぐらいで、うん、なんか買えたので。\n\n[7:26] 又：まあ容量、バッテリーの容量で値段が色んな。\n\n[7:29] 石井：そうそうそう、色々変わって、だからバッテリー容量が増えると値段が倍になっていったりとか色々するので、まあまあそこそこ手の届く範囲のもので用意してます。\n\n[7:43] 又：結構、ほら、車の中、あの、なんつうの、そういった意味ではバッテリーというか。キャンプやる人たちはそういうの使ったりするって聞きますけどね。\n\n[7:53] 石井：うん、だからもうそういうのもね、全然想像できなくて。まあ、とりあえずありゃあいいだろうという。\n\n[7:59] 又：フットワークがいいなあ、あたり、あの、日本全国を車で巡ってるかもしれない。\n\n[8:05] 石井：そう、電源さえ。最近ネットワークはね、私もあんま困らないんですよね。なんか携帯とかテザリングとかでも十分かなと。あの、ウェブ会議するぐらいだったら大丈夫かなっていう感じあるじゃないですか。ちょっとその、すごい長時間じゃなければね。\n\n[8:19] 又：最近、だからどっちかっていうと電源が困ることが。\n\n[8:21] 石井：そう、電源が困ることの方が多いですよ。なんかね。そう、電源さえあればなんとかなるなっていうのが最近なんで。電源だけ、あのね。バッテリー少なくなってきたら、おもむろにソーラーパネルを開いてですね、あの、みんなで充電しながらハッカソンを続けるという会を企画しております。\n\n[8:41] 石井：ぜひね、皆さんも各地方で企画してほしいなと思いますので。\n\n[8:48] 又：冬キャンプ、ハッカソンぜひ。\n\n[8:51] 石井：太田さんぜひ、太田さんぜひ。\n\n[8:53] 太田：ああ、まあ、埼玉で土器を焼きながら。\n\n[8:55] 石井：そうそう、埼玉で土器を焼く。このフレームワークね、そのまま、あの、お渡ししますんで、私。今後、マッピングパーティーとかの、あの、ちょっと亜種としてね、流行らせていただければ。冬キャンプハッカソン、ちょっとね、このフレームワーク、ちょっと皆さんでね、使っていただければと思います。\n\n[9:13] 石井：ということで、12月10日11日で、Code for Gifuで冬キャンプハッカソンっていうのをやるっていうイベントの紹介でした、ということで、今日はこの辺でお別れしたいとおもいます。ありがとうございました。\n\n[9:27] 又・太田：ありがとうございました。"
}