{
  "episode_number": "0.1.14",
  "file_name": "ep0.1.14.m4a",
  "sub_title": "スキマ時間にやり直しもOK？編み物から学ぶ、もっとカジュアルなシビックテック",
  "detailed_description": "趣味の編み物とシビックテックの意外な共通点について、石井氏、太田氏、小俣氏が語り合います。ものづくりの祭典をきっかけに編み物を始めた石井氏は、初心者から一歩踏み出す大切さや、既存のものがなければ自ら作る姿勢が両者に通じると指摘します。\n隙間時間の活用や、糸をほどいて何度でもやり直せる柔軟性など、編み物独自の視点から、失敗を恐れずカジュアルに試行錯誤できる活動のあり方を提案します。異分野の学びを活かして、シビックテックをより身近で参加しやすいものにするためのヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、石井氏の趣味である編み物とシビックテックの意外な共通点や親和性について語っています。石井氏は、かつてものづくりの祭典で編み物に出会った経験をもとに、コミュニティでの活動やカンファレンスでの登壇を行ってきました。トークでは、編み物とシビックテックの共通点として、最初は誰もが初心者であるためまずは挑戦してみることの大切さや、既存のものがなければ自ら作るという姿勢、そして共通の関心を持つ仲間と繋がる喜びが挙げられました。\n\nさらに石井氏は、編み物が持つ独自の利点として、移動中などの隙間時間を活用して継続できる点や、糸をほどいて何度でもやり直せる柔軟性を強調しています。編み物をきっかけに海外の企業と縁が生まれたエピソードも披露され、シビックテックにおいても、失敗を恐れずカジュアルに試行錯誤できる土壌が必要であるという考えが示されました。異なる分野での経験や学びを活動に活かすことで、より身近で参加しやすいシビックテックの形を目指すべきであるとまとめられています。",
  "transcript": "[0:18] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:31] 石井：はい。今夜も岐阜の石井と、\n[0:34] 太田：埼玉の太田と、\n[0:37] 小俣：川崎の小俣が、\n[0:40] 石井：お届けしますということで。今日は編み物の話をしていきたいなと思います。で、編み物とシビックテックということで、まあ、私が編み物が趣味なんですよね。知ってましたか？\n\n[0:58] 太田：え、そうだったんですか？\n\n[0:59] 石井：そうなんです。そうなんです。私、編み物が趣味でですね、あの、日頃編んでおりますが。えっと、これ以前にも少し紹介した9月にですね、あったシビックテック、じゃない、Code for Japan Summitっていうところでですね、私、編み物とシビックテックっていう内容で発表したんですよね。ライトニングトークという短いプレゼンをしたんですね。はい。その話題を少しお届けしたいなと思ってます。\n\n[1:35] 石井：で、私はですね、趣味編み物でいろんなものを作ってるんですけども、うん、で、えっと、これ伝わら…まあいいや。はい。編み物を始めたきっかけっていうのがあってですね、えっと、そのきっかけっていうのは2014年の8月なんですよね。で、これ何があったかっていうと、大垣ミニメーカーフェアっていう私が住んでる岐阜県大垣市、あ、私は岐阜県岐阜市に住んでるんですけど、岐阜県の大垣市ってところでですね、あの、メーカーフェアっていうものづくりの祭典のイベントがあったんですね。ものづくりの人たちが集まってそれぞれ出展をするというイベントがあってですね、まあそこ主にですね、電子工作とかっていうのをやられることが多いんですけど、編み物やってるブースがあってですね、珍しいんで立ち寄ってとりあえずやってみたんですけど、最初は全然できずにですね。編み物ってそのかぎ針っていうのとかいろいろあるんですけど、その、最初の基本の鎖編みっていうのができずにですね、もう30分ぐらい格闘してたんですけどできずに悔しかったんで、その後いろいろやって覚えようと思ったんですね。多分この頃ですね、太田さんとかにも会いに行った時にね、編み物やって、すでにやってたと思うんですけど。はい。\n\n[2:48] 太田：そうですよね、2回目にお会いしたあたりでなんか編んでましたね。\n\n[2:53] 石井：なんか編んでたんでしょう？あの頃ね、多分第一の作品のね、私、最初にクッションカバーみたいなのを編んだんですよ。で、これをなんか花柄のクッションカバーで、花を一つずつ編んでって繋げるみたいな感じなんですけど、それを一生懸命編んでた。それを太田さんに見せてたような気がします。はい。で、2016年にはその大垣ミニメーカーフェアの2016っていうのがあって、実はCode for Gifuには手芸部っていうのを作ってですね、このあの2014年からその出展されてた私の師匠と一緒にですね、その、あの手芸部っていうのを立ち上げて、あの実際に大垣ミニメーカーフェアに出展するっていうこともやってます。はい。\n\n[3:45] 石井：で、ここから編み物とシビックテックの共通点ってことで、まあ最初からできる人はいないっていうのがあってですね、結構その編み物も私最初できなかったんですけども、あの、シビックテックもテクノロジーっていうと最初からできる人とかプログラミングとかって言われちゃって、できないっていう感じになるんですけど、まあそもそもどんなことでも最初からできる人はいないので、まあ、やってみるのが一番なんじゃないですかっていうところの共通点。あとは、あの編み物っていろんなものを作れるんですね。ものを作れる、ので、えっと、ないなら作ればいいってことで、えっといろんな私作るんですよね。あの自分のカバンだとか、あとそれそういう編み物じゃないような金メダルみたいなのもね、ちょっと作ってみたくなって編み物で作ってみたりだとか、そんなこともしたりしてますので、こういうところもちょっと共通点かなと思ってます。で、あとは仲間がいるですよね。このあのシビックテックでも結構この太田さんとか小俣さんとか、いろんな方と一緒にやってると楽しい。で、あのその中での共通言語っていうのは一応あるじゃないですか、なんとなくで。あのこういうことを目指してるんだよっていうところで。で編み物も一緒で、やっぱりその楽しくてやって参加してる人っていうのはまあ、なんかどんな活動であっても結構いいかなって思ってますと。\n\n[5:06] 石井：で、さらにえっと、あの編み物とシビックテックがもたらした縁っていうのがあってですね、私編み物やっててそのえっとそのシビックテックやっていろんなSNSでいろんな人と繋がりができてですね、一時その海外にあの出張しなきゃいけないってことがあって、すごくブルーだったんですよね。海外出張って行きたくないなと思ってブルーだったんですけど、そこでちょっとね、Slack社のクッション編も…たまたまサンフランシスコに行くっていうことがあったので、サンフランシスコにSlack社があるんじゃないかということで、でクッションを編んで、編んだやつをSNSに投稿して、なんか繋いでくれる人いませんかっていったら、そのSlack社の方を紹介していただいてですね、実際サンフランシスコのSlack社に持ってって、この編み物のクッションっていうのを届けたっていう経緯もあります。\n\n[5:54] 太田：すごいですね。\n\n[5:56] 石井：すごいですよね。その僕がすごいんじゃなくて、なんかね、そういう繋がりというか、なんかそういうことが起こり得るってすごいなって思います。\n\n[6:03] 太田：やっぱり共通言語が。\n\n[6:05] 石井：共通言語がね、お互いいろんなあるからでしょうね。うん。で、あと編み物がね、シビックテックより優れてる点ってのがあってですね。気になりませんか？\n\n[6:14] 太田：気になります。\n\n[6:16] 石井：小俣さんも気になりませんか？\n\n[6:17] 小俣：気になりますね。\n\n[6:19] 石井：気になるかな。はい。で優れてる点は2つあるんですよ。あの、一つはスキマ時間。で私編み物やる時って、まあ家でもたまにやったりするんですけど、どっちかっていうと電車に乗ったりとか出張行く途中でやったりとか、まあ座る場所があれば編み物って結構糸と針があればできるので、スキマ時間にやってます。なので、あのまあ結構継続してるかなって思ってます。で、あとですね、やり直せるっていうのもいいんですよね。その編み物って一本の糸から作っていくので、ばーって作っていって、気に入らなかったらほどけ…ほどいてまた一本の糸に戻るんですよ。まあ縫い物とかだとちょっとなかなか戻しにくいんですけど、織り物とか。ただ編み物は一本の糸にまた戻せるっていうのがあって、えっとそこがすごいなと思ってますと。\n\n[7:24] 石井：で、これって、あのシビックテックにちょっと置き換えて考えてみるとスキマ時間、もっとですね、短い時間でが活用できて、かつやり直せる。ちょっとね、社会課題とかやり直すっていうと怒られちゃうかもしれないけど、もしやり直せることが前提なら、もっとカジュアルになるんじゃないかなと。ね。あの僕らの身の回りの困りごとをスキマ時間でちょっとだけやったら参加したんならなんかやり直せて失敗してもいいやって感じで始めれてっていうような形になるといいんじゃないかなってことで、まあもっとね、あの活用していきましょうって感じですね。編み物からだって学べることがたくさんあるので、まあいろんなこと学んでシビックテックに活かしていけたらいいなて感じで発表しました。はい。\n\n[8:16] 小俣：いいですね、あの、手軽にやり直せるって。うんうん。まあ、あの、えっと、まあみんなやってみないとわからないじゃないですかってところ。まあ正解があるようなものじゃないので、なので、そういうところの許容する社会ってやっぱり必要なんだろうなと思いますけどね。\n\n[8:37] 石井：そうなんですよ。だからきっと小俣さんにも一回編み物っぽいことを教えたことも、指編みか何かを教えたし、太田さんにも何か教えたこと、できないできないみたいなこと言いながらも、でも一応やってみたら、まあ何かはできるじゃないですか。まあそれがうまくできるかどうかはそのあとのね、あの覚えてるかどうかはそのあとの、そこは一緒だと思うんですよね。シビックテック知らない人にやってもらうっていうところの敷居と似てて。うん。\n\n[9:06] 小俣：そうですね。だからともかく何か、あのいいなと思うのはやっぱりともかく何かやってみて手を動かしてみるっていうのがいいような、そこがいいんじゃないかなって気がしますね。\n\n[9:16] 石井：うん。そんなことで編み物ネタはね、またどっかでやりたいなとは思うんですけど、収録時間も終わっちゃったので、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[9:26] 太田・小俣：ありがとうございました。"
}