{
  "episode_number": "0.20.22",
  "file_name": "ep0.20.22.m4a",
  "sub_title": "乃木坂遠征から究極の睡眠まで、佐賀大生が語る等身大の日常とおすすめ地元メシ",
  "detailed_description": "今回の「シビックテック・井戸端キャスト」は、佐賀大学の緒方さんと立石さんをゲストに迎えた特別回！\n\n乃木坂46のライブのために九州から遠征する「推し活」の熱量や、研究の合間に編み出した独自の「睡眠術」など、大学生の等身大な日常を深掘りします。さらに、佐賀の注目スポットや地元民愛用の絶品グルメ情報も必聴です。学生たちの新鮮な視点と、地域やシビックテックへの期待が詰まった30分。聴けばきっと、佐賀の街と若者のエネルギーが身近に感じられるはずです！",
  "summary": "今回のポッドキャスト「シビックテック・井戸端キャスト」では、佐賀大学の学生である緒方さんと立石さんをゲストに迎え、大学生の日常や地元の魅力を紹介しています。\n\n番組の前半では、二人の最近の関心事についてトークが展開されました。緒方さんは乃木坂46の「推し活」に熱中しており、ライブのために九州から関東まで遠征する活動的な一面を見せました。一方、研究室での活動が多忙な立石さんは「睡眠」へのこだわりを語り、枕の高さや薄い掛け布団を重ねる独自の調整方法など、学生生活の裏側を明かしました。\n\n後半では、二人がアルバイトをしている佐賀市のコワーキングスペース「スマート街なかラボ」を紹介。ドロップイン利用が可能でリモートワークに最適な環境であることをアピールしました。また、地元のおすすめグルメとして、大学近くの定食屋「もいもい」の鶏料理や、福岡の老舗「元祖長浜屋」の豚骨ラーメンが挙げられました。\n\n最後は、今後もアーバンデータチャレンジなどの活動を通じて、学生とシビックテックのコミュニティが連携していくことへの期待を寄せ、新鮮な視点での対話を締めくくりました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【登壇者】**\n*   **石井さん**（長崎）：進行役\n*   **大田さん**（埼玉）：ホスト\n*   **小俣さん**（川崎）：ホスト\n*   **緒方さん**：ゲスト（佐賀大学学生）\n*   **立石さん**：ゲスト（佐賀大学学生）\n\n---\n\n**00:00 - 00:21**\n**（イントロ・ジングル）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n**（牛の鳴き声のようなSE）**\n\n**00:22 - 00:40**\n**石井：** はい。今日も長崎の石井と、\n**大田：** 埼玉の大田と、\n**小俣：** 川崎の小俣が、\n**石井：** お届けします、ということで。ゲスト3回目ですね。佐賀大学の緒方さんと立石さんに来てもらっています。よろしくお願いします。\n**緒方・立石：** よろしくお願いします。\n\n**00:41 - 00:56**\n**石井：** で、今日はですね、最近凝ってる（ハマってる）ことがあるのかなっていうことで。最近の大学生が凝ってることって何でしょうっていうことで聞いていきたいと思いますが。何かありますか？\n\n**00:57 - 01:29**\n**緒方：** あ、じゃあ私から。凝っていることというか趣味なんですけど、私、今「推し活」とかすごい言われてると思うんですけど。私は乃木坂46っていうアイドルグループが好きで、すごいライブとかよく応募して行ってます。関東のライブが多いので、それでよく関東まで、はるばる遠征をしています。ライブ遠征。\n\n**01:30 - 01:51**\n**石井：** 最近行った場所はどこかわかりますか？ ライブがあった場所。\n**緒方：** あ、最近は、一番近く、多分横浜とかで4月にあったと思います。\n**石井：** 4月？ん？\n**緒方：** あ、4月、今月、横浜でいっぱいライブをやってて。\n\n**01:52 - 02:12**\n**石井：** おおー。\n**緒方：** だからすごい関東に住んでるのが羨ましい。\n**石井：** ねー。小俣さんは川崎なんで、横浜もめちゃ近い。\n**小俣：** いやー、ニアミスしてますよ。\n**大田：** なるほど。\n**小俣：** いやー、行きたかったなー、乃木坂。サザンオールスターズがやってるのは気が付いたけど、乃木坂かぁ。わかんなかった。\n\n**02:13 - 02:30**\n**緒方：** あの「セントラルフェス」っていう、すごいいっぱい、たくさんのアーティストが集まってた、なんか都市型フェスっていう最近の新しいフェスがあって、そこでやってました。\n**小俣：** へー。\n\n**02:31 - 02:56**\n**石井：** 立石さんは何か凝ってることありますか？\n**立石：** 最近はずっと研究室に缶詰めみたいな生活を送ってるので、結構「睡眠」とか…。\n**（一同笑い）**\n**石井：** 睡眠。\n**立石：** 凝ってるっていうか、すごい幸せを感じます。\n\n**02:57 - 03:26**\n**石井：** えっ、研究室で寝るんですか？ 研究室で寝る。\n**立石：** いや、家がすぐ近くなので。今も研究室にいるんですけど、まあ、終わり次第家に帰ってお風呂入って、寝て起きてまた研究室みたいな感じで。その「枕の高さ」とか「布団の厚み」とかをこだわって調整してるぐらいですかね。\n\n**03:27 - 03:41**\n**石井：** それも数値化して記録して、AIに判断してもらってるんですか、プログラミングして。\n**立石：** そこまではしてないけど…。なんか結構、あんまり大きい掛け布団とか好きじゃなくて。\n\n**03:42 - 03:59**\n**立石：** こう、薄い掛け布団を何枚も重ねていきたいんですよ。\n**石井：** うん。\n**立石：** で、その薄い掛け布団の枚数とか、折り畳み方とかちょっと気になります。\n\n**04:00 - 04:29**\n**石井：** なるほど。そういうのは何かの情報で調べるとかじゃなくて、立石さんなりのこだわりで？\n**立石：** はい。自分のこだわりで、こう、これがいいって聞いたからやってるわけじゃなくて、「これだと気持ちよく眠れたな」とか、最近暖かくなってきたからちょっと折り方変えてみようとか、そんなこだわりがある感じ。\n**石井：** そう、そうですね。うん。\n\n**04:30 - 04:44**\n**立石：** ちょっと足を出して寝てみようとか。\n**石井：** うん、うん。いいですね。\n**立石：** まあ、共感してもらえないかもしれないですけど。\n**石井：** いやー、ねえ。でも、そう。\n\n**04:45 - 04:59**\n**石井：** 自分は結構寝るのが早くて、10時ぐらいには寝ちゃって、で、5時起きみたいな。5時ちょっと前に起きるみたいな、そんな感じの生活してますけど。はい。睡眠とか、いかがですか？\n\n**05:00 - 05:21**\n**石井：** 緒方さんとか、そんなこだわって寝てますか？\n**緒方：** あ、えっ、緒方ですか？\n**石井：** あ、緒方さん、うん。\n**小俣：** 大田（おおた）さんと緒方（おがた）さんと小俣（おまた）さんがいて、似てるのでね（笑）。\n**石井：** 僕の滑舌が悪くて、すいません。\n**大田：** 確かに「お」が多いですね。\n**緒方：** あ、自分の聞き間違いかな、みたいな（笑）。\n\n**05:22 - 05:50**\n**緒方：** 睡眠…でもそうですね。私、やっぱでも大学が遠いので、大学のある期間はそんなに睡眠時間ちゃんと寝れてない気がします。\n**石井：** 寝れてないですよね。2時間ですもんね。\n**緒方：** 寝不足でいつも、寝不足のまま大学に行って電車の中で寝てる、みたいな。\n**石井：** ねー。すごい。うん。\n**緒方：** まあ、そうですね。こだわりたいです、そこの睡眠にこだわって、なんか、しっかり起きて。\n\n**05:51 - 06:18**\n**緒方：** 万全な状態で2時間かけて。\n**石井：** うん。はい。ということで。\n\n**06:19 - 06:42**\n**石井：** お二人なんですけど、告知したい、宣伝したいことがあるということで。ぜひ宣伝もしてもらおうかなと思うんですけど。緒方さんお願いします。\n**緒方：** はい。えっと、私と立石君もなんですけど、「スマート街なかラボ」っていうコワーキングスペースとして使える場所があるんですけど。\n\n**06:43 - 07:03**\n**緒方：** そこでえっと、アルバイトをしていて。利用者が今とっても少なくて。\n**石井：** うん、うん。\n**緒方：** ぜひ佐賀に来る機会がある方は、一回足を運んでいただきたいです。とってもなんかすごく、リモートワークとかしやすい環境かなと思います。\n\n**07:04 - 07:42**\n**石井：** 私も何度か利用したことはあって、佐賀駅からどうだろう、南の方に歩いて行って20分弱ぐらい。15分だとキツいかも…15分ぐらい、歩いて行ける距離ではあるんですけど、そこの場所にあって。ちょうど商店街とかも近くにあってね。\n**緒方：** うん。\n**石井：** そうなんですよ。その向かいに「北島」という、美味しいお菓子屋さんというか、佐賀の有名なお菓子屋さんとかあったりして。いい場所なので、ぜひ。\n\n**07:43 - 08:15**\n**石井：** コワーキングスペースとしても確か半日ぐらいいても1000円ぐらいで行けたような気がするんですよね。2時間ぐらいからドロップインで参加できて、会員にならなくても確か。今、東京とか出張とか行くとウェブ会議とかしなきゃいけなくて探すんだけど、普通に入ったら3000円とか当たり前とか結構あるんですよ。昔は1000円でできてたなと思ったんだけど、最近1000円のところ少なくて。なかなかい、いいと思うので、ぜひ。気になる方は行ってみてください。\n\n**08:16 - 08:31**\n**石井：** じゃあ、お二人最後にですが、地元の美味しいものを教えてください、ということで。これは立石さんから行こうかな。\n**立石：** そうですね。えっと、大学の南門のすぐ脇に「もいもい」っていう定食屋さんがあって。\n\n**08:32 - 08:58**\n**立石：** まあ唐揚げとかチキン南蛮とか、まあ鶏肉の料理がメインなんですが、すごい美味しいんですね。本当になんか、結構簡素なお店なんですけど、店長の腕がすごいいいので有名です。ぜひ行ってみてください。\n\n**08:59 - 09:28**\n**石井：** インスタを発見したので、インスタのリンクを貼っておきますね、「もいもい」。\n**立石：** あ、インスタフォローしてたら割引とかあるので。\n**石井：** へー。すごーい。オードブルとか作ってくれるのかな。まあ、大学とかだと、「バブランチ 780円」とか書いて…これが今の値段かどうかわかんないけど。いろいろ、はい。美味しそうですね。行ってみたい。\n**大田：** やっぱり安いですね。学生のところだから。\n\n**09:29 - 09:42**\n**石井：** じゃあ、緒方さんの美味しいお店、地元の美味しいもの。\n**緒方：** じゃあ、私はえっと、福岡県民なので、その福岡と言えばで。ちょっと有名なんですけど「元祖長浜屋」っていう豚骨ラーメンのお店がすごく好きです。\n\n**09:43 - 10:13**\n**緒方：** すごいあのゴマをいっぱいかけて食べるのが、ちょっと美味しいなって個人的に思ってるので、ぜひやってみてほしいです。\n**石井：** ね、すごいですよね、創業27年、あ、昭和27年らしいですよ。\n**緒方：** 福岡いっぱーいラーメン屋さんあるんで、ちょっとどこ行くか迷うかと思うんですけど、豚骨ラーメンの中でもあっさり系が好きな人とかはぜひ行ってみてください。\n\n**10:14 - 10:48**\n**石井：** そうですね。チェーン店とかじゃなくて1店舗あるんですかね。あってるのかな。赤坂の近く？\n**緒方：** あ、そうです。天神とか赤坂とか大濠公園とか。\n**石井：** 結構天神に近いんだ。\n**小俣：** 今度行きたいな。\n**緒方：** あ、ちょっと遠いですけどね、駅とかから。\n**小俣：** でもなんか行ってみたい。\n**石井：** ぜひ、行ってみようかなと思います。\n\n**10:49 - 11:25**\n**石井：** はい、ということで、佐賀大学の大学生に、大学生に来てもらうっていうのは初めてじゃないけど、なかなかないですよね、このポッドキャストに学生の方が来てくれるっていう。大田さんいかがですか？\n**大田：** いやー、なんかいろいろ新鮮です。\n**（一同笑い）**\n\n**11:26 - 11:55**\n**石井：** ごめんなさい、ということで。僕が大田さんって喋っても、小俣さんって喋っても、緒方さんって喋っても全部同じに聞こえるっていう（笑）。\n**小俣：** 誰を指してるのかがわからん。\n**石井：** という話ですが。はい。\n\n**11:56 - 12:24**\n**石井：** またね、ぜひ今年度も多分佐賀でもアーバンデータチャレンジの活動とかも参加されると思いますので。ぜひぜひ若い…若いというのはあんまり言いたくないんだけど、そんな大学生の頑張って活動してる方たちと一緒に我々も頑張っていきたいなと思います。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n**一同：** ありがとうございました。\n**（アウトロ・ジングル）**"
}