{
  "episode_number": "0.20.13",
  "file_name": "ep0.20.13.m4a",
  "sub_title": "「残骸」がアートに変わる時。岩槻・茶虎で生まれた、人と表現を引き寄せる「引力」",
  "detailed_description": "さいたま国際芸術祭で出会った二人が語る、アートが紡ぐ「居場所」の物語。舞台は岩槻のアートスペース「茶虎（チャトラ）」。3ヶ月に及ぶ『残骸展』を通じ、壊れたものの中に美を見出す感性が、多様な表現者を引き寄せる「引力」となりました。参加者が増え、個々の要素が混ざり合うことで生まれたコミュニティの化学反応とは？後半には、意外な「駅ホームのグルメ」情報も。アートの枠を超えて人が集う仕組みや、時間をかけて醸成される繋がりの温かさをぜひお聴きください。（228文字）",
  "summary": "ポッドキャスト「シビックテック飯能畑（いどばた）キャスト」では、さいたま市の太田氏らが、ゲストに「リビングルーム」の温森（ぬくもり）氏を迎え、アートを通じた地域活動について対談しました。\n\n二人の接点は「さいたま国際芸術祭」のサポーター活動にあり、温森氏はその経験を経て、岩槻のアートスペース「茶虎（チャトラ）」の運営を始めました。主要なトピックは、同スペースで3ヶ月間開催された「残骸展（ZANGAI）」です。「壊れたものの中にある美」をテーマにしたこの企画は、市民が自らの表現を自由に持ち寄る場となり、当初4人だった参加者が最終的に12人まで拡大しました。週に一度のペースで継続したことで、バラバラな要素が引力によって結びつくような独自のコミュニティ形成や化学反応が生まれたことが語られています。\n\n後半では、今後の展望として写真展や鉄道トークイベントの開催が告知されたほか、地元のおすすめグルメとして春日部駅ホームの「東武ラーメン」の魅力も紹介されました。アートを入り口とした「居場所作り」や、時間軸を長く取った活動がもたらす人との繋がりの重要性が示唆される内容となっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者ごとに整理しています。\n\n---\n\n### **シビックテック飯能畑キャスト 文字起こし**\n\n**【登場人物】**\n*   **太田：** 埼玉県さいたま市\n*   **また：** 埼玉県朝霞市\n*   **石井：** 埼玉県朝霞市\n*   **温森（ぬくもり）：** ゲスト（リビングルーム / 茶虎）\n\n---\n\n**0:00 - 0:19 【オープニング】**\n（音楽とジングル）\n**太田（ナレーション）：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック飯能畑（いどばた）キャスト」、始まります。\n\n**0:20 - 0:38 【挨拶とゲスト紹介】**\n**温森：** （フライングして）あ、今日は違う声で出ちゃった……。\n**太田：** はい、ということで（笑）。さいたまの太田と。\n**また：** 朝霞のまたと。\n**石井：** 朝霞の石井が。\n**太田：** お届けします。ということで、今回もゲストに「リビングルーム」の温森さんに来てもらっています。よろしくお願いします。\n**温森：** よろしくお願いします。さっきフライングして声出しちゃいました。\n**太田：** 大丈夫ですよ。編集はしないので。\n**温森：** 編集しないの！（笑）ありがとうございます。フライングのまま入らせていただきました、温森です。よろしくお願いします。\n\n**0:39 - 2:00 【出会いのきっかけ：さいたま国際芸術祭】**\n**太田：** よくよく考えてみると、僕と温森さんの最初の接点って何でしたっけ？ と思い返してみると、「アート」ですよね。\n**温森：** そうなんです、アートですよ。\n**太田：** さいたまだと「さいたま国際芸術祭」というのがあって。それの芸術祭サポーターという集まりがあって、僕も前からそこには出入りしていたんですけど、温森さんもあれ、何年前でしたっけ？\n**温森：** あれがですね、その2023年の国際芸術祭の年なんですよ。で、私ずっと海外に住んでいて、5年ぐらい住んで、その帰ってきた年にですね、なんかちょっと話を聞いて参加してみたんですよね、知り合い伝いに。\n**太田：** 近くでそういうことやってる、って。\n**温森：** そうそう。面白くなっちゃって。元々そういうアート系の知り合いもい つつ、好きではあったんですけど、やっぱり中に入ってみて、そういう皆さんとそういうお話しするのはすごく楽しくなっちゃって。っていうところで太田さんと出会ったという、あの甘い思い出があります、本当に（笑）。\n**太田：** （笑）\n\n**2:01 - 4:08 【岩槻での活動とアートスペース「茶虎」】**\n**太田：** いつの間にか岩槻でそういう活動も始められていて。\n**温森：** そうそう。元々そうなんですよ。だからそれがきっかけにもなって、このスペース（茶虎）が出来上がってる部分っていうのがあって。その流れで、市内のアートスペースの研究をするっていうのを私自身がやっていて。で、結構岩槻がなんかそういう、色々と面白いことをやろうっていう気運もありつつ、お話をインタビューしに行った時に、この「茶虎（チャトラ）」っていうスペースをやられている方となんか意気投合して。アートでなんか街が面白くなるんじゃないか、みたいな話をしたんですよね。そこで結構なんか面白いことができるんじゃないかと思って。でも半年ぐらいそこから寝かした後に、去年の7月にちょっとそういう思いも含めて、このスペースを始めてみたんですよね。\n**太田：** アートスペースについて色々研究していたら、やっぱりいつの間にか始めていたっていう。\n**温森：** そうなんです。いつの間にか、なんか体が勝手に始めていました。\n**太田：** （笑）。そんなわけはないですけど。\n**温森：** まあ流れ的には（笑）。\n**太田：** そこからやっぱり色んな活動もしてますけど、「アート展」もやったということで。\n**温森：** そうなんです。いろんな持ち込んでくれて、魚屋さんが毎回「珍味の肝」を持ってきてくれたり。セガサターンとブラウン管をママチャリに積んで「ゲームやろうぜ！」って人が来たり。すごい面白い持ち込みがある中で、アートの企画展をですね、9月から3ヶ月やったんですよね。9、10、11月ですね。\n\n**4:09 - 6:44 【「残骸展」について】**\n**温森：** 最初はアートの企画展として「残骸展」っていう、残骸をテーマにしたアートの企画展っていうことで始めて。最初4人の知り合いの市民サポーターのある界隈から始まった人が、作品をこう持ち寄って4人で始めたんです。やってる間に見に来てもらった方とか、一緒に友達と来た方とかが「これが、こういうのもアートになるということは、うちにも残骸のテーマのアートがあるわよ」とか、アートとは何なんだっていう概念がちょっと溶けながら。なんかアートというか表現というか、自分のなんかアートだと思うものを色々持ち寄って来る方が結構いまして。3ヶ月ぐらいやってて、最終的に12人の作家さんというか、街の表現が集まりまして。なんか盛大なアートの企画展になったなと思ってます。\n**太田：** 3ヶ月も続けて。\n**温森：** そうなんです。\n**太田：** 続けてるけども、毎週違うことが起こっているっていう。\n**温森：** そうなんです。普通のアートの展示だと2週間とか毎日やって、14日間ぐらいやるとか10日間とかですけど。我々の場合は木曜日と、あとたまに週末開けてましたけど、基本的に木曜日だとすると、月で4回オープンで、あと3ヶ月で12回オープンですね。だから日数的には通常のアートの展示会と同じくらいの期間なんですけど。それが3ヶ月の長いタームで、1週間刻みでやってるんで。結構その時間の流れと人の集まりが、面白い化学反応が結構ありました。\n**太田：** 残骸展っていうのは……。\n**温森：** ここで言ってる「残骸」っていうのは、英語でイニシャルで「ZANGAI」って書いてあるんですけど。元々の意味はやっぱり「残骸」、ちょっと壊れてボロボロになったものとか。元々は堤さんっていう作家が広島で展示してた作品が、搬送で持って帰ってくる時にちょっと作品が壊れてしまって。でも壊れた中での美、みたいなところを表現する意味でちょっと「残骸」っていうところのテーマで企画をしたんですよね。\n\n**6:45 - 8:30 【壊れたものの美と宇宙の法則】**\n**温森：** 実際なんか壊れてるけど捨てられないものって、なんか家にありますよね。\n**太田：** ありますね。\n**温森：** なんかそういったものが、表現を変えたりして色々皆さんの中で解釈して、それをアート化して持ってきてもらったっていうイメージがあります。なんか来てた方で言われてすごい印象的だったのが、宇宙とか地球とかも、ビッグバンがドーンって爆発して、石とか瓦礫がバラバラの残骸になったところの残骸から、引力で物が集まりだして地球ができた、っていう話をされてて。まさになんか本当にそういう感じで。バラバラなものが、人もそうなんですけど、引力で引き寄せられてアートとか人が集まった、みたいな。そういう印象があるんですよね、この企画展は。だからなんかすごく心理的にも気持ちいい感じで、いい企画展だったなと思って今でも振り返ってます。\n\n**8:31 - 9:55 【時間のスケールと繋がり】**\n**太田：** 3ヶ月続けて。\n**温森：** そうなんです。\n**太田：** 毎週違うことが起こっているっていう。\n**温森：** （笑）\n**太田：** 確かにそうかも。前回も言ったCode for Japanの「いどばた会議」とかも、1週間集まりつつ、1ヶ月続きつつ3ヶ月いった、っていうのもあったり。そういうなんか時間スケールが変わった活動っていうのも、色んなものを繋げる場になるんじゃないかな、っていう感想を持ちました。\n\n**9:56 - 10:44 【今後の告知：写真展と鉄道トーク】**\n**太田：** だいぶ色んな話で盛り上がってしまったんですけども。これからのやりたいこととか告知とかってありますか？\n**温森：** 告知はですね、リビングルーム絡みで写真展を。「なんでもない地方都市の写真」っていうテーマで写真展を4月から予定してます。あと、これは太田さんが主役になりますけど「熱い鉄道トークセッション」を、商店街マルシェと絡めてちょっと予定しておりますので。\n**太田：** じゃあ、来月に向けて頑張っていきましょう。\n**温森：** はい、ぜひぜひお願いします。\n\n**10:45 - 13:42 【地元のおすすめグルメ：春日部駅の「東武ラーメン」】**\n**太田：** 最後ですね、ゲストの方に最近聞いてるんですけど、地元のおすすめグルメということで。\n**温森：** いいですか、ラーメンの話をして（笑）。\n**太田：** そうですね、埼玉の。\n**温森：** 埼玉のということで。ちょっとさいたま市から広げて、春日部の駅の。最近岩槻もそのラインにあるんですよね。結構東京とかに行く時にJRを使わずに、そちらのアーバンパークライン（野田線）を使って東京に出るようにしてるんですよね。\n**太田：** ああー。\n**温森：** 単純に気持ちいいというか、景色がすごく田園で、あまり電車も混んでないっていうこともあって。ちょっと時間はかかるんだけどそっちを選んで東京に行くっていうことをしてて。そうすると春日部で乗り換えて東京方面に行くんですけど、そこで毎回ホームでいいラーメンの匂いがしてくるんですよ。そこにですね「東武ラーメン」っていう、ホームにカウンターがもう露出してる、いいラーメン屋さんがあって。\n**太田：** 立ち食いそばのラーメン版。\n**温森：** 立ち食いそばのラーメン版なんですよ。で、ラーメンしかないんですけど、これがまたもう本当に昔ながらの醤油ラーメンとか、いい雰囲気ですね。そこでみんな肩をくっつけながら立ち食いでラーメンを食べるんですけど、これが最高ですね。ぜひ春日部で降りたら……これは大宮方面のホームなんですよ。全部のホームにはないんで、一つのホームにあるんで。最高です、これ。\n**太田：** いいですね、最高ですね。春日部は何度も行ったことあったけど、知りませんでした。\n**温森：** これ、春日部降りるとこのラーメンが食べたいんですけど、「あ！電車まであと5分しかない！」っていうところで食べられないで電車に乗った後の、「次は絶対行くぞ！」みたいなこのロマンがたまらんのですね（笑）。\n**また：** （笑）。なるとが入ってる時点で、いかにも良し正しいラーメンって感じがしますね。\n**温森：** そう。最近のラーメンなるとが入ってないんですよ。なると大切。\n**また：** なるとと、このどんぶりの龍と（笑）。\n**温森：** すごいですよね。これがうまいですよ。\n**太田：** 渋いチョイスを聞かせていただきました。\n**温森：** ぜひ春日部で。ちょっと途中下車して行くっていうのをやっていきましょう。\n\n**13:43 - 14:28 【エンディング】**\n**太田：** ということで3回に渡り色んなお話、ありがとうございました。\n**温森：** ありがとうございました。\n**太田：** またこういうスペースとか、何かが生まれる場とかシビックテック、居場所とか、そういうテーマがすごく話してても頭の中にぐるぐるしてきて、まだまだ色々喋れるなという感じがしていますが。ちょっと時間が来ましたので、今回はこちらで一旦終わりとします。どうも長い時間、温森さんありがとうございました。\n**温森：** あー、ありがとうございました！ どうもどうも楽しかったです。\n**石井：** ありがとうございました。\n**また：** ありがとうございました。\n（エンディング音楽）"
}