{
  "episode_number": "0.5.14",
  "file_name": "ep0.5.14.m4a",
  "sub_title": "エンジニアが社会課題に挑む理由。CivicTechLT河津さんと語る「役に立つ実感」",
  "detailed_description": "エンジニアのスキルをどのように社会貢献へ繋げるのか。本エピソードでは、シビックテックコミュニティCivicTechLTを運営する河津さんをゲストに迎え、活動の裏側を深掘りします。5分間のプレゼン、ライトニングトークを通じて広がる知見やNPO支援、さらには妊婦や障害者の外出を支えるプロジェクトなど、具体的な事例を詳しく紹介します。\n大規模な開発では味わえない、誰かの役に立っているという直接的な手応えこそが活動の原動力だと語る河津さんの情熱に迫ります。技術で社会を少し良くしたい、そんな一歩を踏み出すヒントが詰まった内容です。",
  "summary": "本ポッドキャストでは、シビックテックコミュニティ「CivicTechLT」を運営する河津氏をゲストに迎え、その活動内容やシビックテックに携わった経緯について語られています。河津氏は、YouTubeでの定期配信やライトニングトークイベントを通じ、シビックテックに関わる人々の知見を深掘りする活動を行っています。イベントでは、技術的な研究成果や身近な課題を解決するために開発したツールの紹介など、多岐にわたるライトなプレゼンテーションが行われています。\n\n河津氏がシビックテックに深く関わるきっかけとなったのは、ビーコンとLINEを活用して妊婦や障害者の外出を支援するプロジェクトへの参画でした。この活動でユーザーの声を直接聞き、社会課題に直に向き合うものづくりの手応えを感じたといいます。その後、Code for JapanのSTO（ソーシャル・テクノロジー・オフィサー）プロジェクトにも参加し、NPO団体の技術支援として音楽療法のオンライン化に取り組むなど、エンジニアのスキルを社会貢献に繋げています。大きなシステム開発では得にくい、誰かの役に立っているという実感を直接得られることが活動の原動力になっていると語られています。",
  "transcript": "[0:13] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:34] 石井：今日も岐阜の石井と、埼玉の太田と、川崎の渡がお届けしますということで。今日はゲストに来てもらっています。CivicTechLTの河津さんです。河津さんよろしくお願いします。\n\n[0:41] 河津：あ、はい、よろしくお願いします。\n\n[0:43] 石井：じゃあ、早速であれなんですけど、自己紹介の方、お願いします。\n\n[0:48] 河津：はい、承知しました。今ご紹介に預かりました、CivicTechLTというコミュニティを運営させていただいております河津と申します。CivicTechLTというのが、主にYouTubeの配信形式で、毎月一回ですね、月の初めの水曜日、大体水曜日が多いんですけど、シビックテックに携わる方をお呼びして、毎回お話を深掘って聞いていくようなイベントをさせていただいております。\n\n[1:29] 河津：それ、ラジオ形式なんですけど、LTって名がついてる通り、ライトニングトークのイベントも大体半年に一回ぐらいやったり、みたいなことをしているグループの運営をしている者です。普段の仕事は都内のサービス開発の会社でバックエンドエンジニアをしておりまして、あとは副業OKな会社だったりするので、ちょっと裏でフリーランス的に動けるといいなみたいにお仕事をちらほらさせていただいたり。あとはNPOの方と一緒に技術的な支援のところを並走して動いて、みたいなことをさせていただいているような人間です。\n\n[2:07] 石井：早速質問で恐縮なんですけど、LTって何ですか？ライトニングトークっていう。\n\n[2:14] 河津：はい、ライトニングトーク。ちゃんとした定義はあるんでしょうけど、大体一種のプレゼンテーションを、自分の好きな、主に自分の好きな話題をテーマにして、大体5分から10分くらい。5分のものが多分多いかなと思うんですけど、本当にライトな話題をプレゼンテーションしようっていうことをライトニングトークって言うと思っております。\n\n[2:46] 石井：具体的に言うとどんな話題が今まであったんですか？そのライトニングトークの中で。\n\n[2:51] 河津：CivicTechLTの中だと、例えばお仕事の中で結構技術研究的なお仕事をされている方が、その研究内容が、例えばコロナの感染者数の増加と何かしらの情報の関連性を研究してみたみたいなテーマでお話しされている方もいらっしゃいましたし。あとは、こういうものを作ってみましたみたいな。こういう課題に対してこういうものを作ってみましたみたいな、そういう話題もありました。\n\n[3:33] 河津：いろいろなんですね。それを4月にやりましたね。4月にやって、今度の10月にも一応開催予定だったりします。\n\n[3:46] 石井：10月に開催予定ということで。またその話は後ほど聞くとして、河津さんがこのシビックテックに関わったきっかけって教えてもらってもいいですか？\n\n[3:55] 河津：一番最初は会社の先輩からのお声がけのご縁で、「&HAND（アンドハンド）」というプロジェクトがあるんですね。それが何かと言いますと、LINE BOT AWARDSに応募して、確かグランプリを取ったプロジェクトで。主に妊婦の方だったり、あと障害者の方を、が外出された時に手助けをしてくれるようなプロダクトっていうのをコンセプトに作られているもので。\n\n[4:38] 河津：主なコアアイデアというか、カバンとか自分のファッションとして身につけられるタグのようなものを用意して、その中にビーコンを埋めてるんです。それがアプリ用のビーコンだったりLINE Beaconみたいなものがあると思うんですけど。そのビーコンと、あとお助けしますよっていう、例えば電車の中に妊婦さんや障害者の方が乗っていて、こういうサポートしますよっていう方が電車で座っていたとします。\n\n[5:15] 河津：その人がアプリを既にインストールしていたり、LINEの友達登録をしていたり、サポートしますよっていう状況が整っている時に、妊婦さんや障害者の方がこのビーコンを持って乗ってくると、そのビーコンとスマホが反応し合うわけですね。そうすると、今あなたの近くに妊婦さんや障害者の方がいますよっていうことを知らせてくれる。\n\n[5:41] 河津：知らせてくれると、どこかにいるなっていうのが分かって、あたりを見回すとこのタグを身につけている方がいらっしゃるはずなので、「あ、よかったら席どうぞ」っていう形で、お譲りすることができる。\n\n[5:52] 石井：すごいですね。LINEを使ってっていう感じなんですね。\n\n[5:56] 河津：そうですね、LINEを使ってっていうところから始まって。あとはネイティブアプリをプロトタイプとして実装したバージョンも確かあったと思うんですけど。LINEの方が結構皆さんインストールされていたりするので、そういう導入の障壁は低いよねみたいなところから。\n\n[6:24] 河津：その仕組みの開発に携わらせていただいて、2017年に開催されていた渋谷区の超福祉展っていうところにプロトタイプを開発して持っていって見させていただいて。確かめざましテレビとかにも取り上げていただいたりしていて。途中でメディアの方に声をかけられて「撮影しませんか、こういうプロダクトで絵が撮りたい」と言われて。その日、確か渋谷から千葉の一番端っこの廃駅みたいなところに車で移動して、絵を撮って帰るみたいな。\n\n[7:31] 石井：なるほどね。そういうイメージをね、手助けするイメージを撮るために廃駅まで。\n\n[7:42] 河津：すごいな。僕もね、夢があって、いつか「トレたま」に乗れるようなプロダクトを開発したいみたいな。夢ですよね。トレたまに出てみたいですよね。狙って出るわけじゃなくて、なんかやったものがうまくハマってそういう感じになったらいいな、みたいな。\n\n[8:01] 石井：すごい、なんか王道。そういうプロダクト開発に関わったことがきっかけで、シビックテックにも関わるようになって、関心が向いたってことですか？\n\n[8:10] 河津：そうですね。ちょっとやっていて。最初は社会での経験になればいいなぐらいの入りではあったんですけど、やっていく内容がやっぱり課題に直に向いたものづくりだったりして。実際、プロトタイプながら実際使っていただいた方との反響というか、ご意見なども直に聞いたりしていたので。そういうところからも、本当に困っている人に直接関わったというか、声を聴き始めたきっかけが多分この辺りだったような気がします。\n\n[8:51] 河津：それまでの本職の仕事ではなかなかそういう機会がなかったところがあったので、そこは一つのきっかけだったと思います。\n\n[8:58] 石井：エンジニアが役に立ってる感なのかな。僕もエンジニアだから、システム開発してると、役に立ってる感じがしないんですよね、大きなものだと。\n\n[9:12] 河津：一応クライアントの方とか、自分たちで何かサービスを作って、っていうものづくりの作り物に結構目が向きがちだったところが、一個その、本当に解決したいものに目が向くきっかけっていうのも、多分この辺りだったんじゃないかなと思います。\n\n[9:35] 石井：それが2017年で、まだCivicTechLTを立ち上げるまでにはだいぶ時間があると思うんですけど。その中で、他に何かやられてたんですか？\n\n[9:50] 河津：そこで、大体一年くらい今の活動をして。それで行っ回一区切りで一回ちょっと抜けてしまったんですけど。そこから、ちょっと時が経ち、2020年ぐらいですかね。転職をしようと思って。で、自分の将来のキャリアというか、何をしたいかなというのを色々考える時期がその辺りにありまして。\n\n[10:29] 河津：大体同じタイミングで、ちょうどCode for Japanについての、それまで名前を聞くものの、実際どういうことをやっているか知らないようなものだったんですけど、それについて知る機会がありまして。一回会社を辞めて大体2ヶ月半とか、それくらい有休消化みたいな感じで時間ができたんですけど。そのタイミングで何かやってみたいなっていうところから、ちょっと入ってみようかなと思って。\n\n[11:03] 河津：Code for Japanでやってることって色々あると思うんですけど、その中で「STOプロジェクト」っていうものに目が留まりまして。ちょっとこれをやってみようと思いました。\n\n[11:18] 石井：STOプロジェクトって何ですか？\n\n[11:22] 河津：いわゆるCTOっていう言葉があると思うんですけど。Chief Technology Officer。\n\n[11:27] 石井：その通りです。\n\n[11:28] 河津：役割としては、企業の技術責任者、技術顧問みたいな役職なのかなと思うんですけど。それの企業ではなくて社会版というか、社会課題に向き合う例えばNPO団体の方だったり、それに倣う行政の方だったりが、何か課題解決するためにデジタルの力を使いたいけどなかなか分からないみたいな方のために、そういう方々のCTOみたいな立ち位置で、技術的なところを受け負ってサポートして、並走していこうというようなプロジェクトになります。\n\n[12:17] 石井：Sがソーシャルなんですね。Social Technology OfficerでSTO。\n\n[12:22] 石井：そういった人たちを作っていって、一緒に活動していくという取り組みを、Code for Japanがやられてたということですよね。そのプロジェクトに河津さんが参加されたんですかね。\n\n[12:43] 河津：参加しまして、ある音楽療法をやられているNPOさんとご縁があって出会いまして。その方々も、今までの活動では例えば公民館とかをお借りして、その中で人を呼んで音楽療法のライブをやるみたいな。一緒に歌を歌おうとか楽器を弾いてみようみたいなのを、小さいお子さんだったり障害児のお子さんだったりに、音楽療法されていたんですけど、コロナでそれができなくなってしまったんですね。\n\n[13:28] 河津：そこをオンラインでできないかっていうところを主にやっていました。\n\n[13:30] 石井：いやいや、その辺の話もすごく興味あるんですけど、時間が経つのがあっという間に過ぎてしまってですね。小俣さんや太田さんも聞きたいこと多分あると思うんですが、ちょっと次回以降またその辺を掘り下げつつ、お話伺っていきたいと思います。じゃあ、今日はここまでということで。ありがとうございました。\n\n[13:52] 河津：ありがとうございました。"
}