{
  "episode_number": "0.17.4",
  "file_name": "ep0.17.4.m4a",
  "sub_title": "船で入場！？セーヌ川で泳げる？開幕直前のパリオリンピックを120％楽しむ雑談",
  "detailed_description": "いよいよ2024年パリオリンピックが開幕！今回は、東京大会からわずか3年で迎える今大会の見どころを、石井・太田・小俣の3人がゆるく熱く語ります。\n\n新競技「ブレイキン」や躍進中の男子バレーなど注目競技はもちろん、ネット配信でマイナー競技まで網羅できる現代の観戦スタイルにも注目。さらに、史上初となるセーヌ川での開会式や、市長が自ら泳いで証明した水質改善など、五輪を機に進化する「街の環境」についてシビックテック的視点で切り込みます。寝不足必至の祭典を120％楽しむためのヒントが満載です！",
  "summary": "ポッドキャスト「シビックテック・いどばたキャスト」では、まもなく開幕する2024年パリオリンピックをテーマに、石井さん、太田さん、小俣さんの3人が雑談を交えて見どころを語りました。\n\nコロナ禍の影響で1年延期された東京大会からわずか3年での開催となる今大会。話題は、新競技「ブレイキン（ブレイクダンス）」や、世界ランキング2位と躍進する男子バレーボール、強豪・中国に挑む卓球など、注目競技の紹介から始まりました。また、ネット配信の普及により、テレビでは放映されにくいマイナー競技も手軽に視聴できるようになった観戦環境の変化についても触れられています。\n\n特に盛り上がったのは、史上初めてスタジアム外のセーヌ川で開催される開会式です。選手団が船でパレードする斬新な演出や、この日のために行われたセーヌ川の水質改善の取り組みが紹介されました。市長自らが川で泳いで安全性をアピールしたエピソードを交え、五輪を機に街の環境が良くなることへの期待が語られています。最後は、深夜帯の放送にはなるものの、それぞれの楽しみ方で大会を盛り上げようと締めくくられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**番組名：** シビックテック・いどばたキャスト\n**出演者：** 石井さん、太田さん、小俣さん（順不同）\n\n---\n\n**(00:00)**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・いどばたキャスト」始まります。\n\n**(00:18)**\n（効果音：羊の鳴き声）\n\n**(00:19)**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 旭川の小俣がお届けします。ということで、いよいよ始まりますね！\n\n**(00:29)**\n**小俣：** なにが、なにが？（笑）\n**太田：** なんか始まるんですか？\n**石井：** いやいや、始まるじゃないですか、ねえ。\n**小俣：** 夏ですか？\n**石井：** 夏だから。夏で始まるといえば、なんですか？\n**小俣：** 夏祭り、花火……。\n**石井：** ああ、確かに花火とか始まりそうだな。いやいや、今年はですね、4年に一度のオリンピックが開催されると。\n\n**(00:57)**\n**小俣：** ああ！ でもそうなんだ。東京オリンピックの次ですよね、パ……あれ、パリ？\n**石井：** そうです。東京オリンピックの次で。東京オリンピックはコロナの影響で1年ずれたんですよね。だからあんまり今年やるイメージがなかった……。\n**太田・小俣：** そうそうそう。\n**石井：** 実質3年も空いてないっていう。\n**小俣：** ついこないだ東京オリンピックやったイメージがあるから、そんなすぐにフランス……パリが来るとは思いませんでした。\n**石井：** 2024年、やっぱり4年ごとの開催だから。2020年開催予定だった東京オリンピックが2021年開催になって、パリオリンピックが2024年、みたいな感じになってます。\n\n**(01:31)**\n**小俣：** 東京オリンピックがもろコロナの影響受けちゃってるんで、無観客試合みたいなのも結構話題になりましたね。\n**石井：** そうそう。\n**小俣：** で、思ったより盛り上がらなかったので、やっぱり無観客になって。なので、コロナ明けのアフターコロナとして、今年のパリオリンピックは盛り上がるんじゃないでしょうか。\n**石井：** うん、だと思いますね。観客入れての……久しぶりというのかよくわかんないけど、オリンピック。東京オリンピックもね、結構観客は絞られてたイメージがあったので。\n**小俣：** ああ、そうなんですね。東京オリンピックの時もまだ観客が……。\n**石井：** いないわけじゃなかったですけど。\n**太田：** 東京はゼロでしたからね、観客。\n**石井：** そう、ゼロ観客なんていう状態。ただ、あれはあれで僕、結構楽しかったんですけどね。もう完全に家で見るしかないから、行けないし、東京でやってるけど自宅で見ればいいっていう、みんな同じ条件感がすごくて。\n\n**(02:32)**\n**小俣：** でも一つ無観客でいいのは、生の音っていうか、そういう音が聞こえるっていう。観客の声がないから、例えばテニスとかの息遣いとかね、そういうのが聞こえて、そこはそこですごく良かったんですよ。\n**石井：** 面白かったですよね。はい。で、それが、今年も開催……今年「も」じゃないんですけど、パリオリンピックが開催されると。で、実際7月の26日にはもう開会式ですよ。\n**小俣：** うわあ、そんなすぐだ、もうすぐだ。\n**太田：** まだまだ先のイメージでいました（笑）。\n**石井：** だから、たぶんこの配信日でいうと、あっという間に「今週」じゃないですかね。配信日基準で言うと。\n**太田：** 全然ひとごとのようにしか思ってなかったです（笑）。\n**石井：** 開会式前から始まってますしね。\n**太田：** まあ、ひとごと……ひとごとなんですけど、そんなに（笑）。\n**石井：** まあ夏のオリンピックで、そういえば東京の時は「本当に夏にやるのか」みたいな話題もありましたね。今、暑いじゃないですか、ねえ。パリは多少涼しいんですかね、この時期にやっても。どうなのかよくわかんないですけど。\n\n**(03:42)**\n**石井：** で、競技もいろいろあって、新しく追加された競技が「ブレイキン」っていうのが……。\n**小俣：** なんですか、ブレイキン？\n**石井：** ブレイクダンス、なんですかね。ブレイクダンスの競技っていうことで、たぶん踊りの競技があるっていうことですね。日本からも何名か代表がいらっしゃるんですけど。\n**小俣：** へえ、日本からも行ってるんですね。\n**石井：** 行ってますね。なのでダンスも一つのスポーツになっているというような感じですかね。\n\n**(04:22)**\n**石井：** で、逆に野球とかはなくなってる感じですね。\n**小俣：** あ、野球ないんですね。日本は野球が盛り上がるんですけどね。\n**石井：** まあでもやっぱり、参加できる国や地域が限られるみたいなところもあって、全部出てるわけじゃないと。どうですか、太田さんは楽しみにしてる競技ってありますか？\n\n**(04:45)**\n**石井：** 実はですね、私、個人的にすごく楽しみにしてる競技は「飛び込み」なんですね。\n**小俣：** ええ！ 飛び込み。結構意外感ありますね。\n**石井：** なぜかというと、東京オリンピックの時に、「編み物をする飛び込み選手」っていうのが有名になってですね。\n**小俣：** あ、それは……しながら飛び込むわけじゃないですよね？（笑）\n**石井：** しながら飛び込むわけじゃなくて（笑）、飛び込みを待ってる間に編み物をしてる選手がいて、「あれなんだ？」みたいのが話題になったんですよ。\n**小俣：** へえ、でもそれいいですね。だってね、時間待ってますからね。\n**石井：** 待つじゃないですか。そうそう。飛び込みって結構タイミングとかがあって、次の選手が待つまで結構時間があるっぽくて。もしくは他の選手の応援してる時に（編み物をしている）。で、その方のSNSをフォローしてみたりとかしながら、その方また出てくれると嬉しいなって思ってるんですけど。\n**小俣：** なるほど。飛び込みってあんまり見たことないけど、何種類ぐらい種目があるんですかね。\n**石井：** ごめんなさい、僕も詳しくは知らないです（笑）。逆に太田さんとか小俣さんとかで興味ありそうな種目とかあったりしますか？\n\n**(06:02)**\n**太田：** 陸上の100メートルとか。\n**石井：** おお、それは王道ですね。\n**太田：** すぐ終わるっていうのもあるけど。マラソンもありますよね？\n**石井：** 陸上っていうくくりであるんじゃないですかね。\n**太田：** マラソンがないともうオリンピックじゃないんじゃないですか。\n**小俣：** やっぱオリンピックの花形は、私は勝手に思ってますけど、陸上競技かなって。\n**石井：** で、だいたい前半が水泳やってて、後半に陸上が始まるんですよ。\n**小俣：** 水泳。で、私の勝手なイメージですけど、サッカーが日程の関係で、だいたい開会式の前に始まるっていうイメージがあるんですよ。\n**石井：** そうですね、サッカーも始まって。あと7人制ラグビーっていうのも始まりますね。\n**小俣：** ラグビーって7人制だけど、フルの15人のラグビーってオリンピックの競技じゃないんですね。\n**石井：** そこはなんか絞ってるみたいですね。ワールドカップがあるからいいや、っていうことなんですかね。サッカーも年齢制限みたいな感じでありますよね。\n**小俣：** そう、サッカーはワールドカップを世界一の競技にしたいので、オリンピックは年齢制限をするらしいです。\n**石井：** あと日本は昔からバレーと体操とか、そういうのが定番ですよね。\n\n**(07:30)**\n**石井：** バレーボール、今、男子が実は世界2位らしいんですよ、ランキング。\n**太田：** え、そうなんですか。そんな強かったんですか（笑）。いつの間に。\n**小俣：** ごめんなさい、本当にごめんなさい、男子バレーってまずオリンピックに出れないと思ってました（笑）。\n**石井：** 出れない時もありましたよね。でも今は実は世界2位らしくて。女子も強いんですよね。なので結構メダル候補になってて注目されてる感じですね。卓球も盛り上がりますよね、日本は強いし。\n\n**(08:15)**\n**小俣：** 私、学生の時、卓球部だったんですけど、昔は卓球がオリンピックの競技じゃないイメージが強かったから（笑）。\n**石井：** 今は本当に中国が強くて、その次日本、みたいな。\n**太田：** 中国が圧倒的に強くて、金銀銅独占みたいな感じだったんですけど、最近はギリギリ勝つ時もあるみたいな、そんな風になってきてますよ。\n\n**(08:50)**\n**小俣：** 結構テニスはプロの選手が出てるイメージ、ありますね。\n**石井：** ついこないだまでウィンブルドンをやっていて、そこからまたフランスって土のコート（クレーコート）に変わるんですよね、ローラン・ギャロス。芝とクレーでいろいろ大変だ、みたいな記事を見かけたことがあります。\n\n**(09:17)**\n**小俣：** でもなんだかんだ言って、オリンピックやってたら見ちゃいますからね。\n**石井：** そうなんですよ。ただ、放映される時間帯がどうしても深夜時間帯がメインになるのかなっていう。ヨーロッパの大会って感じなので。アメリカのゴールデンタイムに合わせるって昔有名でしたけど。最近はネットの配信……ネットアプリでの配信も結構あるんで、視聴率枠っていうよりは……。そうなると結構マイナーな、さっきの飛び込みじゃないけど、普段見ないような競技が手軽に見えていいですよね。カヌーとか見たいと思っちゃいますね、スラローム。\n**小俣：** サーフィンもあるんだ。あと自転車BMXとか、スケートボード。スケートボードは結構若い選手が東京でも活躍してましたよね。セーリング（ヨット）なんてのも見ないですね。でも結構長い期間やりますよね。\n\n**(10:48)**\n**石井：** 昔はテレビでしか配信がないと日本の選手が出てる競技しか配信してくれなくて他のは見れないってことが多かったんですけど、意外と最近はスポーツチャンネルとかで全試合放送みたいなのがあったりするんで、見たい人が見たい番組をずっと見れるってことになってるかもしれないですね。\n\n**(11:18)**\n**石井：** で、あともう一つ注目ポイントが私あって、この「開会式」なんですよ。\n**小俣：** 開会式、いつもみんな、いろんなショーとかやってますよね。\n**石井：** 今年の目玉はですね、選手入場が「船」でやるっていう。全然想像できない（笑）。\n**太田：** 船でやるってどういうことですか？\n**石井：** パリの中心部を流れるセーヌ川っていうのがあって、そこが開会式会場らしいんです。スタジアムじゃない。セーヌ川でスタジアムの外で行われる初めての開会式。パレード形式で、6キロのパレードって書いてありますね。すごいな。選手団が各選手団の船に乗ってその川を下る、みたいな。\n**太田：** これ、生で見たいな。\n**石井：** 橋の上から応援して選手が通り過ぎるのとか、見てみたいですよね。すごく間近で見れるというか、しかも無料で見れる。え、無料なんですか？ 多分そういうチケットもあるんでしょうけど、基本的には無料で見れるような。いいところはチケット購入するけど、そうじゃなくても何十万（人）も。\n**太田：** 東京も多摩川とかでやればよかったのに（笑）。\n**石井：** こういうアイデアはなかなか出てこないですよね。分かってたとしても実現しようって思わないというか。多摩川でやったら見に行きたいな（笑）。\n\n**(13:13)**\n**石井：** 実はこのセーヌ川も、以前は街の市民が海水浴ができる、水泳ができるぐらいだったんですけど、最近は水質汚染で汚れてて。で、このパリオリンピックのために、このセーヌ川を昔（のように）泳げるような川にしようっていうことで取り組みもされてて。今日ちょうどニュース見た時は、市長がセーヌ川を50メートルぐらい泳いで、ちゃんと泳げるようになりましたよってアピールしてるようなニュースを見たりしてました。\n**太田：** 大変だなあ（笑）。\n**石井：** でもいいですよね。お祭りは批判するより一緒になった方が楽しいと思います。プラスの部分で、それなら協力するかってことで。ただ「川をきれいにしましょう」って言ったってなかなか難しいのかもしれないけど、「選手みんなが渡る川を泳げるようにきれいに迎えよう」っていうのは誇りにもなりますよね。\n\n**(14:31)**\n**石井：** ということで、まもなく始まるパリオリンピックの話題をお届けしました。皆さんも何か興味あるものあったら、いろいろ見ていただけるといいかなと思います。今日はこの辺でお別れです。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。"
}