{
  "episode_number": "0.22.12",
  "file_name": "ep0.22.12.m4a",
  "sub_title": "ネット不要でAI連携も！高機能メモ「Obsidian」で自分だけの知識庫を作る",
  "detailed_description": "今回のシビックテック井戸端キャストでは、注目の高機能メモツール「Obsidian」を特集！ネット不要でサクサク動くローカル環境の魅力や、AI連携、プラグインによる拡張術を徹底解説します。\n\n石井・太田・小俣の3名が、ChatGPTの出力管理や図解に便利なCanvas機能、さらにはVS Codeとの併用術など、三者三様の「知の拠点」の作り方を語り尽くします。情報を一箇所に集約し、クリエイティブな思考を加速させたい方必見！自分だけの知識庫を育てる楽しさを、ぜひ本放送でチェックしてください。",
  "summary": "今回のポッドキャスト「シビックテック井戸端キャスト」では、石井氏、太田氏、小俣氏の3名が、新しいメモツール「Obsidian（オブシディアン）」の魅力について語りました。\n\nObsidianの最大の特徴は、データをクラウドではなくローカル環境に保存するMarkdown（マークダウン）エディターである点です。Notionに近い機能をプラグインで拡張できつつ、インターネット接続がない場所（移動中のトンネル内など）でも軽快に動作し、情報の外部漏洩リスクを抑えられる点が大きなメリットとして挙げられました。\n\nトークでは具体的な活用法も紹介されました。太田氏はAI（ChatGPT等）の出力結果の保管場所として活用し、小俣氏はファイルの管理や検索に利用しつつ、編集自体はVS Codeで行うという独自の併用スタイルを明かしました。また、日付ごとのノートを即座に作成できる「デイリーノート」や、図解が可能な「Canvas」機能についても触れられ、石井氏はCanvasが打ち合わせ時のホワイトボード代わりに役立つ点に注目しています。\n\n総じて、単なるテキストエディターを超えた「拡張性の高いメモ帳」としての魅力が語られ、自分に合ったスタイルでまずは試してみることが推奨されています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者（石井氏、太田氏、小俣氏）を区別して記載しています。\n\n---\n\n### シビックテック井戸端キャスト\n**テーマ：新しいメモツール「Obsidian（オブシディアン）」について**\n\n**00:00 - 00:24**\n（イントロ・音楽と拍手）\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（拍手）\n\n**00:25 - 00:32**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 長崎の小俣がお届けします。\n\n**00:33 - 00:54**\n**石井：** ということで、今日収録日が7月23日なんですけど、なんか明日は北海道で40度になるっていうニュースを見たうんですよね。\n**小俣：** おお、すげえ。\n**石井：** 北海道で40度って。\n**小俣：** 40度ってなんか、干からびちゃいそうですね。\n**石井：** しかも北海道でっていうのでね。北海道の方はエアコン持ってないとか、そういうのが当たり前らしいので。\n\n**00:55 - 01:12**\n**小俣：** 今でも北海道ってエアコンがない家があるんですね。\n**石井：** うん、ない家もまだ多いんじゃないでしょうかね。なんかそんなことニュースでやってて、すごいなと。まあ、酷暑。\n**小俣：** エアコンなくて暮らせることがまたびっくりですよね。\n\n**01:13 - 01:33**\n**石井：** 平年最低気温が15度とかまで下がるそうなんですよ。その、夏場でも。\n**小俣：** ああ、夜とか。\n**石井：** 夜とか。\n**小俣：** 寒い！寒いっすね、それ。\n**石井：** そうそう、寒いんです。\n**小俣：** 寒いっすね。\n\n**01:34 - 01:55**\n**小俣：** Ｔシャツ短パンってわけにいかないですね。\n**石井：** そうそうそう。日中はね、確かに30度っていうイメージもあるのかもしれないけど。\n**小俣：** イメージはよく、あの、夏に行く避暑地みたいなイメージかな。\n**石井：** うん。\n**小俣：** 夜冷えるってやつですね。\n**石井：** そう、夜冷える感じ。\n**小俣：** 臨海学校とか行った時の夜冷えるって感じなのかもしれない。\n**石井：** そうじゃないみたいなね。っていう、そんな日本列島に暮らしておりますが。\n\n**01:56 - 02:11**\n**石井：** 今日は全然別の話題で、天気の話題ではないんですけど、「Obsidian（オブシディアン）」っていう新しいツールが出てきたということで、これを小俣さんに紹介していただこうというような感じでいこうかなと思います。\n**小俣：** はい。はい。\n\n**02:12 - 03:01**\n**小俣：** あ、いいかな。結構、私最近お気に入りで使ってるんですよ、Obsidianって。\nあの、ただ、ええと、何かと言ったら、まあ普通にメモ帳なんですけども、あの、いろんな自分のメモをどんどんこのツールで書いていくっていう。\n使い勝手としては、Markdown（マークダウン）っていう方式の記法が書けるファイルエディターです。\nで、あと機能的に、Notion（ノーション）、皆さんNotion使ってる方多いですけど、Notionに近いような機能がプラグインで追加できたりするので、Notionの少し簡易版みたいな機能までできるらしい。\n**石井・太田：** うんうん。\n\n**03:02 - 03:30**\n**小俣：** で、なおかつ、Obsidianの場合は、自分のローカルのディスクにファイルを書き込むので、クラウドサービスと違ってインターネットに繋がらなくても全部自分のパソコンの中で完結させられるっていうことが一つの特徴かなと。\n一応、機能としては「Obsidian Sync」っていうのがあって、それをすると、まあいろんなパソコンで同期を取ったりってことができたりとか、そういう機能もあるらしいので、意識的にやるってことはできる。\n\n**03:31 - 04:10**\n**小俣：** あと、結構紹介されてるのは、例えばGoogleドライブに書き込んでおくと、実際にはローカルのパソコンで使ってるようだけど、いろんなところで使えるみたいな使い方ができるみたい。\nまあ、ただやっぱり一番強いのは、ローカルに置けるので、ちょっと他の人と共有、漏れたら困るなみたいなものとか、あとはインターネットが繋がらない場所でも使えるメモ帳なので、そういった意味で私は便利に使ってますね。\n\n**04:11 - 04:38**\n**小俣：** あと、もう一つはプラグインがやっぱり結構豊富なので、なんかAIと繋げられたりして、いろんな検索ができたり、なんか要約ができたりとか、そのノートの要約ですね。Googleの「NotebookLM」ですか、あれのなんかローカル版みたいなことができたりするプラグインがあったり機能があったりするので、まあ結構使い込んでる人はそういうのを使ってるらしいんですけど、私はそこまでまだ使い込んでないんですけど、結構便利に使ってます。はい。\n単純に言うと、Markdownエディターと思って頂ければいいかなと思います。\n\n**04:39 - 05:11**\n**小俣：** そこら辺どうだろう、太田さんも使ってるらしいんですけど、どうでしょうか。\n**太田：** ああ、はい。私もまあMac使ってるんですけども、まあローカルで動くMarkdownエディターで軽いのが欲しいなと思ってたどり着いて、今年からObsidian使ってますね。\nなんか標準のメモ帳だとちょっと余計な機能があったり、URLとかコピーした時に、すっと開けるようになってたりするのがいいかなっていう。\n\n**05:12 - 05:41**\n**小俣：** そうですね。で、結構あのフォルダ構造とかもできるんですけど、それも全部ファイルのローカルディスクのフォルダとファイルの構造になってるので、本当にローカルのものとの親和性が高いのかなって気がしてます。\nで、あと、これあんまり使ってないんですけど、あと「Canvas（キャンバス）」みたいなのもあって、絵が描けたりとか、あとテンプレートを使ったりとかそういうのもできるらしいんですよ。\n\n**05:42 - 06:14**\n**小俣：** で、あとGit（ギット）とも連携できるので、同期としてはGitで同期をするみたいな。\nで、ちょっとしたCanvasっていうのを使うと絵が描けるので、テキストでMarkdownで書く他に、そういった意味ではそういう絵も描くってことは機能としてはあるみたいですけど。私まだそこまで使ってないな。\nていうか今、この話をしていて、太田さん、初めてObsidianを使ってるユーザーが他でいる人を初めて聞いたので、太田さんが使ってるのは聞いて「おお、そうなんだ」と思って、あんまり他で使ってる人いないと思ってたので、すごくやっぱり驚きがありました。\n\n**06:15 - 06:50**\n**太田：** そうそう。だからまあ、普通に仕事のメモとかもそうなんですけど、なんだろう、AIでChatGPTとかGeminiとかで出てきた結果をとりあえずポンと貼っておく場所みたいな感じ。\n**小俣：** そうですね。ポポポイ置いて、それこそ普通にいらないメモはファイルを消すみたいな感じでどんどん消しちゃえばいいので。手軽ですよね。\n**太田：** あと地味に好きな機能として、この「今日のデイリーノートを開く」っていう。\n\n**06:51 - 07:13**\n**小俣：** ああ、日記を書くことができますね、なんか。\n**太田：** そう。ただ単に今日の日付のファイルができるだけなんですけど、それでポーンと書き始められるっていうのが。\n**小俣：** ああ、日記とか、あと日誌ですね。日誌を書かなきゃいけないとか、そういうのいいかもしれないですね。\n\n**07:14 - 07:49**\n**太田：** なんか本当に無造作にメモ書き散らしてても、確かにその検索でパパッと出したいとこが来て。\n**小俣：** そうですね。\n**太田：** 特にタグとかも設定できるみたいなんですけど、そこまでは使わないんで。\n**小俣：** うんうん。\n**太田：** 割と軽くて便利ですよね。\n\n**07:50 - 08:31**\n**小俣：** ただObsidianの実はエディターはちょっとやっぱり少し、私にとっては高級すぎるので、実は編集はVS Code（Visual Studio Code）で書いて、検索とかファイルの管理はObsidianでやってるって、そんな変な使い方を私はしてますね。\n**石井：** なんか編集モードとかないんですか？\n**小俣：** あの、もう少しあの普通にタグで、タグ付けのMarkdownを直に書くエディターであってほしいんですよ、私は。ビジュアルエディターみたいなやつはちょっと苦手なので。\n\n**08:32 - 09:12**\n**石井：** まあでも、大体の人はでもそっちの方がいいからそっちの機能なんでしょうけど。\n**太田：** ね、HackMDみたいにパパッと切り替えられれば。\n**小俣：** ああ、そうそう、HackMDのローカル版として使ってるのは近いかもしれないですね。\nHackMDはだから、アレですよね、HackMDっていうあのクラウドサービスが、Markdownのクラウドサービスがあるんですけども、あれも結構オンライン上にあるので、結構ネットが切れてる時に見れないっていう、そういう問題があって、こっちに乗り換えちゃいました。\n\n**09:13 - 10:00**\n**小俣：** 地味にアレなんですよね、だから、外に出た時にネットワークが使えなかったりとか、あといいなと思うのは、実は電車で移動してる時に、新幹線でトンネルが続いた時に、大体使い物にならなくなるんで、そういう時にローカルで書けるって大きいなと思ってます。\nあ、今あれですね、石井さんがちょっとデモで、あの、絵描いてますね。\n**石井：** （笑）\n**小俣：** これ、私はほとんど使ってないから分からないですね、使い勝手。\n**石井：** フローを作ってる。これ、出力としてはどういう出力になるんだろう。\n\n**10:01 - 10:45**\n**太田：** どういう出力になるんですかね。Canvasっていうタイプの形にはなってますね。\n**小俣：** SVGみたいなんのかな。\n**石井：** あんまり私もMarkdownって使ってないんですけど、たまに最近その、ええと、オンラインをやってて、打ち合わせをする時に「こういう構造になってるよね」とか、ホワイトボード書きたい時とかあるんだけど、今まではパワーポイントとかを共有しながらそこに図形を貼り付けて説明してたんだけど、それだとちょっと残しづらいというか。これやりやすそうですね。この、四角増やしていけるし。\n\n**10:46 - 11:07**\n**石井：** この四角だけありゃいいんで。\n**小俣：** 多分そのぐらいのシンプルなのでいいんですよ、なんか。\n**石井：** そうそう。あんまりいろんな図形が入り、色とかついてほしくないし。別に色なんか付かなくてもいいんだけど。こう来てこう来て、みたいな。\n**小俣：** ああ、そういうのには便利そうですね。\n**石井：** 便利そうですね。で、書き散らしたままのオートセーブなので。\n**小俣：** うん、とりあえずね。\n\n**11:08 - 11:45**\n**石井：** で、グラフっていうのもあるんですけど、ここがよく分からないですね。\n**小俣：** これはですね、私が使うアレですけど、あの、なんというか、リンクを全部こう付けられて、各ドキュメントごとの接続性を、こういうグラフに表示するので。なんか要はタグみたいなのをつけていくと、このドキュメントとこのドキュメントに関連性があるっていうのがどんどん出てくるんで。後でそれが見れるっていう。\n**石井：** ああ、なるほどなるほど。\n**小俣：** ただ、これも機能私使ってないからよく分からない。こういう高級なやつは使えないですよ。\n**石井：** （笑）ね、うん。\n\n**11:46 - 12:49**\n**石井：** 確かにObsidianっていうメモ帳、なんて分類になるんでしょうね、こういうの。メモアプリ。\n**小俣：** もうメモ帳でいいと思います、私は。ちょっとプラグインができるメモ帳くらいのイメージです。\n**石井：** そう、Obsidianっていうのもね、どうも黒曜石っていう意味らしいですね。\n**小俣：** ああ、ずっと使ってて気になってたんですけど、さっき初めて知りました。\n**石井：** なので、ええと、皆さんもお気に入りのメモ帳とかね、エディターツールってあると思うんですけどね。いろんなもの出てくるんで、ちょっと試しに使ってみる、そしていくと面白いんじゃないかなということで。\nまあこれも本当に手軽に使えるんで、まずは使ってみて、自分に合うかどうか見ていくのがいいんじゃないかなと思います、ということで。この辺で終わりたいと思います。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。\n（音楽）"
}