{
  "episode_number": "0.9.12",
  "file_name": "ep0.9.12.m4a",
  "sub_title": "猫の日ゲスト！Code for Cat藤本さんと紐解くシビックテック10年の歩み",
  "detailed_description": "猫の日にちなんで、Code for Catの藤本さんをゲストに迎えた特別回です。2012年にCode for Japan代表の関さんと出会い、団体の設立前からシビックテックに関わってきた藤本さんの10年にわたる歩みを紐解きます。\n\n浪江町や石巻での活動を経て誕生した、猫をテーマにしたCode for Catのユニークな取り組みや、非エンジニアの立場からコミュニティを広げてきた軌跡を伺います。地域や世代を超えて人々を巻き込み続ける、シビックテックの楽しさと可能性が詰まったエピソードです。",
  "summary": "本ポッドキャストでは、ゲストにCode for Catの藤本さんを迎え、シビックテックに関わるようになった経緯やこれまでの活動の歩みを振り返っています。藤本さんは、2012年頃にCode for Japan代表の関さんと出会ったことをきっかけに、団体の設立準備段階から深く関わってきました。2014年の浪江町でのアイデアソンや石巻ハッカソンなどのイベントを経て、エンジニア以外の立場からも参加できるシビックテックの可能性を自ら体現しながら広げてきたことが語られています。\n\n活動の中でも象徴的なのが、2015年にホストの太田さんと出会ったことで誕生したCode for Catの取り組みです。地域軸ではなく猫という共通の関心をテーマにしたこの活動では、猫耳をつけて参加するキャットソンや、猫にまつわるQ&Aを集約したキャットボットの開発など、ユニークなプロジェクトを次々と実現してきました。後半ではシビックパワーバトルへの参画やCode for 川崎への加入についても触れられており、藤本さんが多岐にわたるコミュニティに巻き込まれながら、長年にわたってシビックテックの輪を広げ続けている様子が伝わる内容となっています。",
  "transcript": "[0:08] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:21] 石井：はい。今日も岐阜の石井と、\n[0:23] 太田：埼玉の太田と、\n[0:25] 小俣：川崎の小俣が、\n[0:27] 石井：お届けしますということで、今日はホスト太田さんです。よろしくお願いします。\n[0:33] 太田：はい、よろしくお願いします。埼玉の太田です。今日はね、2月22日、猫の日収録ということで、にゃあ、という鳴き声から始まりました。そんな猫の日にふさわしいゲストを今日はお呼びしています。Code for Catの藤本さんです。よろしくお願いします。\n[0:46] 藤本：藤本です。猫だから呼ばれました。はい。\n[0:53] 太田：はい。早速ですが、藤本さん、自己紹介の方お願いします。\n[0:57] 藤本：68になりましたよ。で、甲子園出身で、今、太田さんと一緒、川崎市在住でございます。はい。いろいろやってます。後で多分いろいろ。\n[1:17] 太田：じゃあ、そこらへんのね、いろいろなところはまた聞いていくことにしまして。じゃあ、藤本さん、藤本さんがシビックテックに関わったきっかけってどういうことなんでしょうか？\n[1:36] 藤本：ええとね、いろいろ思い返してみると、多分2012年あたりに関さんと出会ってるんですよね。まだCode for Japanが始まる前。\n[1:47] 石井：Code for Japan代表理事の関さんに、出会ってるっていうことですね。\n[1:51] 藤本：出会ってますね。まだ、だから関さんが、ええと、Hack for Japanを、あの、震災の後のあれをやりつつ、でもGeorepublicはもう、やってたのかな、会社は。はい。その頃に会って、で、Code for Americaっていうのがあってさ、みたいな話とか。で、今度Japan作ろうと思ってるんですっていうのを多分聞いたのが12年ぐらいだと思われますね。\n[2:38] 太田：あ、そこで、まあ、シビックテックとかいう、まあ情報っていうか、ものがあるっていうことを知られたっていうことですね。\n[2:40] 藤本：そうっすね。で、で、Code for Japanが発足する準備会議だったかどうか忘れましたけど、これ小俣さんも参加してるかもしれないけど、銀座のリクルートのビルでやったんだよね。\n[3:00] 小俣：うん。\n[3:01] 藤本：それがね、多分13年。\n[3:03] 小俣：13年。\n[3:04] 藤本：うん。13年に発足してるでしょ、Japanって。\n[3:05] 小俣：なんか11月ぐらいに発足でしたよね。\n[3:08] 藤本：だから、その、その前の発足前の、なんかイベントに呼ばれて参加してますね。で、その時に、まあ、主にCode for Americaの事例を聞いてて。その時にボストン・コネクトっていうのを、うん、今思い出した、ボストン・コネクトの話を聞くんです。それはCode for Americaがボストンで、その要するにシビックテックが行政と繋がるっていう話ね。で、コネクトっていいなと思って、たまプラ・コネクトっていうのを翌年に作りました。\n[4:02] 藤本：で、2014年に浪江町のアイデアソン・ハッカソンがあったんですよ。これはだから小俣さん関わってるよね。小俣さんこの時、浪江町にいたんでしたっけ？\n[4:17] 小俣：浪江町に、ええと、ハッカソンは、ええと、まだ行く前の時かな、でも、浪江には行ってたな。あの、言ってたけど、まだ、行ってはいない。あ、でも、2014年に行ったかな。あ、なんか分かんなくなってきたけど、まあ、そのぐらいですね。\n[4:38] 藤本：なんか、だからこの時はね、アイデアソン。ハッカソンっていうのは、僕はあの、2012年に石巻で体験してるんですけど。やっぱりエンジニアの、なんかイベントだなっていう意識があったので、アイデアソンっていうのがあるよっていうので、それだったら出れるかもっていうので、あの、品川の、確かコクヨさんでやってたやつかな。\n[5:15] 小俣：ああ、なるほど。コクヨのやつですね。\n[5:18] 藤本：そう、コクヨのやつ。浪江町のアイデアソンに参加したっていう感じですかね。\n[5:23] 小俣：あ、なるほど。コクヨのやつですね。\n[5:26] 藤本：そう、コクヨのやつ。二本松のやつは行ってないんですよ。\n[5:28] 小俣：ああ、行ってないんですね。\n[5:29] 藤本：いや、行ってないんです。だからそれは、やっぱり、あの、当時、まだ、私、あの、電通テックにいた頃なんで。そんなに自由にいろいろ動けてない。\n[5:38] 小俣：あ、そっか。\n[5:39] 小俣：僕、両方いたな。二本松にもいたな。\n[5:46] 藤本：うん。\n[5:48] 藤本：そして2014年にサミットの、Code for Japanサミットの、1回目の東大のやつが、多分2014年ですよね。\n[6:00] 小俣：そうですね。2014年ですね。\n[6:03] 藤本：そして、翌年のシビックテック・フォーラムで太田さんと出会って、Code for Catができるんだよね。\n[6:15] 太田：そうですね。僕も、僕もあの、2014年のCode for Japanサミットあたりから、その、シビックテックとかに関わることになって。そうですね。翌年にシビックテック・フォーラムが開かれて、そこで、あの、アンカンファレンスっていうのを体験して。そこで、あの、自由にテーマをっていうことで。じゃあ、まあ、Code for 何々っていろんな地域にできて、じゃあ地域以外にっていうことで。まあ、猫がなんか好きだったんで、Code for Catってどうですかっていうことを言ってみたら、集まっていただいて。そこで話してきて、で、終わってから、すぐさまあの、アポイントメントでもうちょっと話しましょうっていうことで。\n[7:02] 藤本：そうそう。二子玉川に呼び出しました。\n[7:06] 太田：呼び出されました。\n[7:08] 藤本：はいはい。それがだから2015年のことですよね。その頃って小俣さんも二子玉川のカタリストBAのメンバーだったでしょ。\n[7:21] 小俣：そうですね。はいはい。その頃、小俣さんともだから二子玉川では会ってたって感じですね。\n[7:26] 藤本：で、猫的には、その年のサミットが、ええと、豊島で行われた時に、キャットソンやったんだよね。\n[7:38] 太田：やりました。で、Code for Catも設立っていうイベントとして、猫に関するいろいろな問題について話してみたり。あと、その後のアンカンファレンスっていうか、こう話し合っていろいろアイデア出すっていうことをやりましたよね。\n[7:56] 藤本：やりましたね。みんな猫耳つけてましたね。\n[8:02] 太田：そうでした。猫耳を作ったり、つけたりありまして。で、そこからやっぱり、Code for Catとしても。\n[8:18] 藤本：そうそう。\n[8:21] 藤本：だからその翌年に、Code for Catとして石巻ハッカソンに参加するんですよ。16年から。\n[8:29] 太田：そうですね。ここから毎年、夏は石巻に行くぞっていう。\n[8:38] 藤本：そうそう。\n[8:41] 藤本：そして17年が、サミットは神戸で。その時に、ライタソンとチャットボットの話を聞いて。「これだ」ってまみちゃんと、太田さんと、私とで思って、それがキャットボットになるわけですね。\n[9:06] 太田：そうですね。ライタソンっていうワークショップを開いて、で、その結果をチャットボットに反映させるっていうこともやりましたもんね。\n[9:15] 藤本：そうっすね。ライタソンでQ&A集めて、それをチャットボット化すりゃいいんじゃないのっていう。それが17年。で、実際にキャットボットがリリースされたのが、2020年の2月22日って感じですよね。\n[9:32] 太田：ちょうど3年前の猫の日にリリースでしたね。\n[9:37] 藤本：でしたね。\n[9:41] 藤本：あと、小俣さんとで言うと、2018年ぐらいからシビックパワーバトルに僕は巻き込まれるんですよ。\n[9:51] 小俣：あ、そうですね。はい。巻き込まれたですね。\n[9:53] 藤本：巻き込まれて、なんかもう毎月のように勉強会で、なんか、あの、いろんな区役所に、あの、呼ばれて勉強会して。で、実際シビックパワーバトルの本番は、19年だったのかな。\n[10:14] 小俣：かな。あ、19年。19年の2月かなんかに、あの、こたつ置いてやったのが。\n[10:22] 小俣：はい、1回目ですよね。\n[10:24] 小俣：そうですね。はい。\n[10:28] 藤本：で、そのあとぐらいに、サミットが千葉であって。帰りしなに山田さんと一緒になって、「いや、Code for 川崎に入りなよ」っていう。\n[10:45] 小俣：うん。\n[10:46] 藤本：で、山田さんと、私も、一応オープン川崎・Code for 川崎のメンバーになる。\n[10:57] 小俣：そうですね。はい。\n[10:59] 藤本：幽霊会員ですけど、私は。\n[11:01] 小俣：全然大丈夫です。\n[11:05] 藤本：で、その年に、2回目のシビックパワーバトルやったのかな。\n[11:11] 小俣：そうですね。1回目がなんか2月ぐらいにやって、報告書書くのが大変だみたいな話になって。ちょっと早めにイベントを終わらせたかったっていうので、確か12月にやったんですよ。\n[11:28] 小俣：寒い時でした、確かね。\n[11:32] 太田：2019年には2回やったんですか？\n[11:37] 藤本：2回やったんですよ。多分ね、2月と12月。\n[11:43] 太田：ああ。\n[11:46] 藤本：という感じが、シビックテックとの関わりを一気に喋るとそんな感じです。\n[11:51] 太田：いや、本当ね、毎年いろんなところの関わりがありますよね。新たにその。\n[12:00] 藤本：本当だ。\n[12:01] 太田：Code for Japanから浪江町から石巻、それからねサミットごとに、キャットができて川崎にも。\n[12:11] 藤本：巻き込まれ。まあ元々川崎市民なんで。\n[12:17] 藤本：でしたね。\n[12:21] 太田：ということで、関わりだけで結構、お時間いただきましたんで、今回は、まあ、藤本さんとシビックテックの関わりということで、ええ、終わりたいと思います。藤本さんありがとうございました。\n[12:33] 藤本：ありがとうございました。\n[12:34] 石井：ありがとうございました。\n[12:36] 小俣：ありがとうございました。\n[12:39] 藤本：関わりだけで終わっちゃったね。"
}