{
  "episode_number": "0.11.6",
  "file_name": "ep0.11.6.m4a",
  "sub_title": "チャットGPTにお絵描きをさせたら？SVGで描くひよことAIの認知プロセス",
  "detailed_description": "テキスト生成AIとして注目を集めるChatGPTの意外な活用術に迫ります。翻訳や要約に留まらず、SVGコードを介してAIにお絵描きをさせるというユニークな実験を紹介。単純な図形から始まり、対話を重ねることで歪な形が「ひよこ」へと進化していく過程は、まるで子供の学習や人間の認知プロセスを覗き見ているかのようです。\n\n言葉を視覚情報へ変換する汎用AIの驚くべき可能性と、それがシビックテックの未来をどう変えていくのか。石井氏と小俣氏が身近な視点からその魅力を語り合います。",
  "summary": "本ポッドキャストでは、石井氏と小俣氏が生成AI「ChatGPT」をテーマに、AIの汎用性や人間の認知プロセスとの類似性について語り合っています。ChatGPTはテキスト生成を得意とするAIですが、翻訳や要約、データ整形に加え、コードの一種であるSVG形式のテキストを出力させることで「絵を描かせる」というユニークな取り組みが紹介されました。\n\n具体的な実験として、単純な四角形から始まり、星型、そして「ひよこ」の描写に挑戦する過程が詳しく解説されています。最初は歪な形であっても、くちばしや足といったパーツの特徴を対話を通じて追加・修正していくことで、最終的には子供が一目で認識できるレベルの絵が完成しました。このプロセスを通じて、AIが言語学習から得た知識をどのように視覚的イメージに変換しているのか、またそれが人間の認知過程といかに似ているかが議論されています。特定の用途に限定されない汎用AIが持つ可能性が示唆されており、こうした技術をシビックテックなどの身近な分野で活用していくことへの期待が語られ、締めくくられています。",
  "transcript": "イントロ：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお送りします。シビックテック・イトバ・ポッドキャスト、始まります。\n\n石井：今日も岐阜の石井と\n\n小俣：川崎の小俣が\n\n石井：お届けしますと、いうことで。今日はですね、ストレートにチャットGPTのネタにしようと思います。\n\n小俣：おお、チャットGPT。なんか巷で、私の周りでは話題にはなってますね。\n\n石井：話題に、私の周りでも話題になっております、チャットGPT。\n\n小俣：でもあれですね、チャットGPTってでも、何ですか？って話になりますよね。\n\n石井：何ですかっていう話は、まあ、簡単に言ってしまえば、まあ、AIですよね。AI。\n\n小俣：AI？AIって何ですか？\n\n石井：人工知能。テキストを生成するAIって感じなんですけども。\n\n小俣：はい。\n\n石井：文章を投げると答えてくれるということで、なんか色んなことが答えてくれるっていうのがチャットGPTっていうのがあって、それでGPTっていうのが生成するということでテキストを生成してくれるようなチャットです。\n\n小俣：どうなんですか？なんか質問をすると答えてくれるっていう感じなんですかね。\n\n石井：そうですね。今までもあったとは思うんですけど、チャットボットとかね、そういうので質問すると回答してくれるっていうのが、より何て言うかな、色んなことに答えられるようになってきた、人間っぽく答えられるようになってきたっていうのがチャットGPTっていうことで。まあ、あの、このポッドキャストのシナリオも確か書いてもらって。\n\n小俣：一回やりましたね。\n\n石井：一回やりましたね。\n\n小俣：全てこの台本をチャットGPTが作ってくれるっていう。\n\n石井：そうそう。台本とかチャットGPT作ってくれるし、すごく便利だし。あとその、翻訳とかもしてくれるし、文章の要約とかもしてくれるし。あとは、表形式に直してくれたりとかですね。データを整形してくれたりとか、色んなことやってくれるということで、結構汎用性の高いAIとして言われてますよね。\n\n小俣：ふんふん。\n\n石井：で、そんなAIチャットGPTで、ちょっと私が勉強会みたいなのに参加したときに面白い取り組みやってるのがあってですね。このチャットGPTにお絵描きをさせるっていうことに挑戦してた方がいてですね。\n\n小俣：え、お絵描きができるんですか？\n\n石井：で、そうそう。チャットGPTって結局テキスト、要は文字ですね。文字しか返せないんですよ。\n\n小俣：え。\n\n石井：文字しか返せないけど、お絵描きをさせる。\n\n小俣：絵が描け、文字しか、ちょっと分からないですけど。\n\n石井：分からない。文字で絵を描くっていうと、アスキーアートとかって聞いたことあります？なんか文字だけで絵みたいにするっていう。\n\n小俣：アスキーアート。\n\n石井：そうそう、っていうのも一つ手としてはあるんですけど。\n\n小俣：ええ。そうですね。\n\n石井：そう。で、ただ、その、画像の形式で、SVGっていう形式があって。それは文字、テキストベースのデータになってるんですよ。なんて言えばいいんだろう。これ伝わらないですよね。\n\n小俣：ふんふん。\n\n石井：で、SVGっていう形式はテキストで、絵をテキスト化されているというかですね。\n\n小俣：あれですよね、なんか、あの、ちょっと合ってるかどうか分かんないですけど。あの、書き順を書いてあるってことですよね。右から左に線を引いてくださいとか、で、四角を描いてくださいとか、そういうのがテキストで書いてある。\n\n石井：書いてあるのがSVGフォーマットって呼ばれてるもので。まあね、大きくしたり小さくしたりしても、結構その書き方が書いてあるだけなんで、全然ぼやけないというかですね。ピクセル単位で色がついてるっていうわけじゃなくて、あの、書き方が細かく書いてあるっていうようなのがSVGフォーマット。ウェブでよく用いられるんですけども、そういったのだったらできるかもって思った人がいて、それをちょっとやってみたっていう話なんですよね。要はテキストしか生成できないAIに絵を描かせるっていうことですね。\n\n小俣：ふんふん。\n\n石井：だから、すごく最初、すごく簡単な図形が描けるかなということで、四角形の図を描いてもらって、それはきれいに描けました。\n\n小俣：へー。それは、どういう風にチャットGPTでやったんですか？四角を描いてくださいって言ったんですか？\n\n石井：そうです。SVGフォーマットで正方形を描写してください、で、正方形の大きさは100×100ピクセルにして、色を青色に設定します、っていうことを言うとチャットGPTがSVGフォーマットっていうのを理解して、その形式で四角を描こうとするんですね。\n\n小俣：なるほど。\n\n石井：まあ、チャットGPT自体は、なんですかね、プログラミング言語とかも書けたりするんで、だからその、プログラムじゃなくてSVGフォーマットで出力してくださいって言うと、そんな感じでテキストを書いてくれる。で、そのテキストを見ると、ちゃんと画像にすると、その青い四角が描ける。で、まあ四角は簡単だろうと、元々ね、思ってて。で、次に黄色の星型を描いてくださいと。で、星っていうのは5つの頂点を指定して描写します、星のサイズや位置っていうのはpoints属性やfill属性で調整してください、みたいなことを言うと、まあそれがSVGフォーマットの指定なんですけど。そうするとチャットGPTは何とか星を描こうとする。描けた星がちょっとね、また後でリンクを、あの、このポッドキャストにも貼っておきますけど、ちょっといびつな星になってるんですよね。この辺ちょっとね、面白い感じですね。きれいな星じゃなかった。\n\n小俣：ふんふん。\n\n石井：で、ちょっと、まあ元々、こっからじゃあどんな絵を描かせようかなということで、単純な絵だったら描けるだろうということで、ひよこの形状を描いてくださいっていうのをチャットGPTに言って。\n\n小俣：ふんふん。\n\n石井：で、ひよこの体はパス要素を指定して、目とサークル2つ指定します、みたいな。でパスデータをっていうような話をすると、まあなんとなく、全然ひよこじゃないんですけど、なんかね、黄色くて目が2つあるようなのを書き出すと。ピョコっとね。\n\n小俣：へー。でも面白いなーでも。人ってひよこは何をもってひよこと認知してるのかな。\n\n石井：そうそう、これを見るとね、何をもって人がひよこを認知してるのかっていうのがよく分かりますよね、なんかね。\n\n小俣：多分、これは私の勝手な想像ですけど。これの出てきた絵が人がひよこって認知をしてる特徴が出てきてるんだろうな。きっと。きっと。\n\n石井：そう。だから、チャットGPTはひよこっていうのが人間の言葉の中でどんな場面で使われる、もしくはどんな生物。生物であるってことも多分理解してると思うんですよね。で、生物っぽくって、なんか生き物で、なんか鳥、で、ひよこっていうのはこういう時に使われやすいとかね、こういう特徴があるとひよこっぽく見えるってことが理解してて、それをまあSVGフォーマットでなんか表そうとしてる感があるんですよね。\n\n小俣：面白いですよね。この出てきた絵っていうのはひよこの絵かつったらひよこの絵とはちょっとね、まだ似てないんですよね。だけど、ひよこって言われたら、ああひよこかもね、もうちょっとみたいなね、感じなんですよ。これちょっと伝わらないけど。多分人ってこれの一番最初にここの部分を見てひよこなのかなって。で、面白いなこれ見て。まずひよこは黄色っていう認知を多分してるから黄色。この絵が黄色なんですけど。人が黄色い生き物がまずひよこって認知がまずあるんだろうなっていうのは出てるのかな。\n\n石井：そうですね。\n\n小俣：で、そういう黄色い塊に目が付いてるんだっていう、そういうところなんでしょうね。\n\n石井：で、これで惜しいと思ったこのやった作者の方は、くちばしがあれば、くちばしがなかったんですね、元々の絵に。で、くちばしがあればもしかしたらひよこに見えるかもってことで、くちばしを追加することでひよこらしい形になると思います、ってチャットGPTに言ったら、ちょっとくちばしをピョッとしたんですけど、ちょっと残念なくちばしになってるんですね。これはちょっとリンク先を見てもらえば分かるんですけどね。ちょっとニコっと笑ったような感じに見えちゃいますよね、これね。\n\n小俣：ふんふん。\n\n石井：で、もうちょっと、くちばしはちょっとうまくいかなかったから、足があるともうちょっとひよこっぽく、足がなかったんで足を描き足すとひよこっぽくなるかもってことで足も追加したけど、ちょっと変な生物に余計なってる感じがしますね。\n\n小俣：ふんふん。\n\n石井：ふんふん。\n\n小俣：でも、ひよこに見えないことはない。\n\n石井：見えないことはない、そう、そう、見えないことはない。で、より、ね、リアルな表現をしてみてくださいみたいなね。もっとじゃあチャットGPT自身でもう少しひよこっぽくしてよ、っていう感じのお願いをしたら、もうちょっと違う形をね、描いてくれたと。\n\n小俣：でも、なんだろう、ひよっぽくしてよっていう表現でこういう風になるの？っていうところで。\n\n石井：なの？って感じで変わってる。じゃあ羽がないんじゃないかとかね。で羽を表すといいんじゃないかということをすると、今度はね、羽をピョピョっと描いてくれるんだけど、ちょっと羽っぽく見えないカギ括弧みたいのがちょっと書かれてて。はい。ただなんとなく「なるほど」っていう感じにはなりますね。\n\n小俣：ふんふん。\n\n石井：で、もうちょっとくちばしの形状が、ちょっと笑ってる感じだから鳥に見えないかな、っていうことでひし形、みたいなことで、もう少し鋭角になっててひし形なんですよってことを言ってみる。ただ、それでもやっぱりまだうまくいかないみたいな。で、もうちょっとこうくちばしの形状を正しく表すとこんな感じです、みたいな話をすると、ちょっとひよこっぽくなってきたかなっていう感じになって。まあこの時点で作者の方が自分の息子さんに見せたそうですよ。この、このひよこ。でこれ何に見える？って言ったら、もう一発で「ひよこ」だって言ったらしいですね。\n\n小俣：なるほど。\n\n石井：そう。だからもうこれで一旦は完成かなというような感じにしてましたね。\n\n小俣：面白いなー。\n\n石井：うん、面白いんですよ。\n\n小俣：多分、多分これ人の認知の過程なんだろうな。って。\n\n石井：認知の過程ですよね、なんか、なんて言うんだろう、そのくちばしっていうことで僕も小俣さんもイメージするものがあるじゃないですか。\n\n小俣：そう、で多分、多分石井さんと私の中で想像してるくちばしは違うんですよ。\n\n石井：そう、違う、違うんですよ。違うから、こうかなと思って描くんですよね、僕も小俣さんも。そう。それとなんかすごく似てますよね。要は背景知識がチャットGPTも色んな情報を持ってて、違うことをその都度生成しようとするので。\n\n小俣：へー。\n\n石井：だけど、なんとなく位置関係とか、くちばしの位置、目と目の間にくちばしみたいなのがありそうっていうのはなんとなく分かっているっていうところがすごいなっていうところですよね。\n\n小俣：確か。\n\n石井：ええ。で、実際こんなような論文もある、っていうことも言ってて、で、その描かせる、絵を描かせてみたり。要は、結局AIって色んなAIがあるんですけど、今までは特化型AIって呼ばれてるもので、要はある特定の目的や用途に使える、人工知能っていうのが多かったんですよね。要は文章を翻訳するための人工知能だったり、あとはその、絵を、あの、画像ファイルを作るようなね、生成するようなAIだったり、というある特化したものっていうのは作れるようになってきた、人と、人と同じような動きをすることができるようになってきたんですけど、元々チャットGPTって文章生成するAIなだけで、その絵を描くAIではないんだけれども、なんかその、文章を生成するために学習した内容の認知度でなんか絵を描かせようとするとこんな感じになるな、それはすごく人間の思考とか、人間の学習と似てるような部分があるなっていうのがすごく分かる内容ですね。\n\n小俣：面白いですね。\n\n石井：面白いですよ。ふんふん。なので、すごく可能性を感じますよね。これ、まあ、本当ページ見てもらうと3歳児が描いたようなひよこが描かれてるんですけど。でも、そもそも3歳児の時のひよこの認識度合いっていうのはどんな風だったか、まあ僕らも何も見ずにですね、ひよこ描いてくれって言ったらこれぐらいしか描けないかもしれないっていうね、その人が認知しているような状態をそのまま体現するみたいなことができてるので、それ絵を描かせることによって、それがよく分かるっていうのはすごく面白いところですね。\n\n小俣：ふんふん。\n\n石井：ふんふん。ということでね、ますます技術はね、面白い方向に行ってるんじゃないかなという気がしてるので、なんかね、またこういうのもシビックテックとかにね、使っていってみたら、どんどん可能性も広がるんじゃないかなという風に思ってます。小俣さん、何かコメント等ありますか？\n\n小俣：いや面白いなー、面白いなーっていう、コメントっていうか、すごい感想。なんか人の認知の過程を表現をしてるっていう気がするなと思ってます。面白いなー。\n\n石井：なので、ぜひそういうところにも皆さんね、触れてみてはいかがでしょうかということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n小俣：ありがとうございました。"
}