{
  "episode_number": "0.2.3",
  "file_name": "ep0.2.3.m4a",
  "sub_title": "「ルール展」から学ぶ！アニメや動画で若者の心を動かすシビックテックの発信術",
  "detailed_description": "六本木で開催された「ルール展」への出展を軸に、シビックテックの新しい発信術を深掘りします。Code for Japanの竹貞さんをゲストに迎え、アニメや対話型ツールを用いて、難しくなりがちな「ルールの作り方」を若者へ親しみやすく伝えるための工夫や、キャラクターの活用法について語り合います。\n\n番組後半では、TikTokなど動画を活用した広報戦略や、次世代を巻き込むコミュニティ作りの可能性についても展望します。活動の裾野を広げるための、キャッチーな視覚的アプローチのヒントが詰まった内容です。",
  "summary": "本ポッドキャストでは、Code for Japanの竹貞さんをゲストに迎え、六本木で開催された企画展「ルール展」への出展エピソードを中心に語られています。展示では、ルールの考え方や作り方をテーマに、市民参加型プラットフォームのDecidimやオリジナルのアニメーション動画が活用されました。特に、宇宙人のシビたんとロボットのテックくんが登場する紹介動画は、難しくなりがちなシビックテックの概念を、若者にも親しみやすく伝えるための工夫として制作されました。この動画は実際のイベント現場でも高い効果を発揮しており、視覚的でキャッチーなアプローチが、コミュニティの裾野を広げる上で非常に有効であることが強調されています。\n\n番組の後半では、今後の広報戦略として動画プラットフォームの活用が議論されました。特に若年層へのリーチを目的としたTikTokの可能性に触れ、既存のSNSとは異なる入り口としての期待が寄せられています。ポッドキャストや動画を組み合わせ、いかにシビックテックの認知度を高めていくかという点において、専門知識を持つ若い世代との連携や、新しい媒体への継続的な挑戦が不可欠であるとの認識が共有されました。最後は、次世代を担う若者向けの取り組みを次回詳しく聞くという展望で締めくくられています。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する気になるニュースや話題を雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:24] 石井：今日も岐阜の石井と\n[0:27] 太田：埼玉の太田と\n[0:29] 小俣：川崎の小俣がお届けします。はい。今日も前回に引き続いてですね、ゲストでCode for Japanの竹貞さんが来ています。で、前回はどっちかっていうと竹貞さんが普段やってることとかきっかけみたいな話をしたんですけど、今回は何を聞きましょうか。小俣さん。\n\n[0:53] 小俣：そうですね。あの、こないだあの六本木で何かイベントやられていたので、ちょっとそのことについていろいろ聞きたいと思うんですけども。えっと、確かタイトルは「ルール展」っていうタイトルの何かイベントだったんですけど、これはどう、どういったものだったんでしょうか。\n\n[1:13] 竹貞：はい。えっと、21_21 DESIGN SIGHTっていう、六本木のミッドタウンのところかな、にあるあのところで展示がありまして。「ルール展」っていう、あの、ところがあったんですけど。これがこうルールの考え方とか作り方とか変え方とかっていうのをテーマにしていたので、その中でCode for Japanに声がかかって、私たちがちょっとブースを持たせてもらったっていうような企画展になります。\n\n[1:38] 小俣：へえ。ブースではどんなものを展示してたんですか。\n\n[1:42] 竹貞：そうですね。ブースは、えっと動画を私たちが作ったもの2本流しているところと、あとDecidimですね。あの、皆さんにこう意見を書いてもらえるようにっていう形で、iPadと、えっと、パソコン、あのキーボードで打ち込みのやつを並べて、3つのテーマで皆さんにこうルールに対しての意見をもらうっていうような対面というか対話型の展示をしていました。\n\n[2:07] 小俣：そのルール展は、あのCode for Japanのほかにはどんな会社が展示してたんですか。\n\n[2:12] 竹貞：えっと、うち以外だと、えっと大学の研究室がやっているようなものもあれば、あとは海外の、あの作家さんが作ってるものとかもあって。結構いろいろでしたね。本当に。\n\n[2:29] 小俣：はい。ええ。でもこんな展示するものっていうのもなかなか、えっと、やっぱり準備するの大変だったと思うんですけど、どんなふうな準備をして、どんなものを作って、あの展示用の、する、ものを作ってたんですか。\n\n[2:41] 竹貞：はい。まずお話をもらった時点では私たちに展示するものがなくて、展示をしたこともなくて。あの、ちょっといただいたときに悩んだんですけど、あの、元々Code for JapanのSlackのコミュニティって400人ぐらいだったところが、コロナで4000人とか、10倍ぐらいに増えていたっていうのと、あとはオードリー・タンさんとか、こうシビックテックとかっていう言葉自体がすごくこう認知度が上がっていた中で、なんか私たちもこう、もっと広く知ってもらうとか一緒に考えてもらう機会は確かに持ったほうがいいなっていうのがあって。じゃあ展示会が始まるまでに何かしらを作ろうっていうところから始まったので、最初は空っぽというかゼロだったんですけど。はい。そこから始まりました。\n\n[3:32] 小俣：じゃ、展示するもののアイデアとしてどんなものがあったんですか。\n\n[3:35] 竹貞：そうですね。なんかあの投票のシステムの、方法を考える、みたいなことだったりとか、いろんな案が出たのと、あと私はこうジェンダーの、こう法律とか条例とかについて考えるとか結構真面目なことがやりたくて、いろんな意見出してたんですけど。そんな硬い展示に、若者が来るかなっていう話をしていて。ちょっと堅苦しいのじゃなくて、もっとこうふわっと寄れるような、なんかもうちょっとこうキャッチーな方法がないかなっていうふうに考えて出てきたのが、えっとアニメーション動画と、そのちょっと書き込みを簡単にできるようなDecidimの展示っていう2つになっていったっていう形です。\n\n[4:21] 小俣：へえ。アニメーション動画。アニメーション動画って面白そうですね。え、具体的にどんなものを作っていったんですか。\n\n[4:28] 竹貞：はい。えっと3、4分ぐらいの「シビたん」っていう宇宙人と「テックくん」っていう、こう機械みたいなロボットみたいな2人が、シビックテックを紹介するっていう動画を2種類作りました。\n\n[4:43] 小俣：へえ。その動画はどんな内容の動画なんですか。\n\n[4:47] 竹貞：そうですね。えっとシビたんが、あの街の主人公、皆さん市民のことを街の主人公っていうふうに例えて、街の主人公になるってどんな気持ちですかって皆さんに問いかけるっていうことと、あとはシビックテックっていうのを知ってますかっていう形で、こうちょっとオタクなギークなシビたんがシビックテックについて紹介しちゃう、みたいな流れになっています。\n\n[5:18] 小俣：へえ。その動画ってだいたい何分ぐらい。3分ぐらいですか。\n\n[5:22] 竹貞：3、4分ですね。本当にもう短く飽きないようにっていうところで3、4分で作っていました。\n\n[5:28] 石井：今年Code for Gifuのイベントでシビックテック紹介するときに、この動画をずっと流してました。\n\n[5:36] 竹貞：本当ですか。\n\n[5:37] 石井：毎回。はい。これめちゃめちゃいいなと思って。\n\n[5:41] 竹貞：ありがとうございます。\n\n[5:41] 石井：いえいえ。あのね、動画って素晴らしいなと思いまして。喋んなくていいし。その。うん。で、最初はみんな分かんないんですよ。なんかねイメージしてるものと違うっぽいんですよ。\n\n[5:54] 竹貞：ふむふむ。\n\n[5:55] 石井：なんかシビたんの動画を流しても、1回目はあんまり反応がないんだけど、2回目見ると、なんとなく。あの、同じテーマで、その、うん、Code for Gifuのイベントをやってたので。それで毎回毎回先頭に流すと、なんか2回目、3回目ぐらいで、あ、自分たちがやってるのがこの話なんだみたいな。ね、なんか3つの、なんか聞くとか話すとか、ね。みんな考えて作るみたいなね。そんなステップがあって、みたいな。あ、今ここやってるんだみたいなことを理解できるみたいな感じになってるので。すごいいいですよ。お薦めです。\n\n[6:32] 竹貞：だからでもそれを聞いて今思ったんですけど、逆に私たちが動画作ろうと思ったきっかけが、石井さんがブリゲード紹介動画作ろうっていうのを一昨年ぐらいにやられていたのが、逆に私の最初の発想だった。\n\n[6:52] 石井：おお、やりましたね。お互い、いいですね。そっかそっか。確かに。やったやった。\n\n[7:00] 竹貞：なんかそのときも石井さんが動画置いといたらいいんだよって言ってて、なんかそれが私の中にすごい残ってたのがあって。動画置いといたらいいやってなったっていうのはちょっと今考えると繋がってる気がしますね。\n\n[7:14] 石井：そうなんですよね。2020年のコロナが非常にあの日本全体がね危機感があってシビックテックが盛り上がってて、でブリゲードっていう言葉自体は伝わりづらいけど、どんな活動やってるのか知りたいよねってこと、教えたいよねってことで、なんかそういう紹介動画みたいなのを1分でいいから。1分だったらみんな動画作ったことなくても作れるかもってことでやってみたんですよね。\n\n[7:46] 太田：そうだった、そうだった。Code for Japanサミットもオンラインになっちゃうから、じゃあ紹介する時間帯ってなかなか、あのコマはなかなか取れないから。なんか置いとけるといいねっていう話をしてて。うん。そう。そう。\n\n[8:03] 小俣：じゃあその動画って反響どうだったんですか。\n\n[8:06] 竹貞：そうですね。やっぱり分かりやすかったっていうことと、あと、なんかかわいい、みたいな感じで言ってくれる方が多かったのと、あと同じ動画をそのままTwitterにあの動画付きで投げたときは結構あのPV数が多かったなとは思うので。やっぱりこう文字でたくさんいきなり書くよりかは、こう知ってもらいやすかったのかなっていうのはありますね。\n\n[8:30] 小俣：やっぱ動画っていうのは、なかなかやっぱこう伝えるってとこにはすごく大切なものなんですね。\n\n[8:37] 竹貞：そうですね。あと英語字幕をつけて、その海外の人にも使えるようにっていうのもやっていたので。なんかそういう、なんだろう、字幕があればいろんな人に伝わるっていう意味でも、すごいあのいい手法だなって後で思いました。\n\n[8:55] 小俣：そう。あとこの、えっと竹貞さんのブログを見た一個思ったの。やっぱTikTokが結構若者に受けるっていうのはすごく面白いなと思ったんですけど、TikTokはどうだったんですか。\n\n[9:06] 竹貞：そうですね。あ、ちょっとさすがにシビたんのTikTokをするまで私たちも踏み出せなかったんですけど、そのルール展に来た方々がこうルール展を一番知ったっていうのが、やっぱりTikTokerさんのTikTok動画が大きかったみたいだったので。なんかそういう意味でもこう動画世代に動画で伝えられたっていうのは一つ意味があったかなとはおもいますが。ちょっとまだTikTokに、あの私たちも踏み込めてないので、もっといろんなことしたいなとは思います。\n\n[9:36] 石井：やりたいですよね。なんかね、機会をすごいね、今年ブリゲードも伺ったんだけど、なんかね、無理感があって。おじさんが頑張ってる感が出ちゃうと思ったんで。ちゃんとやってる人をうまく捕まえて、なんかうまくやりたいですよね。なんか。\n\n[9:51] 小俣：ちょっとシビックテックTikTokもちょっとやりたいですね。\n\n[9:54] 石井：そうそうそう。無理感が出ちゃうのは嫌じゃないですか。なんなんだろう、その。\n\n[10:00] 小俣：え、あの、ちょっと、あのあれですけど、やっぱFacebookで宣伝をするのもいいんですけど、TikTokってやっぱ違う、やっぱり入り口としてはいいかもしれないですね。\n\n[10:10] 竹貞：そうなんですよね。\n\n[10:11] 石井：まあ、どっかでやりましょう。\n\n[10:13] 竹貞：どっかで。どっかでTikTok。\n\n[10:15] 太田：あの多分、来週あたり石井さんが作ってるかもしれない。\n\n[10:19] 石井：いつもこの流れ、だったね。\n\n[10:22] 小俣：とりあえずやってみましょう。\n\n[10:24] 太田：とりあえず。あのブリゲード紹介TikTokになってるかもしれない。\n\n[10:29] 石井：そう。何度か、あの踏み出そうとしてまだ足を止めてるので。僕なりに。ちょっと今がタイミングですね。\n\n[10:41] 竹貞：ね、タイミングですね。やっぱ伝わるところがね、伝わり方みたいなのがちょっと、知ってる方と一緒にやりたいなとは思うんで。\n\n[10:52] 小俣：あ、そうですね。ちょっと詳しい人を捕まえて。ええ。\n\n[10:55] 竹貞：ちょっと詳しい人を捕まえて。そうですね。いろんな人をやっぱりTikTokに出したいですね。で、またちょっとね、ポッドキャストも始めたんでTikTokも始めて、その別のノリでうまく。\n\n[11:09] 小俣：ええ。でもこのポッドキャストを知ってもらうのにやっぱTikTokも一つの大切なこう宣伝のアクターとしていいですね。\n\n[11:17] 竹貞：そうなんですよね。あと、結局若者が何を見て何を考えてるかを知るのにも必要かなとは結構思ったりもするので。はい。\n\n[11:27] 石井：だからそれは多分次回にね。ちょっと聞きたいCCU…CCU？アンダー22みたいな感じの話のテーマをね、また次回の収録で聞きたいなと思います。ということで、はい、今日はここまで。ありがとうございました。\n\n[11:46] 竹貞：ありがとうございました。\n\n[11:48] 太田：ありがとうございました。\n\n[11:49] 小俣：ありがとうございました。"
}