{
  "episode_number": "0.4.15",
  "file_name": "ep0.4.15.m4a",
  "sub_title": "岐阜の水まんじゅうVS川崎の葛餅！ご当地名産品を語り尽くす東西「葛」対決",
  "detailed_description": "シビックテックに携わるメンバーが各地の名産品を語り合う新企画が始動しました。今回は偶然にも葛を使った名菓対決となり、岐阜県大垣市の夏の風物詩である涼やかな水まんじゅうと、神奈川県川崎市で古くから愛される久寿餅の魅力に迫ります。\n水の都で味わうできたての食感や、地元の人々に愛される老舗のこだわりなど、食文化を通じて地域の歴史や旅の楽しみを再発見できる内容です。和やかな雑談の中に、その土地ならではの豊かな暮らしのヒントが詰まった一幕をお楽しみください。",
  "summary": "本ポッドキャストでは、シビックテックに関わるメンバーが各地の名産品を紹介する新企画が実施されました。まず岐阜県大垣市の名物として、夏の風物詩である水まんじゅうが紹介されました。大垣は水の都として知られており、葛餅の中に餡が入ったこのお菓子は、店頭で水に流されながら売られる涼しげなスタイルが特徴です。非常に日持ちが短いため、現地でその場で購入して食べるのが醍醐味であり、冷たい麦茶との相性も抜群であることが語られました。\n\n続いて神奈川県川崎市の名産として、川崎大師周辺で親しまれている久寿餅が取り上げられました。大垣の水まんじゅうとは異なり、こちらは白く弾力のある餅を三角形に切り、黒蜜ときな粉をかけて食べるシンプルなスタイルです。老舗ごとに味や硬さの違いがあり、地元の人々がお気に入りの店を持っている点や、最近では葛餅を使ったシェイクなどの新しい楽しみ方も登場していることが話題となりました。今回は偶然にも葛粉を使った菓子同士の比較となり、地域の歴史や食文化に触れながら、現地を訪れた際のお土産や楽しみ方について和やかに意見が交わされました。",
  "transcript": "[0:14] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:32] 石井：はい。今日も岐阜の石井と、\n\n[0:33] 太田：埼玉の太田と、\n\n[0:34] 小俣：川崎の小俣が、\n\n[0:36] 石井：お届けしますと、いうことで。今日はですね、ちょっと趣向を変えて各地の名産を紹介しようっていうね、コーナーにしたいと思います。\n\n[0:45] 太田：新しい企画ですね。\n\n[0:46] 石井：新しい企画です。そうそう、シビックテックってね、いろいろ地方でもね、ブリゲードって、日本では100以上のブリゲードがあるっていうことでね、それぞれ美味しいものがあるんじゃないかということで。ちょっとね、お便りコーナーで名産品スレッドっていうのを立ち上げたらですね、いくつか来てますので、それをちょっとずつ紹介していきたいと思いますということで。\n\n[1:13] 石井：まず最初なんですけど、まあ私が一つ目ね、挙げさせてもらったんですけど、大垣で水まんじゅうっていうね、夏にぴったりのお菓子があるんですよ。これ食べたことありますかね？\n\n[1:22] 小俣：えっと、私はないですね。\n\n[1:23] 石井：あ、ないですか。太田さんは？\n\n[1:25] 太田：大垣のかは分かんないけど、水まんじゅうっていうのは食べたことあります。\n\n[1:28] 石井：あ、なるほど。確かに、大垣じゃなくてもね、水まんじゅうっていうのは売ってて。\n\n[1:33] 太田：プルンプルンしてて。\n\n[1:34] 石井：そう、プルンプルンしててね。冷たくて、水の中に入ってるっていうね。これ確かに表現しづらいっすね。言葉だけで言いにくいけど、まあ水まんじゅうっていうのがあって。葛餅になっててね、夏の間だけ売り出されるんですよね。\n\n[1:49] 石井：だから、結構あの、伏流水というか、大垣って水の都って言われてるので、ちょうど店頭でちょろちょろちょろっと水が流れながらね、これを、おちょこ。お酒のおちょこにこの葛まんじゅうが入ってて、それをぷるっと出してもらって。\n\n[2:05] 石井：こんな感じで皿に乗せてもらって、そのままたべれるっていうね。そんな感じで。ちょっとさすがに最近はコロナでね、その街頭で直接っていうのはなかなかできないんですけど、そんなのも売ってますんで、ぜひ大垣に来たときは。\n\n[2:17] 小俣：え、でもこの水まんじゅうってどういうとき、何か食べるんですか？何かのお祭りのときとか。\n\n[2:23] 石井：いやいや、全然普通に売ってますね。だから、普通のお土産みたいな感じです。\n\n[2:29] 小俣：じゃあ、それはなんか、よくあるこう、人からもらったりするようなものなのか、よく家で買ったりするものなのか。\n\n[2:33] 石井：うん。あの、生菓子でそんなに日持ちしないので、お土産にはなりにくいけど、自分たちで買って食べて帰るみたいな。その場で食べて帰るぐらいの感じです。ソフトクリームみたいな感じ。\n\n[2:50] 小俣：じゃあ、あともう一つ、あのお店に行って食べるのか、買って家で食べるのか。\n\n[2:54] 石井：あ、買って家で食べる感じですかね。すぐ持って帰ってすぐ食べるみたいな感じのまんじゅうになってます。\n\n[3:01] 小俣：で、よく、でこういう水まんじゅうが売ってるお店って、こう有名なこうお店とか元祖とかいろいろあったりするじゃないですか。そういうのってあるんですか？\n\n[3:12] 石井：うん。ありますね。「金蝶園総本家」っていうのがあって、大垣の駅前に結構ね、古い感じの。ちょっと今、こんな感じですね。\n\n[3:23] 石井：ちょっとこんな感じと言っても伝わらないけどね。\n\n[3:26] 小俣：ああ。でも老舗って感じがしますね。和菓子屋さん。\n\n[3:28] 石井：老舗って感じの和菓子屋さんですね。で売ってますんで、ぜひここで買っていただけるといいかなと。\n\n[3:32] 石井：すごい水まんじゅうの紹介だけで4分かかってますからね。\n\n[3:36] 小俣：いや、やっぱり、そういう地方のやっぱり、あの名産とかお菓子、やっぱり面白いっていうか。\n\n[3:42] 太田：ああ、いいですね。\n\n[3:44] 石井：そうそう。そうなんですよ。ね、だからいろんなところから、あ、こないだもね、岐阜でミートアップをやったときに全国からね、お菓子持ってきていただいて、川崎のお菓子とかね、いろいろ、埼玉のとか。\n\n[3:58] 小俣：ここのお店の水まんじゅうは、ここのお店以外で例えばJRとか、そういうところで買えたりするんですか？\n\n[4:08] 石井：うん、あの、その季節になると売ってたりしますね。ただやっぱり日持ちしないので、その店頭で買って帰るっていう感じのものが多いですね、やっぱり。\n\n[4:18] 小俣：へえ、そうなんですね。\n\n[4:20] 太田：でも、たぶん食べたこと、ここのは食べたことあるかどうかって分かんないですけど、でも絶対美味しい、美味しいですよ、きっと。外れないって感じが。\n\n[4:31] 石井：外れないって感じですね。まあぜひぜひ。そう、大垣もね、夏は暑いんで、そういうときにね、ちょっとさっぱりしたツルッと入るようなお菓子がいいかなと。\n\n[4:47] 小俣：これお茶ですか？一緒に飲むものったら温かいお茶ですか？\n\n[4:52] 石井：僕は、麦茶とかがいいかな。普通の冷たい麦茶で、自分は、それで食べたりしますね。\n\n[5:02] 小俣：じゃあ今度岐阜に行ったときには食べなきゃ。\n\n[5:05] 太田：夏の風物詩なんですね。\n\n[5:06] 石井：そうそう。以前小俣さんに来てもらったときは、ちょっと台風が近づいてる10月付近だったから、もう水まんじゅう売ってなかったかもしれないんで、ぜひぜひ夏の暑いときに来ていただいて。\n\n[5:20] 小俣：これ冬は買えないんですか？\n\n[5:21] 石井：冬は買えないんですよ。売ってないんですよ。\n\n[5:25] 小俣：売ってないんですね。じゃあ夏、夏じゃないとダメなんですね。\n\n[5:28] 石井：もう今時期から売ってて、ゴールデンウィーク明けぐらいから売ってて、9月頃までって書いてありますね。\n\n[5:43] 小俣：そっか、こないだ行ったとき買えたんだ、じゃあ。知らなかった。\n\n[5:48] 石井：岐阜と大垣がちょっとまた違ってるのでね。これは大垣の。\n\n[5:54] 小俣：そうですね。\n\n[5:55] 石井：代表の名産なので。\n\n[5:57] 石井：大垣と岐阜のあの、距離感も分からないでしょ、たぶんね。分からないと思うんですけど。はい。\n\n[6:04] 石井：だから川崎と横浜って言うと怒られると思うんですけど、まあそんな、そんな距離感ですよ。\n\n[6:09] 小俣：なるほど。\n\n[6:10] 石井：岐阜と大垣はまた全然違うんですけど、そうそうそう。\n\n[6:14] 小俣：なるほど。へえ、でもこれ美味しそうだなあ。\n\n[6:22] 石井：はい。そんな大垣の水まんじゅうの紹介でした。あと他にも行きましょうか。せっかくなんで小俣さんの葛餅、ちょっと葛つながりで。これはどんな葛餅なんですか？\n\n[6:38] 小俣：葛餅って皆さん、どう、えっと、私が知ってる葛餅と皆さんの葛餅、同じなのかなって。\n\n[6:47] 石井：葛、葛の、さっきの大垣のまんじゅう、水まんじゅうもね、葛粉を使ってちょっとね、透明、少し透明感ありますね。\n\n[6:56] 小俣：そうですね。ちょっと白っぽいものに、黒蜜ときな粉をかけて食べる。\n\n[7:02] 石井：わらび餅じゃないけど、なんかね、わらび粉じゃなくて葛粉を使ってる感じの。\n\n[7:08] 小俣：そうですね。でも意外とあれですね、ちょっと固めなのかな？なんか写真で見ると。\n\n[7:16] 小俣：結構固めですよ。ぷにね。で、あの葛餅は、川崎大師のあの、そばっていうか、に売っていて、そこで何店舗かやっぱり、あのお店がやっぱり連なってあるんです。そこで、あの各皆さん、お気に入りのお店があってそこの、えっと、葛餅を買って食べるっていう。\n\n[7:42] 石井：三角い形というか、四角いのを、切って三角くする。あ、四角いんだ。\n\n[7:48] 小俣：元々四角。元々四角なのをこうやって斜めに切る、切るから三角になって。\n\n[7:55] 石井：食べる時に。ああ、なるほど。美味しそう。いいですね。\n\n[7:59] 小俣：それで、あの、えーっと、まあ老舗っていうか、古いお店っていうか、あって、そこがやっぱりお店ごとに微妙にこう味が違うとか、お餅の硬さが違うみたいな、ところがあるんですけどね。\n\n[8:13] 小俣：これもだから、まあ、これ一年中売ってるんですけど、やっぱり日持ちがやっぱりしないので。\n\n[8:19] 石井：その場に行かないと食べられないっていう感じですね。お土産で持ってくにはっていう感じですよね。\n\n[8:24] 小俣：そうなんですよね。だからあんまりこう、お土産とかそういう感じじゃなくて買ってすぐ食べるようなそんな感じですよね。\n\n[8:35] 石井：確かに。もう、なんか写真を見ると、その葛餅が一個入ってて、そこに楊枝があって、もう、あの、えー、黒蜜ときな粉がセットになってるようなね、風になってて。このまま開けて食べろみたいな感じのセットになってますよね。\n\n[8:55] 小俣：本当にシンプル、シンプルな、シンプルなお菓子なんですけど。まあ、これにお茶で、お茶ですね。お茶を飲む感じのなんか三時のおやつというか、そんなお茶菓子っていうふうに食べてますけどね。\n\n[9:06] 石井：いやいや、でもこんな同じような。\n\n[9:11] 石井：そっか、あんこは入ってないんですね。水まんじゅうは中にあんこが入ってるんですけど、これはね、あの外に、きな粉かけてくる。黒蜜かけて食べる感じ。\n\n[9:21] 小俣：そうですね。本当にシンプルに。のお菓子ですね。\n\n[9:25] 石井：これ文字が面白いですよね。あの葛餅の、あの「久」に「寿」の「寿」って書いて、葛餅っていう。言い伝えがあるっぽいですけど。\n\n[9:37] 小俣：そうなんですよね。確かに言われてみて気がつきました。\n\n[9:41] 石井：これ当て字ですよね、たぶんね。\n\n[9:43] 小俣：だと思いますね。\n\n[9:45] 石井：いやいや。おめでたい字が当たってるので。\n\n[9:51] 小俣：確かに。今気がつきました。\n\n[9:54] 小俣：あの、結構包装紙が特徴的で。お店によって、あの包装紙がこう違うんで。もう包装紙の色とか。\n\n[10:05] 石井：ああ、そんな感じで覚えてるんですね。でも全部一応その字、まあこれは一部ひらがなもあるけど。\n\n[10:13] 石井：へえ。いや、ぜひまた川崎に行った際にはね、葛餅買って食べたいなあ。\n\n[10:21] 小俣：葛餅は、川崎大師行かないと買えないのかな。あの、川崎駅の近くでもたぶんたぶん売ってると思います、お店が。\n\n[10:33] 小俣：あ、なんか今見たら葛餅のシェイクが最近出てるんだ。\n\n[10:37] 石井：シェイク。\n\n[10:38] 小俣：葛シェイクってなんかある。あるらしい。なんでも。\n\n[10:46] 石井：タピオカの次これ。\n\n[10:48] 小俣：あ、来るんじゃないですかね、たぶんね。来ると思いますよ。\n\n[10:51] 小俣：今、リンク、今リンク。いいですね。\n\n[11:02] 太田：へえ、葛シェイク。\n\n[11:04] 石井：ああ、でも美味しそう、めちゃめちゃ美味しそうじゃないですか。\n\n[11:08] 小俣：あの、仙台のずんだ餅が、ずんだシェイクってあるのと同じ。\n\n[11:14] 石井：いや、でも、まずくはないと思いますけどね。\n\n[11:16] 小俣：まずくはなさそう。すごい可愛らしい。\n\n[11:21] 小俣：さすがにこれ飲んだことない。\n\n[11:23] 石井：いや、でも、おしゃれな感じで、和スイーツって感じにちゃんとなってますね。\n\n[11:30] 小俣：ちゃんとコーヒーだとシェイクになってるんで。\n\n[11:33] 石井：いや、じゃあ、今度ね、あの、小俣さんも知らないこの葛シェイクをね、私飲みたいなと思いますので。\n\n[11:41] 小俣：これどこ、どこで売ってるんだ。どこでしょうね。店舗。\n\n[11:55] 太田：江戸葛餅って書いてます。\n\n[11:57] 石井：ああ、本当だ。東京になっちゃうんですね。\n\n[11:59] 太田：東京になっちゃうんですね。なるほど。\n\n[12:04] 小俣：葛餅ね、たぶんいろんなところにあるんでしょうね。\n\n[12:08] 石井：ということで、えー、時間も終わりということで。水まんじゅう、葛、東西葛対決をしてですね、葛餅対決をして、今日のリポートは終わりということで。えー、この辺で終わりたいと思います。ありがとうございました。\n\n[12:25] 太田：ありがとうございました。\n\n[12:26] 小俣：ありがとうございました。"
}