{
  "episode_number": "0.11.17",
  "file_name": "ep0.11.17.mp3",
  "sub_title": "デジタルを捨てお寺で座禅。仲間との対話から見えてきた「自分らしいウェルビーイング」",
  "detailed_description": "デジタルから離れ、自分自身と深く向き合う。本エピソードでは、シビックテックに携わるメンバーが岐阜のお寺に集まり、スマホを預けて過ごしたノーデジタルなワークショップの様子を振り返ります。\n座禅や対話のワークを通じて、参加者からは仙人のような暮らしへの憧れや、情報を遮断したことで研ぎ澄まされた感覚など、意外な気づきが次々と語られます。仲間との対話から見えてきた、飾らない自分らしいウェルビーイングの形とは。和やかな雰囲気の中で繰り広げられる、心温まる探求の記録をぜひお楽しみください。",
  "summary": "本ポッドキャストでは、シビックテックに関わるメンバーが岐阜のお寺に集まり、ウェルビーイングをテーマに開催したワークショップの様子を振り返っています。今回の取り組みでは、自分自身と深く向き合うために受付でスマートフォンを回収し、外部の情報を遮断するノーデジタルな環境が作られました。参加者はまず座禅を組み、その後に自身の好きなものや許せないこと、自分にとっての幸せとは何かをスケッチブックに書き出すワークを行いました。\n\n参加者からは、デジタルから離れたことで内面から湧き上がる感覚に集中できたという声や、仙人のような暮らしに憧れている自分に気づいたといったユニークな感想が寄せられました。また、同じワークを2回繰り返すことで思考がよりシンプルに整理され、他者との対話を通じて客観的な自分らしさを発見するプロセスの重要性も語られています。主催者の石井氏は、迷った時に仲間を呼んで対話することで自分の考えが固まっていく大切さを説いており、終始和やかな雰囲気の中で、個々のウェルビーイングについての深い気づきが共有される内容となっています。",
  "transcript": "[0:17] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりまーす。\n[0:27] 全員：イエーイ。\n[0:29] 石井：ということで、今日は岐阜に皆さんを呼んでます。よろしくお願いします。\n[0:34] 全員：よろしくお願いします。\n[0:36] 石井：じゃあ一人ずつ。じゃあ安田さん。\n[0:38] 安田：あ、どうも。Code for Gifuの安田です。よろしくお願いします。\n[0:41] 石井：はい、佐藤さん。\n[0:42] 佐藤：あ、どうも。いこまの佐藤です。\n[0:44] 石井：はい。じゃあ、いこまの松浦さん。\n[0:46] 松浦：いこまの松浦です。\n[0:48] 石井：はい。じゃあ佐賀の。\n[0:50] 牛島：Code for Sagaの牛島です。\n[0:52] 石井：はい。\n[0:53] 今村：Code for CATの今村です。\n[0:55] 石井：いいな、CAT。今村さんに来てもらってね。今日は何の集まりですか？これは。\n[1:01] 全員：何でしたっけ。何の集まりですか。\n[1:05] 佐藤：呼んだ張本人が。\n[1:07] 石井：僕インタビュアーですから。何かやりたいことを、みんな手伝おうっていう。\n[1:15] 佐藤：そうそう。\n[1:16] 石井：僕がね、ウェルビーイングっていうのは、ちょっと気になってて。ウェルビーイングって何だろうと。昨年ぐらいから今村さんに教えてもらってたんですけど。ようやく今年になって、やってみようかなっていう気になったんですね。ウェルビーイング。でお寺に集まってワークショップをやったんですよね。どうでした？今村さん。\n[1:44] 今村：いや、あの素晴らしいワークでした。スマホも没収されてね。\n[1:49] 石井：そう。受付で。自分に向き合うために。外の情報はいらないだろうと。拡張はいらないだろうと。自分に向き合おうと。\n[2:03] 石井：どうですか？牛島さん。\n[2:05] 牛島：いや、なんか本当に気づきがありましたね。\n[2:07] 石井：お。気づき。どんなことが？\n[2:08] 牛島：あの、自分は多分、仙人になりたいんだなと。\n[2:11] 全員：仙人。仙人。酔っ払ってますか。\n[2:13] 牛島：究極のところに行くと、山奥で滝とかに打たれながら余生を過ごしたいなと。\n[2:20] 石井：欲を削ぎ落としてますからね。松浦さんはどうですか？\n[2:24] 松浦：いや、今日は良かったですね。やっぱり自分のやりたいことを再確認できたんで良かったです。\n[2:29] 石井：おお、良かった。石井さんもやりたいこと見つかったということで。\n[2:33] 松浦：僕も見つかりましたね。\n[2:35] 石井：佐藤さんはどうですか？佐藤さん格好つけてましたよね。めちゃくちゃつけてました。\n[2:40] 佐藤：あれ、どうですか。格好つけてるってやたら言われますけど。聞いてる人はどういうワークショップだったか分からないと思うので、説明してください。\n[2:54] 佐藤：一番初めに座禅をみんなで組んだんですね。お寺でやったんですよね。で、10分間座禅を組んで、その後にみんなでそれぞれ、何が良いことかとか、自分の好きなものとか、許せないものとかを書き出そうみたいな。そんなものを書き出した後に、じゃあ自分にとってのウェルビーイングって何だろう、なんぞやというワークショップをやったわけですよ。で、僕が書いたやつに対してはなんかみんなに、ちょっと格好つけてんねってやたら突っ込まれまくって、ちょっとしょんぼり。\n[3:29] 佐藤：しょんぼりしてます。\n[3:30] 石井：安田さんはどうでした？\n[3:31] 安田：はい。今日はですね、やっぱりノーデジタルっていうのが僕はすごく良かったなと思って。\n[3:37] 石井：おお、なるほど。\n[3:38] 安田：やっぱ分かんないことって、ついつい調べがちになるんですけど、今日はもうそういうの一切なしってことで。本当にもう体の中から湧き上がってくるものと向き合えたかな。\n[3:46] 石井：そうですね。皆さんにスケッチブックを配って。自由に書いてくださいみたいな。付箋とかもあんまり用意してなくて、みんなで書くんじゃなくて自分に向き合えと。\n[4:00] 安田：漢字が思い出せない。\n[4:02] 石井：漢字が書けないですよね。書けないって思いますよね。僕もプレゼン資料を手書きで書いたんですけど、書けなくてスマホを使ったでしょ。\n[4:13] 安田：使った。ダメじゃん。\n[4:14] 石井：さすがに資料作る時使った。座禅の仕方とかね。一応資料。\n[4:21] 佐藤：座禅の仕方も教えてもらってね。\n[4:24] 今村：石井さんのフリップ芸があったんですけど、記録写真が一切ない。\n[4:29] 石井：集合写真も撮ってないので。\n[4:31] 今村：みんなの心の中に残るイベントでしたね。\n[4:34] 石井：言い訳になりそうです。本当にイベントやったんだけど。皆さん想像してください。想像していただいて。一応イベントの流れについてグラレコを書いておきましたので。\n[4:50] 佐藤：佐藤さんが多分グラレコ書いてくれて上げてると思うんで。また佐藤さんをフォローしていただければ。\n[4:58] 石井：さっきアップしておきました。ありがとうございます。\n[5:02] 石井：素晴らしい。一応ね。でも、まあやってみたかったというか、一つ自分に向き合う時はなかなか時間取れないんで、皆さん呼んで、わざと時間を作ってやってみました。かつ、イベントの中で2サイクルやったんですよね。ぐるぐると。同じことを繰り返しやるって無駄なような気がするんですけど。でも、やってみてどうでした？\n[5:38] 安田：あ、なんか僕は1回目、2回目でやっぱちょっとだいぶコロッと変わったところがたくさん出てきたりした。やっぱ繰り返しやるっていうのは良かったな。\n[5:45] 石井：ワークショップって言って1回同じことをやってアウトプット出せ。で、不完全燃焼の時もあるけど。ワークに追われちゃう時があるけど、2回目の方がシンプルに書き出せました。\n[6:00] 安田：そういうのがね、分かるじゃないですか。考え方がまとまって。\n[6:04] 石井：他の参加者の方もそう言ってて。最初はぐちゃぐちゃまとまらなかったんだけど、何が良かったか分からないけど、みんなと話しながらまとまったっていう話になってね。人と話してると自分の頭の中が整理されてきますよね。\n[6:21] 安田：新しいキーワードが出てきたりとかね。\n[6:23] 石井：自分も迷った時とか、みんな呼ぶんですよ。今日、今日巻き込まれた感じ。巻き込まれた感じだと思いますけど。僕迷った時は、みんなを呼ぶ。で、みんなと話をしながら自分の心の中の考えを固めていくっていうやり方を取る。大事。本当大事ですよ。やっぱり自分って自分のことあんまり分かってなくて。他者との比較で、あ、ここが自分っぽいんだと。で、今日一つ気づいたのは、やっぱり片付けすること、片付けとか終わらせていくことが自分っぽいなと。\n[6:56] 安田：石井さんっぽいです。\n[6:58] 石井：で、今日初めて会った人も、あなたっぽいですって言われてですね。自信を持って、あ、僕ここが自分っぽいんだと思って。思いました。あと初めての人来たのびっくりしましたね。\n[7:12] 安田：びっくりしましたね。Facebook見てきたって。ふわっとしたイベントなのに。\n[7:18] 石井：岐阜の力ですね。よくあの告知で来たな。\n[7:21] 安田：告知の中にね、参加してほしい人の中に、佐賀と奈良に住んでてお酒が好きな人って。よく分かんない。\n[7:31] 石井：謎なイベントですよね。ピンポイントでターゲティングされて。いや、だって3人にしか広告が出てないかもしれない。\n[7:41] 牛島：新ポイントを語らないと言ってくれないかなと思って。\n[7:45] 石井：あれは書きすぎ。ターゲット絞りすぎ。東京も入れときゃよかったと思って。東京で焼酎が好きな人とか。めちゃくちゃターゲット。川崎でとか。川崎のね、小俣さんね。小俣さんも名前出てるし。このポッドキャストでは一緒にやってます。\n[8:12] 石井：そんな感じでね。楽しいワークショップをやりましたので、ぜひ岐阜に来たい人は、これ聴いて楽しそうだなと思ったら来ていただければと思います。ということで今日はこれで終わりたいと思います。どうもありがとうございました。\n[8:27] 全員：ありがとうございました。"
}