{
  "episode_number": "0.0.19",
  "file_name": "ep0.0.19.m4a",
  "sub_title": "ポッドキャストを無理なく続ける秘訣は？シビックテックを声で届ける制作の裏側",
  "detailed_description": "シビックテックの活動を声で届けるシビックテック井戸端キャストの公開収録エピソードです。番組を無理なく継続するための自動化の工夫や、iPhoneのイヤホンを活用した低コストな制作手法など、初心者でも明日から試せるノウハウを余すことなく公開します。\nゲストを交えた雑談を通じて、音声メディアだからこそ伝わる人となりや活動の魅力、そしてコミュニティの入り口を広げるためのヒントを探ります。制作の裏側や発信の原動力を知ることで、きっとあなたも新しく何かを始めたくなるはずです。",
  "summary": "本ポッドキャストでは、石井、太田、小俣の3名がホストを務める「シビックテック井戸端キャスト」の公開収録が行われ、ポッドキャストを継続するための工夫やノウハウが語られました。番組を続けるための重要なポイントとして、手間をかけすぎず自動化を取り入れることや、細く長く続ける姿勢が挙げられています。機材についても、高価なものを用意するのではなく、iPhoneのイヤホンマイクを活用するなど、低コストで手軽に始めることが継続の鍵であると共有されました。\n\n制作の裏側については、企画に時間をかけすぎず、日常の雑談からネタを拾い上げ、収録から配信までを短時間で完結させる具体的なワークフローが紹介されています。また、ゲストとして参加した七島氏や安達氏を交え、社内ポッドキャストでの活用事例や、音声を通じて「人となり」や活動を伝えることの魅力についても議論が交わされました。シビックテックの入り口を広げたいという目的のもと、誰かを紹介したい、何かを広めたいという純粋な動機がコンテンツ制作の原動力になっていることが示され、音声メディアへの挑戦を後押しする内容となっています。",
  "transcript": "\n[1:47] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n[2:07] 石井：はい。今夜も岐阜の石井と。\n[2:12] 太田：埼玉の太田と。\n[2:14] 小俣：川崎の小俣が。\n[2:16] 石井：お届けします。ということで、シビックテック井戸端キャスト。今日はですね、あの、ポッドキャストナイトということで、ポッドキャストの生配信収録っていうのをチャレンジしてみようということで、ちょっとイベントを立ててですね、皆さんに集まってもらって、今この収録を撮ってます。\n[2:34] 石井：都内某所で撮っております。はい。で、今日はですね、その参加者からですね、いろんな質問をもらってるので、まあ、それを3人でちょっと雑談しながら、ちょっと皆さんの悩みを解決していきたいなと思ってます。\n[2:53] 石井：太田さん、どうですかね。\n[2:56] 太田：そうですね。はい。はい。\n[3:00] 石井：ということで、まあ、そんな感じなんですけども。じゃあ、早速ですけども、いろいろ来てますので紹介していきたいなと思います。\n[3:14] 石井：これは、名前を言っていいかどうかわかんないので、まあ、とりあえず質問来てますので続けていきますと、まずね、このポッドキャストを続け方の工夫ってどんなことやってますか？っていう質問来てます。\n[3:32] 石井：小俣さん、なんかありますか？\n[3:34] 小俣：え？あれですよね、続ける、あの、まあ、よく石井さんも言ってますけど、あの、なるべく手間をかけないっていうところですよね。\n[3:42] 石井：うん、うん、うん。\n[3:44] 小俣：やっぱり、あの、やるのに手間がかかると、なかなか継続をするのは大変なので、なるべく自動化できることは全部自動化するなり、こう、あの、そこは工夫がいるのかなと思ってますけどね。\n[3:55] 石井：そうですよね。太田さん、なんか続けるので気をつけてることとかあります？\n[4:02] 太田：そうですね。あんまり邪魔しないことですかね。\n[4:05] 石井：あんまり邪魔しないってどういう、参加意欲があるんですか、太田さん。\n[4:10] 太田：いや、トータルで、こう、細く長くやっていきたいっていう。\n[4:14] 石井：あ、細く長くですね。\n[4:16] 太田：そんなこと言ってるうちに、なんか、いい言葉が思いつくかもしれないので。\n[4:21] 石井：はい。\n[4:24] 小俣：なかなか、こう、太田さん的な発想ですね。細く長く、確かに。\n[4:28] 石井：確かに、確かにそうですね。はい。\n[4:34] 石井：じゃあ、ちょっと他にもいろいろ質問が来ているので。ハブってる。ちょっと。あ、そっか。ちょっとお待ちくださいね。ゲストの方がね、今日は内緒で。\n[4:55] 石井：はい。で、他の質問で、機材とかマイクとかってどんなものを使っているんですか？っていう質問もありますけど。太田さんどんなマイク使っているんですか？\n[5:07] 太田：ええと、今はもうiPhoneの、このマイクイヤホンです。\n[5:13] 石井：おお、なるほど。iPhoneについてるやつ。iPhoneのついてるやつでやってると。僕も、あの、イヤホンマイクでやってるんですけど、はい。小俣さんはなんか特殊なの使ってるんですか？\n[5:26] 小俣：いや、私はこういう普通の、普通のですよ、ダイナミックマイク。\n[5:32] 石井：普通なんですか、その銀色に光ってますけど。大丈夫だ。\n[5:35] 小俣：普通にダイナミックマイク使ってます。\n[5:38] 石井：光ってるマイクが普通という感覚は僕の中にはないんですけど。\n[5:44] 小俣：ラジオなんで普通なのかも。\n[5:46] 石井：ああ、ラジオなんで普通なのかな。はい。まあ、なんかね、機材とかお金かければ、まあ、かけれますけど、やっぱりちょっとね、続けていきたいというのもあるので、できればね、なるべくお金かからないところでもね、やれるような感じで続けていけたらな、っていう感じで思ってます。はい。\n[5:59] 石井：あとですね、他にもいろんな質問来てるんですけど、企画からアップまでどのくらいの時間をかけてやってるんですか？っていう質問があります。ね。\n[6:10] 石井：これはどうでしょう。まあ、私から少し話したほうがいいかな。あの、企画って、特に何もしてなくて。してないって言うと失礼ですね、リスナーの方に失礼なんですけど。\n[6:22] 石井：まあ、みんなで何を話したいかっていうのを、まあ、集まったときにちょっと雑談で決めて。で、その中からピックアップした、こういう質問であるとかですね、他にも、この収録の後の編集作業であるとかね、そんなのを、まあ、みんなで、あの、話しながら、ちょっと今日はこの話しましょう、って決めて決まります。\n[6:41] 石井：で、そのあと、こうやって今収録をしてるんですけども。それからアップまでは、夜中のうちにアップしちゃいます。なので、これ収録したらすぐ出してます。なので、かけてる時間はほとんどない。ええと、1、2時間ぐらいかな、トータルで。はい、そんな感じでやってます。ね。皆さんの疑問もだいぶ解決したのかな。\n[7:14] 石井：それとも、まだ他にも質問とかあるのかな。\n[7:18] 石井：あ、あと、ネタの決め方、決め方って何やってますか？って。これはね、ちょっと、まあ、ゲストの七島さんに登場いただいてですね、ちょっと、一時期、あの、社内ポッドキャストをやっていたという七島さん、声出せますか？\n[7:38] 七島：はい、出せます。こんばんは。\n[7:41] 石井：はい。こんにちは。こんばんは。\n[7:42] 七島：こんにちは。こんばんは。Code for Inzaiの七島と申します。\n[7:46] 石井：こんばんは。こんにちはって言ったほうがいいか、迷いますね。\n[7:49] 七島：迷いますね、時間的に。\n[7:51] 石井：七島さん、このネタの決め方ってどうやってやってたんですか？\n[7:56] 七島：はい、ええと、そうですね。僕が以前やっていた社内ポッドキャストの場合は、もう一つテーマが決まっていて、まあ、一緒に働く仲間を知りたい。で、あの、聞きたいので、それを会話したいんですけど、あの、それを、あの、社内にじゃあいっそのこと公開しちゃえばいいじゃん、っていうふうな感じで始まったものなので、まあ、ネタ決め、ネタは、その知りたい仲間っていうのなんですけども。\n[8:21] 七島：じゃあ、次はじゃあ、経理の人の話を聞いてみようとか、あの、エンジニアの人の話を聞いてみよう、みたいなところっていうのが、こう、ネタにしていたので、いろいろあったんですけども、皆さんの場合、ネタ決めとかはどんなふうに探してきているんですか？\n[8:35] 石井：あ、私たちは、まず、あの、入り口を広げたいっていうことで、あの、このシビックテックの入り口広げたいね、ターゲットをシビックテックやってない人、知らない人、なので、初心者、あの、だけど、その、なんだろう、興味はあるっていう方に向けて、え、何らか、それに繋がるようなネタ、っていうことで、え、まずは、ネタ選びをしてます。\n[8:58] 石井：だけど、結局、僕ら3人で集まると、なんか、話してみたいネタ、みたいなことになって、ええと、それでネタが決まってきますね。\n[9:11] 七島：いいですよね。なんか、なんか、こう、知りたいとか、紹介したいとか、広げたいっていうのは、なんか、こう、共通した、こう、観点としてあるのかなっていうふうに思いました。\n[9:21] 石井：はい。ありがとうございます。で、今日はですね、もう一方ゲストがさらっと来てるので。先ほど乱入させてたね、あの、安達さん、一言。\n[9:36] 安達：はい。一言。そうですね。いや、本当に、あの、私も、あの、としまスコープっていう、あの、まあ、ウェブメディアをやってたんですけども、やっぱり、その、紹介したいっていう思いがすごくあったんですね。\n[9:51] 安達：で、そのときはやっぱり、ウェブメディアって、音声は乗せられなかったんですけど、今、このポッドキャストって、その、声の、あの、ね、あれで、あの、その人なりが、こう、紹介できるっていうのは、すごいいいなと思っていて、なんか、私もちょっと個人的にまずやってみたくなりました、今のお話を聞いて。\n[10:13] 安達：何か紹介したいな、と。\n[10:14] 石井：ありがとうございます。はい。そんな感じで、収録時間も終わりになりましたので、今日はこれで終わりたいと思います。どうも、また次回、ということで。ありがとうございました。\n[10:25] 太田：ありがとうございました。\n[10:26] 小俣：ありがとうございました。\n[10:27] 安達：ありがとうございました。"
}