{
  "episode_number": "0.5.1",
  "file_name": "ep0.5.1.m4a",
  "sub_title": "PPAP廃止の原動力！市民の声を政策に変える「アイデアボックス」が拓く対話の形",
  "detailed_description": "市民が行政に直接政策を提案できるプラットフォーム、アイデアボックスの全貌に迫ります。ゲストの高木さんを迎え、掲示板形式で意見を磨き合い、投票で優先順位を可視化する画期的な仕組みを深掘りします。一方通行だった行政への声を、いかにして実効性のある双方向の対話へと変えていくのでしょうか。\n\nPPAP廃止を動かした具体的な成功事例からデジタル庁での最新の活用まで、シビックテックが拓く民主主義の最前線を語ります。行政の透明性を高め、国民と共に政策を創り上げるヒントが詰まった必聴のエピソードです。",
  "summary": "シビックテックをテーマにした本ポッドキャストでは、ゲストの高木さんを迎え、デジタル庁などで活用されている意見公募プラットフォーム「アイデアボックス」について詳しく紹介しています。アイデアボックスは、市民が行政に対して直接政策を提案できる仕組みであり、従来のパブリックコメントが抱えていた一方通行性や不透明性といった課題を解決することを目的としています。最大の特徴は、投稿された意見に対して他のユーザーがコメントを付けたり、三段階の投票を行ったりできる掲示板形式を採用している点にあります。市民同士の対話を通じて提案がブラッシュアップされ、コミュニティ内での優先順位が可視化されることが、行政にとっての透明性や公平性の向上に寄与しています。\n\n具体的な成功事例として、メールでのパスワード付きZIPファイル送信、いわゆるPPAPの廃止が挙げられました。多くの賛成票が集まったことで、提案の翌月には大臣による廃止の決定と制度化に繋がったといいます。また、省庁の管轄違いなどで実現が難しい提案についても、その理由や進捗状況が明確に示されることで、行政の説明責任が果たされる仕組みとなっています。このように、アイデアボックスは単なる意見収集ツールに留まらず、行政と国民が双方向で政策を創り上げるための重要な対話の場として機能しており、シビックテックの可能性を広げる取り組みであることが語られました。",
  "transcript": "[0:08] 石井：ポッドキャスト文脈からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりまーす。\n\n[0:24] 石井：はい、今日も岐阜の石井と\n\n[0:26] 太田：埼玉の太田と\n\n[0:28] 小俣：川崎の小俣が\n\n[0:30] 石井：お届けしますということで、前回に引き続き高木さんに来てもらってます。高木さん、よろしくお願いします。\n\n[0:36] 高木：よろしくお願いします。\n\n[0:37] 小俣：じゃあ太田さんホストお願いします。\n\n[0:39] 太田：はい。今回は前回少し出てきた「アイデアボックス」っていうものがあったんですけども、今回の回は少しアイデアボックスについていろいろ高木さんに聞いてみたいと思いますけども、アイデアボックスって、アイデアボックスってどんなものなんですか？\n\n[0:54] 高木：えーっとですね、アイデアボックス今ちょうど、えーもしホームページ見れる人はですね、検索していただくとわかるんですけど、あの今デジタル庁さんと一緒にやってる試みになりますと。\nで、これあのアイデアボックスっていうのは具体的に何ができるのかと言うと、あのーなんだろうな、そのー市民が思っていることを直接行政の人に、デジタル庁だったらデジタル庁とか、今横浜市さんもやってるんで横浜市さんに向けて、僕が持っているこういうなんだろう提案を叶えてほしいというふうに直接政策をぶつけることができる、まあプラットフォームになりますと。\nで、えーっと昔からなんかこの手のサービスっていうのはもう本当に、もう30年前ぐらいから地域SNSって言われるものからあったんですけど、まあアイデアボックスはその意見を投稿するということも、そしてあの見てもらうということからちょっと発展して、まあそこでまあコメントをつけて議論ができるとか、えー投票することによって、まあ住民の中でえーま、住民は何を思っているのかっていうところを優先順位をつける。まあ、賛成・中立・反対みたいな形でえー3段階で投票することで、えーっとみんなが投稿してきたアイデアが、どれがいいのかっていうところを優先順位をつけることができるっていうところにちょっと特徴があるものになります。\n\n[2:19] 高木：で、えーっとま、今そうですね、なんか結局なんかそのーま、これそのアイデアボックスっていうのはそのーやっぱりその、よく意見募集の仕組みとしていわゆるパブリックコメントとかタウンミーティングとかそういうのがあるんですけど、パブリックコメントって言われるまあ意見募集の仕組みっていうのは、なんか大体そのウェブフォームが、あの画面上にあって、ここで意見言ってくださいって言って一方通行で言うだけになっちゃうんですね。\nそうするとそのーなんか自分の思い込みみたいなところおーが、すごい過度に反映されて、なんかすごーいなんだろうなその、まあパブリックコメント自体もこう分かりにくい場所にあるし、えーなかなかそのー意見が、言うところにたどり着くこともできないし、言ったとしても、それがどう扱われたかもよくわかんないっていう、そのまま終わっちゃうみたいなことも結構あるんですよ。\n\n[3:12] 高木：で、そうするとそのーまあ最終的になんか結果としてはこうなりましたってこっそりこう公開されたりするんですけど、あのーそれがどういうプロセスで、えー最終的にそのまあ採用された意見があったらそれが選ばれたのか。採用されなかった意見があったらそれはどう採用されなかったのかみたいなことがわからなくて。\nで、アイデアボックスはそこをオープンにまあ掲示板形式で対話することによって、えーなんだろうなそのみんなでこう、まあ透明性が高い形で議論しながら、どういうまあ政策がいいのかっていうところを住民の中で議論ができるというところにちょっとポイントがある感じになりますね。はい。\n\n[3:51] 小俣：そういった意味だとパブリックコメントとはまた違ったものがアイデアボックスであるんですけど、具体的にアイデアボックスってなんか具体例みたいなのがあれば、少しこう差し支えない範囲で教えてもらえますか？\n\n[4:04] 高木：そうっすね、なんかあのー例えば、えーっとまあこれ、えーっとアイデアボックス自体は例えば去年、えーデジタル庁さんの立ち上げ前に「デジタル改革アイデアボックス」っていうのを平井大臣と一緒にやったんですけど、えーその時に集めた意見っていうのが、あのなんだろうなそのー実際にこのなんだろう成果結びついたもの結構あってですね。\nえー例えば一番その投票おーされてるそのまあ結果大きかったのがまあPPAPについてなんですね。\nで、PPAPって皆さんご存知ですかね。\n\n[5:15] 小俣：何ですか？PPAPって。\n\n[5:18] 高木：あの、PPAPってあの、メールで、えーとなんかよくそのー個人情報が入っているExcelファイルとかをなんか送付したりする場合に、みんなあのパスワードかけて送るみたいな、そういうのやってると思うんですけど。 まああれってそのメールで、まあ1通目にその暗号化したファイルを送って、2通目にパスワードを直接送るみたいな感じで、みんな運用されてると思うんですよね。で、PPAP用の仕組みとかも結構あったりするんですけど。\nで、その、えー暗号化ZIPの添付っていうのって、まあなんだろうなその技術的にはあんまりこう意味があることではない。要は、えーメールを例えば盗聴されてるって状況だったりすると、暗号化ZIPも取られてしまうしパスワードも取られてしまうから、それをそのーちゃんと、なんだろうなその個人情報が守られてる状況かって言われたらそんなことはないよねっていうことはわりと国際常識で。\n日本の中だけでその暗号化ZIPを1通目暗号ファイル、2通目パスワードみたいな感じで送るっていう文化が結構あったんですね。\n\n[6:28] 高木：で、それをやめたほうがいいっていうことはみんな言ってるんだけど、でも、えー日本全国でやられているなんか慣習みたいになっちゃってて。で、それで誰もやめなかったっていうのを、えーアイデアボックスに、えーまあ投稿されて、それが一番その廃止すべきだって意見になったので。\nえーそのたぶん、なんか意見が集まった翌月ぐらいには、内閣府と内閣官房でPPAP廃止しますって決定して平井大臣が。で、それがもう制度化されたんですね。\nで、こういうところは、まあ直接その意見を募集してそのまま実行されたものの1つになるかなって感じはします。まあ他にもたくさんあるんですけど、例えばなんかマイナンバーカードの中に国家資格入れてほしいとか、あの今ね、あの保険証とかも入れましょうとかになってますけど、ああいうの全て統一していくところも、えーアイデアボックスに投稿されたものがもとになって、えー実施されている政策だったりとかしますね。はい。他にもま結構たくさんあってですね、言い切れないぐらいあるんですけど。はい。はい。\n\n[7:34] 小俣：あとす、少し少し質問なんですけど、そういった意味だとパブリックコメントとはまた違ってアイデアボックスは結構、あの意見が集約をされて実現できてるって話なんですけども、えーとそこ、もう少し突っ込んで聞いてみたいんですけども、パブリックコメントだとうまくいかなくてアイデアボックスだとうまくいくって、もう少しこうわかり、あのなんかそこポイントみたいなのってあるんですかね。\n\n[7:58] 高木：そうですね。あのやっぱりそのーなんだろうな、えーっと、うんと言ってしまえば、まあ最後はシステムなのでシステムって別に政策変えれるわけじゃないんですよね。だから、あのーなんだろうな、そのシステム入れたからってパブリックコメントでもうまくやれたところもあるし、えーアイデアボックスやってうまくいくところもあると思いますと。\nでも、アイデアボックスのほうが優れているっていうのは、まあさっきもちょっと言った通りなんですけど、やっぱりえー国民同士が議論ができるというところで、えーその届いた意見というのもブラッシュアップされて、その中でリスクであったりとかメリットであったりとか、今困ってることとかそういうことがどんどん洗い出されていくというところにポイントがあるかなと思いますと。\n\n[8:48] 小俣：なるほど。そういった意味だと言った先ほど言われたように一方通行で、まあ言った、言いっぱなしであったり、あと他に同じ意見がある人っていうのは見えなかったりしますよね。自分は言ってるんだけど隣の人が何を言っているか。\n\n[9:02] 太田：結構、パブリックコメントって、あのー自分もやったことあるんですけども、ただただ意見を募集しておーって最後一回打ち返して終わりみたいなところがあるじゃないですか。\n\n[9:13] 小俣：なんかそういった意味だと、あのーアイデアボックスのほうが、あの他にこう同じ意見を持ってる人がいたりとかな、あとそこ、これ、あのアイデアボックスってこう向こうからのこうピンポンというか、えー行った質問に対してなんか答えみたいな返ってきたりとかそういうのってあるんですか？\n\n[9:30] 高木：あ、ありますあります。あの、えー例えば役所の人が直接回答してくれたりとか。まあそれはもう役所の人がどのぐらい、やる気があるのかって言ったらちょっと語弊がありますけど、やる気がないわけじゃないですよ、返信しなかったら。だけど、まあやっぱりそのいろいろね、その組織によるところがありますから。あの、えーっと、先新的な人はどんどん回答してくるし。でも、そういう人はわりとリスクがあるから、まあどういうふうにやるかっていうのは組織次第なんですけど。まあでもその、やっぱり自分が言ったことに対して役所の人から直接回答してくるとちょっと嬉しいですよね、みんなね。\n\n[10:13] 太田：そうですね。なんかあのー、えーちゃんと聞いててくれてるんだなっていうそのリアクションがあるだけでもやっぱりこう、まあ、言ってるほうとしてはすごく、あの助かるというか、モチベーションが上がってきますよね。\n\n[10:25] 高木：それとちょっとね、これまた役所の人のからのポイントがちょっとあって、あのーパブリックコメントの場合ってやっぱり意見を言った後それを役所の人が勝手に決済してるわけですよ、言ってしまえば。あのプロセスが公開されてないので。\nでも、アイデアボックスの場合は国民同士が議論をするわけなんですよ。だから、国民同士が、あのー反対する人もいれば賛成する人もいるわけじゃないですか。だから、えー変な意見があると大体その国民側から反対意見が出るんですよね。\nえーそうすると、役所側が恣意的に落としたっていうことにならないわけなんですよ。だから、あのーより公平ななんか意見募集の仕組みになってるっていうーなことを意図して今頑張って作ってます。\nまあこれはなんかその、今ちょっと言った投票っていうところも一緒で、国民の意見をもとに投票して、賛成・中立・反対で賛成が多かったものをピックアップする。これも、えー役所の人がなんか偏った、あの意見で、元々想定してたものしか選ばないとかそういうことをやらないように、えーなんだろうな国民が投票したものをベースにピックアップして、優先度の高いえー政策を決めることができる。まあ、つまりこれ、選ぶところも議論するところも全部国民が中心となってできるっていうところにポイントがあるというふうに思ってます。はい。\n\n[11:58] 小俣：そういった意味だと結構パブリックコメントって言ったはいいけど、その後どうなったかが全然わからないんですけど、アイデアボックスでなんかその言った後にこう政策っていうか、あの政府の中なり自治体の中でどういうふうになってるかみたいな、そんなことがわかったりするような機能ってあったりするんですか？\n\n[12:16] 高木：あ、ありますあります。あの、今ですね、ちょっと、まあ今出してるアイデアボックスはちょっと隠してるんですけど、今ちょうど頑張って作ってる最中というか使ってくれる人待ち中なんですけど、あの、まあアイデアボックスってその投稿する時にこうステップ機能っていうのがあってですね。\n一番最初は意見募集をするその受付みたいな形のステータスのところに投稿する。それに対して、えー報告するステップを用意して、えー関連付けて管理ができるようになってるんですね。\nなので、えー投稿した意見に対してこれがどうなりましたっていうところを別で、えー報告するようなことができる機能っていうのを持ってます。\nで、これをその、まあデジタル庁の中では今度そのね、あのnoteみたいなもっと文章で説明するみたいな形でやろうとしてるんで、まあそこでもまた使ってもらうと思うんですけど、まあでも、そのそれぞれのアイデアに対してこうなりましたっていうことを回答する機能っていうのがあって、それを、えー使っていってもらおうという形で今動いてます。\n\n[13:21] 小俣：いいですよね、だから、いい、なんだかいろいろアイデアはあるんだけれども、まあそのアイデアが、あのこういった理由で、まああの採用されないっていうのも、そういうのがわかったりするだけでも、あの、言ってして全然採用されなくて、なんでだろうって思いも、そういうことがわかるとすごく、そういった意味では、あの進捗がわかるというか、あるとすごく、なんつーか、また何かを言ってみようかなとかさ、そういう改善しようかなっていうところが言えるんでいいんじゃないかなと思いますけどね。\n\n[13:51] 高木：あの、なんか一個ちょっとその、ダメだったケースっていうのを少し共有すると、例えば、えーっと前回のアイデアボックスPPAPが一番そのー、最もその投票数が高かったもので、2位が、えーなんだろう、そのー電子選挙。オンライン選挙を実現することっていうのが2位になってたんですね。でも、それはできなかったんです。\nで、これなぜできなかったのかっていうと、選挙ってその総務省が所管なんですね。で、デジタル庁に言われてもできないっていうそういう感じなんですよ。\nだから、やっぱりなんかそういうそのーできないことっていうのもどうしてもあるんですよね。でもできないことっていうのもちゃんとできませんでしたっていうことが明確になることが、大事なことなんじゃないかなって思いますね。だからそれがやっぱりアカウンタビリティというか、説明責任っていうことじゃないかなと思ってます。\n\n[14:50] 小俣：なるほど。あ、ありがとうございました。で、そろそろお時間になってしまったんですけども、太田さんのほうから何か聞きたいことありますか？\n\n[15:00] 太田：いやもう聞きたいことは山ほどありますけども、またあのー今度次に譲るということで。\n\n[15:06] 小俣：わかりました。じゃあこの回はいろいろ高木さんからアイデアボックスについて少しこう、あの教えていただいたんですけども、アイデアボックス、今度、えー皆さんの自治体とか国でもやってるので、ぜひ、あの見かけたら何か意見をこう言ってみるといいんじゃないですかね。はい。じゃあ今日は高木さんどうもありがとうございました。\n\n[15:26] 高木：ありがとうございました。\n\n[15:28] 太田・小俣：ありがとうございました。"
}