{
  "episode_number": "0.10.8",
  "file_name": "ep0.10.8.m4a",
  "sub_title": "ゼミ生全員ソロテント購入？古瀬先生と語るテントサウナと冬キャンプの魅力",
  "detailed_description": "青山学院大学の古瀬先生をゲストに迎え、研究室で巻き起こっている空前のキャンプブームについて深掘りします。コロナ禍をきっかけに、ゼミ生全員がマイテントを所有して火を囲むスタイルが定着。学生たちが自ら設営をこなす中で育まれる団結力や、自然の川を水風呂にするテントサウナの圧倒的な開放感など、季節を問わず楽しめるキャンプの醍醐味が語られます。\nスノーピーク本社での体験談から手頃な最新ギア事情まで、聴けばきっと、あなたも焚き火を囲んで語り合いたくなるはずです。",
  "summary": "本ポッドキャストでは、青山学院大学の古瀬先生をゲストに迎え、先生の研究室でブームとなっているキャンプについて語り合っています。コロナ禍で室内での合宿が制限されたことをきっかけに、学生全員にソロテントと寝袋の購入を促し、屋外で火を囲みながら親睦を深めるスタイルが定着しました。特におすすめの場所として、サウナ施設が充実した新潟県にあるスノーピーク本社のキャンプ場が紹介され、その魅力が詳しく語られています。\n\n話題はさらに深く、テントサウナの楽しさへと広がります。薪ストーブを使い、自然の中で楽しむテントサウナは、通常のサウナとは異なり飲食が自由で、近くの川を水風呂代わりにできるといった開放感が醍醐味です。最近ではワークマンなどの手頃で高品質なギアが普及し、初心者でも低予算で一式を揃えられるようになったことが、キャンプのハードルを下げている点も強調されました。こうした活動を通じて、学生たちが自発的に設営や準備をこなすようになり、団結力や生活能力が磨かれていく様子が伝わる内容となっています。",
  "transcript": "[0:09] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:23] 小俣：今日も川崎の小俣と\n\n[0:26] 太田：埼玉の太田と\n\n[0:27] 石井：岐阜の石井が\n\n[0:29] 小俣：お届けします。\n\n[0:33] 小俣：はい、ありがとうございます。今日は、今日も青山学院大学の古瀬先生に来ていただいています。3回目ですね。3回目の収録です。3回目ですので、普段、まあ活動していること以外で、趣味や好きなこと、みたいなことを雑談形式でお話しできればいいなと思うんですけど。最近古瀬先生は、凝っていることとか気になることって何かありますか？\n\n[0:58] 古瀬：そうですね。あの、うちの研究室全体で、はまってることはやっぱりキャンプですね。\n\n[1:06] 小俣：キャンプ！キャンプですか。\n\n[1:07] 古瀬：キャンプです。どのシーズンだろうとキャンプですね。\n\n[1:13] 小俣：キャンプはどういったキャンプをやるんですかって。\n\n[1:16] 古瀬：もう最近はうちのゼミに入ると、全員ソロテントと寝袋買わせているんです。で、もうコロナ禍になったっていうのもあるんですけど、やっぱりこう宿泊型の合宿とか、飲食を伴う合宿とかってもうかなり制限かかっちゃって。で、まあ屋外だったらいいよねって雰囲気がでてきたっていう中で、まあ世の中のキャンプブームもまさにそうですけど、でもやっぱり合宿には行きたいよね。じゃあ、キャンプ行くか、みたいなところで、みんなソロテントと寝袋持ってキャンプに行って、火を囲み、お酒を飲み、みたいな形で、しょっちゅう行ってます。\n\n[1:57] 石井：おすすめのキャンプ場とかあるんですか。古瀬先生。\n\n[2:00] 古瀬：おすすめはですね、この1年でやっぱり良かったのは、スノーピークの本社のキャンプ場の...\n\n[2:09] 太田：ああ、そこか。\n\n[2:11] 古瀬：お風呂ができたんですよ。サウナも。\n\n[2:13] 小俣：さすがスノーピークのキャンプ場。他のとこで話題になってたな。\n\n[2:16] 古瀬：あそこに去年行ったんですけどやっぱりいいですね。\n\n[2:20] 石井：スノーピークの本社はどこにあるんですか。\n\n[2:22] 古瀬：燕三条ですね。\n\n[2:24] 石井：燕三条。ああ。新潟県。\n\n[2:26] 古瀬：新潟県です。\n\n[2:28] 古瀬：で、僕その時はスノーピークに招待されて行ったんですけど、ちょっとイベントで。\n\n[2:35] 石井：なるほど。\n\n[2:36] 古瀬：とにかくサウナが良くて。帰ってきたあと学生たちに、良かったぞ、良かったぞって言ったら、学生たちも悔しがって、学生たちだけでまた行って、良かったです、みたいな。\n\n[2:48] 石井：いいですね。\n\n[2:49] 古瀬：で、まあ僕らそのテントサウナも持ってるんで、キャンプ場にテントサウナ持ち込んでサウナできるんですけど。\n\n[2:57] 小俣：テントサウナってどういうものなんですか？\n\n[3:01] 古瀬：テントサウナ、まあ、いわゆる、耐熱性のあるちょっと厚みのある生地で、あと熱があまり逃げにくいっていう構造で。で、その中に薪ストーブを置いて、あと煙突を突き抜ける形で、一酸化炭素中毒にならないようになってるんですけど。まあ、そう、今、流行りの。\n\n[3:23] 古瀬：テントサウナも最近僕が買ったときは、テントサウナのフルセットで20万円ぐらい。\n\n[3:30] 石井：はいはい。\n\n[3:31] 古瀬：割引きいて、20万円弱ぐらい。でも今はやっぱり10万円でフルセット揃う感じになってきていますね。テントだけだったらやっぱり5万円しないぐらいでテントサウナ。\n\n[3:44] 石井：すごい。楽天とかにもね、なんか全部セットがあって。\n\n[3:49] 古瀬：ストーブ、まあ、いいストーブ買えばやっぱり10万超えると思うんですけど。\n\n[3:54] 石井：はいはい。\n\n[3:55] 古瀬：そうですね。やっぱり手軽に。昔最初買ったのはロシア製だったんですけど、ロシアから輸入されたものを買ってたんで、ちょっと高かったんですけど。\n\n[4:06] 石井：煙突がついてる。本当だ。\n\n[4:08] 古瀬：今はもう日本製のものもいくつかあるんで、やっぱりコストが安く。\n\n[4:13] 石井：すごい。\n\n[4:15] 太田：なんか最近、なぜか周りにサウナ好きの人が増えてきたんだよなあ。\n\n[4:21] 古瀬：あの、テントサウナやってみて発見があったんですけど。\n\n[4:24] 石井：はいはい。\n\n[4:25] 古瀬：普段のサウナって、例えば飲食できないじゃないですか。\n\n[4:29] 石井：できないですね。\n\n[4:30] 古瀬：テントサウナって、まあ、床が完全に地べたなので、テントサウナって床ないんですよ。枠だけ屋根と外枠だけあって、床は普通に土とか地面が見えてるので、そこにストーブ置くんですけど。えーと、まあ、こぼしても何しても全然テントサウナには影響しない。\n\n[4:54] 小俣：なんかイメージとしては食べるよりはなんか飲み物が飲めるのが。\n\n[4:58] 古瀬：そうですね。ビール飲みながらサウナって最高だな。ストーブがあるんで、やっぱり焼肉できたりとかですね。\n\n[5:06] 小俣：焼肉？でもなんかサウナで焼肉って暑いのに、暑いのに焼肉食べる。\n\n[5:12] 古瀬：サンマ飯、いや、そこも結構温度のコントロール次第なんですけど。そんなに暑くならないんですよテントサウナってやっぱり。気密性はあんまりないんで。普通のでだいたい80、90度ぐらいで、いいテントサウナでも100から110ぐらい。で、そんなに高くないっていうところも割と長いできる。\n\n[5:39] 小俣：ああ、じゃあ結構中にいられるんですね。\n\n[5:41] 古瀬：いられますね、はい。なので、割と夜通し、冬キャンプとかしてると夜寒いんで、この前も12月に冬キャンプ、学生たちとやったときは、ちょうどワールドカップ、深夜4時から見ますとかってそういう感じだったんで、もうテントサウナの中で見てしまうみたいな。ぬくぬくしながら。\n\n[6:00] 小俣：なるほど。テントサウナが、テントサウナは全然ノーマークだ。\n\n[6:06] 太田：テントともサウナとも違う世界なんですね。\n\n[6:09] 石井：違う世界。え、その時はタオルとどう、裸じゃなくて水着とか着てテントサウナな感じなんですか？\n\n[6:17] 古瀬：そうですね。まあもう普通にTシャツ短パンぐらいな感じがちょうどいい。\n\n[6:23] 石井：Tシャツ、短パンぐらい。\n\n[6:25] 古瀬：水着でもいいんですけど、着替えるのめんどくさいんで、なんとなくそんな感じで入って。\n\n[6:31] 古瀬：あと、まあ暑くなったらだいたい僕ら川沿いでキャンプするんで、水風呂は天然の川です。\n\n[6:38] 小俣：最高ですよね、いつでも。\n\n[6:42] 石井：川でサウナ。へえ。まだなかなかもまだテントサウナまで手は出しそうもないな。\n\n[6:52] 古瀬：ぜひ買ってください。\n\n[6:54] 小俣：でも、このスノーピークには前から気になってたんで、やっぱり。またここでも出てきたと思って。\n\n[7:01] 古瀬：そうですね。スノーピークの本社の横にあるキャンプ場、安いんで。確か2000円台で泊まれるので。で、スペースがものすごく広いんで。\n\n[7:11] 小俣：おお、行ってみたい。\n\n[7:14] 古瀬：一つの弱点は、あそこでスノーピーク以外のテントを張る勇気は結構必要。ワークマンのテント持っていったら、すげーなんかプレッシャーの中で。\n\n[7:27] 石井：えー、そうなの？みんなスノーピークなんですか？\n\n[7:31] 古瀬：スノーピークですね。それ、みんな意識して持っていく。もう自慢合戦ですね。なので、このなんか雰囲気に飲まれなければ楽しいです。\n\n[7:42] 石井：大丈夫そうだ、僕。\n\n[7:44] 小俣：でもこれから、これからじゃないですかソロテントと寝袋買わなきゃいけないので。\n\n[7:50] 石井：いや、あの、コードフォー岐阜でも冬キャンプっていうのは、みんなでやってみたくなってやったんですよ。その時はキャンプ用品のレンタルを使って、もう全然何もわからないから、なんとか初心者セットみたいなのを借りてですね、みんなで寝袋とかもやって、冬キャンプ用とかって書いてあって、めちゃめちゃふかふかで、あったかい寝袋きたんですけど。\n\n[8:10] 石井：だから気軽に始めれる感じにはなってますよね。揃えなきゃいけないって。\n\n[8:17] 古瀬：今のワークマンのテントとかって、5000円のテントで十分ですよ。すごく安くて質のいいものが回ってるので。なので学生たちにも「何買ったらいいですか」って言うと、「まあ最初安いのから行け」みたいな感じで。\n\n[8:32] 古瀬：まあ、一通り揃えさせて。\n\n[8:35] 小俣：ワークマン最強だ。\n\n[8:37] 古瀬：ワークマン最強ですね、本当にいいですよ、質が。\n\n[8:41] 小俣：今最近買った靴がワークマンの靴で2000円の靴だけど、なんか防水ですげー完璧だと思って履いてる。\n\n[8:52] 小俣：なるほど。どうかな、キャンプかキャンプか。\n\n[8:58] 石井：でもなんか、最初の第1話目で言ってた、その「どこでも生きていけられる」みたいなのは、なんか団結力とかも生まれそうですよね。みんなでキャンプ行けるってね。\n\n[9:10] 古瀬：そうですね、はい。あと、やっぱり手際はみんな良くなりますね。だんだんと。やっぱりテントの立て方知らないところから始まって、こうある程度指導するんですけど。でだんだんと上手くなってくると、もう卒業生なんかは、キャンプに参加すると、僕がいなくても勝手にテントサウナに火を起こして、ちょうどいい温度になったら教えてくれます。「今、いい温度ですよー」って。\n\n[9:37] 石井：いえいえ、そういうところね、結構磨かれるかもしれないですね。\n\n[9:42] 小俣：ちなみに、ソロテントとかでバイクのツーリングとかするときにはいいかもしれないですこれね。\n\n[9:46] 古瀬：ああ、なるほどなるほど。\n\n[9:48] 小俣：なんかそこら、ちょっと変なとこで出てると引かれちゃうからあれなんですけど。\n\n[9:53] 古瀬：結構積み方、そうですね。テントサウナってやっぱりストーブがでかいので、そこだけうまく積めればバイクでも行けるかもしれないですね。\n\n[10:04] 小俣：やっぱそこらへんはありか、やっぱ車の方がいいな、感じはあります。\n\n[10:09] 古瀬：でもはい、テントサウナを背負って歩いてキャンプしてる人も世の中にはいるので。\n\n[10:17] 小俣：へえ、世の中すごいな。\n\n[10:21] 小俣：はい、話が盛り上がってきましたけれども、そろそろ、もうこれ話が尽きないので。そろそろ、えーとお時間が来てしまったようなので、今日はこれで終わりたいと思います。はい、じゃあ古瀬先生、今日いろいろ話ありがとうございました。\n\n[10:38] 古瀬・太田・石井：はい、ありがとうございました。ありがとうございました。"
}