{
  "episode_number": "0.14.16",
  "file_name": "ep0.14.16.m4a",
  "sub_title": "ずんだもんが仲間に？VOICEVOXの合成音声で広がるポッドキャストの未来",
  "detailed_description": "VOICEVOXという最新の音声合成サービスをテーマに、石井氏、太田氏、濱氏の3名が語り合います。冒頭のずんだもんによる挨拶を皮切りに、高品質な音声が手軽に利用できる現状に驚きの声が上がりました。商用利用も可能で多様なキャラクターが選べるこの技術を、配信でどう活用していくのか。\n自身の声を学習させた分身や、生成AIを4人目のメンバーとして迎えるアイデアなど、技術が広げる音声配信の未来についてワクワクするような議論が展開されます。最新技術がもたらす新しい番組制作の形をぜひチェックしてください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、濱氏の3名が、無料で利用できる音声合成サービス「VOICEVOX」をテーマに語り合っています。冒頭の挨拶に導入された「ずんだもん」の合成音声をきっかけに、同サービスがマルチプラットフォーム対応で商用利用も可能であることや、オープンソースのエンジンを活用している点などが紹介されました。10年前と比較して、高品質な音声合成技術が手軽に利用できるようになった現状に対し、出演者からは驚きと感心の声が上がっています。\n\n今後の活用アイデアとして、自身の声を学習させた「コピーロボット」の作成や、ChatGPTと連携させて自動で相槌や話題提供を行う4人目のバーチャルメンバーを導入する案が浮上しました。音声認識と生成AIを組み合わせることで、より自然な対話が実現できる可能性についても議論が及び、技術の進化がもたらす新しい音声配信の形に期待が寄せられています。2024年の新たな試みとして、合宿を通じてこれらのツールを実際に使いこなす機会を設けたいという抱負も語られ、最新技術への高い関心が示されました。",
  "transcript": "[0:06] ずんだもん（合成音声）：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けするのだ。シビックテックイドバタキャスト始まるのだ。\n\n[0:27] 石井：はい。今日も岐阜の石井と、\n\n[0:28] 太田：埼玉の太田と、\n\n[0:30] 小俣：川崎の小俣が、\n\n[0:31] 石井：お届けしますと、いうことで。なんか太田さん、声変わりましたか？\n\n[0:38] 太田：なんか流暢に喋りました。\n\n[0:40] 小俣：流暢に喋りましたね。\n\n[0:41] 石井：流暢に喋りましたが、そのあと拍手が少し遅れたのは、愛嬌だったと思うんですけども。\n\n[0:52] 太田：色々、画面が色々あって。\n\n[0:56] 石井：いいえ。最初の読み出しのところを、太田さんがちょっと新しい音声サービスみたいな、合成音声って言うんですかね。そういうサービスの方を見つけてきてくれて。\n\n[1:08] 太田：テキスト読み上げ、ボイスボックスっていう。最近なんか僕もYouTubeとか見てると、結構解説系の動画でいろんなところでよく聞いてて、結構新しめだなと思ってて、気になってたんでちょっとダウンロードして使ってみたっていう感じです。\n\n[1:32] 石井：これはダウンロードして使うんですね。\n\n[1:35] 太田：そうですね。Windows、Mac、Linux対応で、しかも商用・非商用問わず無料って書いてあります。\n\n[1:51] 小俣：いろんな声があるんですね。\n\n[1:53] 太田：ずんだもん、四国めたん、春日部つむぎ、結構10人以上の音声が入ってて使えるので。利用規約も書いてあって、利用の際はクレジット表記でボイスボックスを利用したことが分かるように、ということで。ポッドキャストの配信の紹介のところに書いておけば大丈夫なのかな。\n\n[2:37] 小俣：これ、オープンソースなんですね。ボイスボックスはオープンソースソフトウェアで構成されていますって書いてあります。\n\n[2:53] 太田：読み上げも自然だったり、もともとなんか東北ずん子・ずんだもんプロジェクトっていうところから来ているようで。\n\n[3:16] 石井：要は地域の活性化のためにアニメキャラクターみたいなのが、ゆるキャラじゃないけどアニメキャラみたいなのがいて。東北ずん子だ多分ずんだ餅とかが有名なので、宮城県のずんだ餅とかを紹介するようなキャラクターみたいなのがいて。それのアニメ声を、まあそこから始まっているっていうことなんですかね。\n\n[3:42] 小俣：今ちょっと見たんですけど、オープンソースなのはエンジン部分らしくて、キャラクター部分はちょっとオープンソースじゃないって言ってますね。キャラクターの中のライセンスがオープンソースだと馴染まないのでっていう話があるみたいで。\n\n[4:18] 石井：なるほど。仕組み自体はあれだけど、使っている音声というか、作ったそのベースのキャラクターの部分は許諾がそれぞれありますよ、ということですね。自分でも声で作りたくなってきますよね、そうなると。\n\n[4:24] 小俣：なるほど。\n\n[4:34] 石井：昔はこういう音声合成ソフトっていうのは、僕多分10年ぐらい前に知っていて、2013年とかのぐらいに知っていて、その頃はパッケージソフトでよくハッカソンとか出てた時に「こういうパッケージソフトがあるんで、これ使ってみてください」みたいな音声合成のアイデアとかそういうのもやったことはあったんですけど。そこでも声質とか選べて。ただそれはライセンスがやっぱりソフトウェア買うのに商用だと結構いいお値段がしたりとかしたんですけど。今はオープンソースでこういったものが無料で提供されるっていうことなんですかね。\n\n[5:27] 太田：これ調べて音声の作り方やると、いろんな人ができそうな気がするな。ちょっとパッと見、キャラクターデータの作り方が書いてないけど、やってみたくなるという、ムクムクと。\n\n[5:47] 石井：どうやって作っていくんでしょうね、実際のところは。データ構造がどういうデータ構造にもよるよな。このポッドキャスト用のアニメキャラクター作ってもいいですよね。3人で喋るんじゃなくて、もう一人いてくれて。\n\n[6:12] 小俣：4人でやってる感じで、そいつがツッコミ入れてくれるみたいな。\n\n[6:18] 太田：僕の音声で作って、太田さんはもう喋らないなと。\n\n[6:26] 小俣：じゃあ誰かが都合悪くてお休みの時はその人が代わりを。コピーロボットみたいな。\n\n[6:32] 石井：パーマンのコピーロボット。ちょっと若い人には分からないかもしれないですけど。コピーロボットですよね。だから、ポッドキャストならなんとなく。どうですか太田さん、二代目に。フニャフニャフニャって喋ってくれて。\n\n[6:59] 太田：僕が一人二役をこなすというか。台本を作っておかないといけないとか。無茶振りに聞いてくれるわけじゃないんで、あらかじめちょっと。\n\n[7:19] 石井：でも面白いですね。それこそ生成系、ChatGPTとつなげると普通に会話してくれるのか。\n\n[7:29] 小俣：そうですね、上手くつなげれば話題提供してくれるとか。音声認識をして文字化をして、それをChatGPTに食わせて、返ってきたところをこのボイスボックスで喋れば、一人で寂しい時でも会話ができるじゃないですか、友達いなくても。\n\n[7:52] 石井：テキストじゃなくて喋ってくれると、ちょっとそんな気になってくるかもしれないですね。喋ってる内容が意外とね、それっぽいんで。新しい友達ができると。\n\n[8:06] 小俣：ChatGPTのサービスも結構拡大してるんで、音声配信もつながる時近いんじゃないですか。\n\n[8:20] 太田：久しぶりに音声合成触ったなと思って。すごいですよね、音声合成というか、音声認識とか音声合成の発達がすごいなと。本当に触れたのがPC-6001とか昔のそういう音声認識とか音声合成はちょっと関わりありますけど、こんなにできないよなと思って。\n\n[8:51] 石井：意外とこのイントネーションっていうのが難しいんですよね。言葉の並びじゃなくて、強弱の付け方というか。\n\n[9:06] 小俣：そうなんですよね、抑揚っていうやつですね。\n\n[9:11] 太田：そこら辺とか単語の分かち、アクセント変更とかすごく細かく設定できるみたいなんですよね。これをちまちま作って、僕ら用のを作って。これで遊びたいけど、いつやるんだみたいな。またそんなこともちょっと時間をとって、ポッドキャスト合宿をすればいいんじゃないですか、僕らの。\n\n[9:51] 石井：ポッドキャスト合宿。合宿でちょっと作りましょう。普段はもうこんなのやる気力がないから。せめて泊まりがけでちょっとやりたいことですね。\n\n[10:10] 小俣：もうそうやって強制的にやりたいけど、きっとやらない気がする。\n\n[10:16] 石井：ちょっとそういう機会を。2024年、まだやったことないんで、ちょっと今年新しいことチャレンジしていきたいって、そういうこともやれたらいいなって思います。\n\n[10:31] 石井：ということでボイスボックスっていうサービス。今日の配信にもちょっとリンク貼っておきますし、許諾もちょっと入れておきますので。皆さんも興味あったらぜひぜひこのサービス触ってみてはいかがでしょうかということでした。じゃあ今日はこの辺で終わります。どうもありがとうございました。\n\n[10:52] 太田・小俣：ありがとうございました。"
}