{
  "episode_number": "0.11.20",
  "file_name": "ep0.11.20.m4a",
  "sub_title": "多様な人を巻き込む秘訣とは？奈良のシビックテックとメタバースの挑戦",
  "detailed_description": "奈良で開催されたシビックテックイベントの舞台裏に迫る本エピソードでは、コード・フォー・大和郡山の本田さんを迎え、多様な人々を巻き込む集客の秘訣を深掘りします。参加者の半数以上がIT未経験者や学生という驚きの多様性を実現した背景には、異業種との繋がりや地道な対話がありました。\nまた、会場を3Dスキャンして再現したメタバース活用など、デジタル技術を駆使した新しいコミュニティ形成の形についても紹介します。地域の活動をテクノロジーで広げるヒントが満載のトークをぜひお聞きください。",
  "summary": "本ポッドキャストでは、コード・フォー・大和郡山の本田さんをゲストに迎え、奈良で開催されたシビックテックイベントの振り返りが行われました。このイベントの大きな特徴は参加者の多様性にあり、シビックテックを初めて知る層や学生、ITとは無縁の分野の人々が半数以上を占めたことが語られました。本田さんは、自身の建築業界での繋がりや、外部イベントでの積極的な直接対話を通じて集客を行ったと説明しています。多様な登壇者がそれぞれの視点で活動を語ったことで、初心者にとってもシビックテックの概念が多角的で受け入れやすいものになった様子が伺えます。\n\nまた、運営面での新たな挑戦としてメタバースを活用したハイブリッド開催についても詳しく紹介されました。会場を3Dスキャンして仮想空間上に再現し、遠隔地からも現地の雰囲気を感じながら参加できる環境を構築した事例が話題となりました。当日の運営には専属スタッフの必要性といった課題も見えたものの、チャットを通じた交流が行われるなど、物理的な距離を超えたコミュニティ形成の手応えが語られています。リアルとデジタルを融合させた新しいイベントの形は、今後のシビックテック活動を広げるための重要な手法として期待が寄せられました。",
  "transcript": "ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いとばたキャスト始まります。\n\n小俣：今日も川崎の小俣と\n\n大田：埼玉の大田と\n\n石井：岐阜の石井が\n\n小俣：お届けします。はい、ありがとうございます。えー、今日も引き続き、コード・フォー・大和郡山の本多さんの第2回目になります。本多さん、今日もよろしくお願いします。\n\n本多：はい、よろしくお願いします。\n\n小俣：はい、じゃあ第2回目なんですけれども、ちょっと聞いてみたいのがエピソード11.4で、奈良のシビックテックとこれからというイベントを少し話したんですけれども、そのことについてまた少し本多さんの方の立場から、色々話を聞いてみたいと思うんですけれども、こないだのイベントってどうだったんでしょうか。\n\n本多：あ、ありがとうございます。そうですね、あの、かなり良かったというのが本当に率直な意見で、まああの石井さんにも来ていただいたので、非常にこう今までにないくらい参加者の多様性があったし、ま、場所も、ま、結構素敵な、奈良の中で、あの、先進的な場所でやらしていただいたので、ま、雰囲気も良かったかなと個人的には思ってます。\n\n小俣：多様性があるっていうことなんですけど、どういった繋がりで、どういった方を来ていただいたんですか。\n\n本多：あ、そうなんです。あの、ま、シビックテックとか、あとアーバンデータチャレンジとか、コード・フォー・なんとかとか、ま、その辺を知ってる方は、それなりに今までもイベントとか来てくれてたんですけど、今回はもう半分以上が、ま、そういうのを知らない人が来ていただきました。はい、で、かつ学生さんだったりとか、あと本当にITとか関係ない人たちにも、お誘いして来ていただいて、で、色々こう繋がりもできたかなという意味で良かったかなと思います。\n\n小俣：え、でも実際どういうお繋がりというか、どういうきっかけでお呼びしたりすることができたんですか。\n\n本多：そうですね、あの、ま、今回そのコード・フォー・ジャパンの方々が来てくださるということだったので、ま、それを軸にですね、えっと、興味ありそうな方を、ま、まずはそのシビックテック、近い方々は呼んだんですけど、で、それ以外で、ま、前回お話ししたように私のその建築系の繋がりとか、えっと、あとその街づくり界隈でやられてる方々にもお声がけをして、え、来ていただいたというところがありますね。\n\n小俣：じゃあ本多さんの、ま、お仕事の繋がりの方とか、そういった関連の方とかですね。\n\n本多：えっと、お仕事では全く繋がってない人ですね。\n\n小俣：え、どういう繋がりなんですかっていうと。\n\n本多：これが不思議ですけど、ま、前回言ったようにその建築士会には、ま、うっすら元々繋がりがあったので、ま、そこで声かけていただいたりとか、あとはですね、あの、ま、私がこの職場大阪なので、大阪で色々外部のイベントとかに参加したりとか、ま、こういう形でちょっと喋ってほしいってお誘いいただいて喋った時に、えっと、繋がった一人二人とかを捕まえてですね、ぜひ来てくださいということで本当に来てくれたという形ですね。\n\n小俣：すごい、それはありがたい。じゃあイベント時にこう一人一人声をかけたんですかね。\n\n本多：いや本当そうですね。\n\n小俣：そう、すごいですね、その、あれなんです、その本多さんの行動力がすごいですね。\n\n本多：うん、ま、ちょっとそこはやっぱ普段の仕事のちょっとこう体質もあるんですけど。\n\n小俣：あ、そこ、うん。\n\n本多：なんかやっぱりこう直接言われるとね、なかなか無下にしにくいというか、ま、お互い様だと思うんですけど、ま、逆に、ま、石井さんとか得意そうなんですけど、岐阜行かねばってなるんでね、なら来てくださいと。ま、それをこう積み重ねかなと思いますし、ま、もちろんタイミングが合わなければ来れないという方もいらっしゃいますので。ま、ある意味その他でイベント出た時に、次こんなイベントやるんでっていうことをなんか言える準備が今回はできたかなと思いました。はい、ま、本当にありがたいですね、来ていただいた方は。\n\n小俣：そうですね、そこら辺私苦手なんですけれども、なんだろう、具体的にどうやってかけるんだろうと思って、今度、今度やるんでどうですかとか言ったんですか。\n\n本多：ああ、どうなんですかね、でも皆さん工夫されてるんじゃないですかね、こうやっぱコード・フォー系の人達って。\n\n小俣：そうですね、うん。\n\n本多：でも例えば、ま、あの、僕は今回工夫したのは、もうほとんど、あの、5月20日のイベントが決まってたんですね、あらかじめ。なので、なんかやるんでっていうことだけ頭出ししといて、で、具体的にはまた連絡しますみたいな感じで、えっと、繋ぎができたかなと。ちょっと、え、なんか営業チックな話で申し訳ないんですけど。\n\n小俣：あ、そうですね、へえ。でも来てくれた方っていうのはなんか感想とか聞いてみたりしました？\n\n本多：あー、そうですね、一応アンケート、事後のアンケートとかも取ってるんですけど、なんか、ま、それだけ見ても非常に満足度は高いという印象で、え、やっぱりこのシビックテックとはなんぞやみたいな話を皆さん、ま、初見の人はやっぱすんなり入ってこないと思うんですよね。でもそれを今回、あの、コード・フォー・ジャパンの方々とか奈良の活動、あと石井さんの視点の活動とか、で、かなりこう多様な目線で言っていただいたので、なんかすごく理解度が上がっていた印象ですね。はい。まあある意味何でもありかみたいなのが伝わったかなと。\n\n小俣：なるほど、なるほど、どうだろう、そこら辺でも参加されてた石井さん、ど、どうですか。\n\n石井：はい、あの、すごく丁寧に本多さんも説明されていたので、ま、元々ターゲットが、元々はもうちょっとね、シビックテックの取り組みとかの深い内容の話も入れてたような気がするんですけど、当日なのか、なんかシビックテックの基本的なところから話しましょうみたいな、あの、コード・フォー・ジャパンの方もシビックテックとはっていう話を丁寧にされてたので。で、あとパネルディスカッションみたいな感じで質問形式もあったりして、そこも結構関わったきっかけとか、あの、そういう話をしてったので、あ、そういう人が関わってるんだっていうことで、あの、よく理解できたのかなって思いましたけどね。\n\n小俣：ありがとうございます。どうですか、えっと、年齢層から行くとどういう感じの方が多かったんですか、学生の方も来られたということなんですけれども。\n\n本多：そうですね、多分20代、30代、40代、50代でそれぞれ、ま、散りばまった気がします、結果的に。\n\n小俣：あ、じゃあ結構満遍なくって感じなんですね。\n\n本多：そうですね、ま、ちょっと今回目指したのはそこの、うん、なんか近い人だけで集まるのは良くないかなと思ってちょっと頑張っていたので、やっぱこう新しい層というか、知っていただくきっかけになれればなと思ってましたね。\n\n小俣：はい。実際には全部来ていただいたのは2、30人ぐらいの。\n\n本多：そうですね、リアルで、リアルでというか、会場は25か、スタッフ入れて30、そうですね。はい、で、今回はそのメタバース参加もありにしたので、ちょっとすごい忙しかったんですけど。\n\n小俣：え、メタバース、またこれはすごいチャレンジングですけど。メタバースの参加された方ってどのくらいにいらっしゃったんですか。\n\n本多：えっと、人数的には5人、最大5人ですかね。\n\n小俣：え、ど、どういう感じに、や、やられたんですか、それは。\n\n本多：あ、そうですね、あの、ま、メタバースって、ま、バーチャル空間を、えっと、その会場をあらかじめ3Dスキャンしてたんですよ。で、それを、えっと、ドアというサービスを使って、えっと、皆さんが入れる形にして、で、かつ音声とかはマイクで拾える、で、画面投影も、えっと、カメラで見れると。なんで一応会場とほぼ同じレイアウトで参加できるような形にしてみました。\n\n小俣：え、じゃあそこで、ちょ、ちょっとあんまりこう理解ができてない。その会場とメタバースってどうやって繋ぐ、え、会場の人とメタバースの人が話したりするってことはあるんですか。\n\n本多：あ、今回はそれはなしにして、お互いそれぞれで聞いてますと。で、メタバース内の人で交流できればいいなと思ったんですけど、ま、今回そのバーチャル内でのファシリテーターがいなかったので、あの、ま、ちょっと放置気味で、でしたが、あの、チャットとかは盛り上がってましたね。初めましてみたいな感じで。\n\n小俣：面白いですね、メタバースの参加っていうのは私は、ま、やったことがないので、なんか、な、何の折りにチャレンジしてみたいなと思いますけど、結構た、運営が大変そうだなと思っちゃい。\n\n本多：そうですね、はい。ちょっと専属で、はい、やったほうがいいかなとは思いました。\n\n小俣：あ、やっぱ、やっぱそういう専属で見る人がやっぱいるんですね。\n\n本多：そうですね。まあでもそういう課題が見えてきたので、あの、やっぱどうしても参加できないっていう人とか、あの、近くにいるけど行けないっていう方はいらっしゃるので、まあ、そういう意味では一つありかなと思いました。\n\n小俣：どうですか、その辺大田さんメタバース参加ってどうですかね。\n\n大田：いや僕もほとんどメタバースには、あの、触れてはなかった、ないんであまり、え、あんまりその、えー、見栄えは痛いんですけど、一度あのメタバース内でアイデアソンっていうのをやったことがあります。\n\n小俣：へえ、ど、どんな感じなんですか。\n\n大田：富山市とコード・フォー・となみでやったもので、なんか富山市のそういうイベント自体がメタバース上にあって、で、その中で、あの、コード・フォー・埼玉の古田さんが、え、アイデアソンをやるという。で、それがね、ほとんどあのリアルでやってた時のアイデアソンと、え、形式は大体同じで、違うのはそのリアルな付箋を、あの、付箋チャットとか、うん、使ってやったっていうとこぐらいで、割とその現実のアイデアソンをメタバース上でやった感じだったんですけど。へえ、でも。だから割とその、あの、ものによってはやりようによっては行けるんだなっていう感触はその時はありましたね。\n\n小俣：その時参加する人ってなんかパソコンとか専用のデバイスみたいなの必要だったりするんですか。\n\n大田：あ、皆さんパソコンで入ってオンラインでやってる。\n\n小俣：あ、じゃあパソコンに普通にマイクとカメラがあれば大丈夫って感じなんですね。\n\n大田：そうですね、だからズームがメタバースになったみたいな感じで。\n\n小俣：そうですね。最近ズームもなんかメタバースっぽいなんか機能もつきましたからね。結構身近になってきたんですね。\n\n大田：いやなんか、え、でも、その時まあリアル一切いないんで、今度ね、あの、リアルとメタバースとか、メタバースとのハイブリッドとかっていうのがまた今後、んー、なんかどん、え、やり方が出てくるんじゃないかっていうような、今聞いてて思いました。\n\n小俣：あー、そうですね。はい。そんなあれです、メタバースのちょっとイベントもぜひまたなんかどっかで一緒に本多さんとやってみたいと思うんですけど、ぜひそこら辺また教えてください。\n\n本多：こちらこそ。\n\n小俣：ちょっと、なんか、うん、なんとなくこう教えてもらえればできるのかなとか、なんか少し思ったりはするんですけど、まだちょっと想像がつかないので。ぜひぜひまた教えてください。はい、え、そんな、え、第2回本多さんの第2回目ですけど、ちょっとメタバースで、え、ぜひ今度イベント教えてもらいながらできたらいいなと思います。はい、じゃあ今日、え、本多さんありがとうございました。\n\n本多：ありがとうございました。\n\n大田：ありがとうございました。\n\n石井：ありがとうございました。"
}