{
  "episode_number": "0.2.23",
  "file_name": "ep0.2.23.m4a",
  "sub_title": "「テーマ」で広がるシビックテック！身近な困りごとに寄り添う新シーズンの展望",
  "detailed_description": "シビックテックの幅広さゆえの分かりにくさを解消するため、本番組はシーズン4に向けてテーマを軸に据えた新たな挑戦を始めます。パーソナリティの石井氏と小俣氏が語り合うのは、身近なトピックから入り口を広げるためのマイナーバージョンアップの展望です。\n\n子育てや防災といった社会性の高い話題から、デザインや音楽など日常を豊かにするアイデアまで多岐にわたるテーマ案が飛び出します。社会課題の解決という枠組みにとらわれず、誰もが気軽に関われる番組を目指す熱い企画会議の様子をぜひお聞きください。",
  "summary": "本ポッドキャストでは、番組のシーズン4に向けた企画会議の様子が語られています。パーソナリティの石井氏と小俣氏は、これまでのシーズンを振り返りつつ、次なるマイナーバージョンアップとして、特定のテーマを軸に番組を構成する新しい方針を打ち出しました。シビックテックという言葉が持つ幅広さゆえに生じる分かりにくさを解消し、より多くの人が興味を持てるような入り口を広げることが今回の狙いです。\n\n具体的なテーマ案としては、子育てや防災、地理空間情報の活用といった社会性の高い話題から、ジェンダー、飲食情報、さらにはデザインや音楽といった、日常を豊かにする身近なトピックまで多岐にわたるアイデアが出されました。社会課題の解決という堅苦しい枠組みにとらわれず、身の回りの困りごとを解消したり、生活を少し楽しくしたりすることもシビックテックの大切な要素であると語られています。新シーズンでは、一つのテーマについて数回にわたり深掘りし、関連するゲストを招きながら展開していく予定です。リスナーからのアンケートなども活用しながら、誰もが気軽に関われる番組作りを目指していく姿勢が示されました。",
  "transcript": "[0:11] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：はい、今日も岐阜の石井と\n\n[0:27] 小俣：川崎の小俣が\n\n[0:28] 石井：お届けしますと。いうことで、今日は久々、シーキャスの企画会議をやっていきたいと。太田さんいないのに、という感じですけど。実はこの番組ね、私の中では24回区切りでワンシーズンが終わるというふうにしておりまして。で、そのちょっとずつマイナーバージョンアップをしていきたいということでですね、毎回そのバージョンアップするときにはちょっと違ったこともやってみたいねって話をみんなでしながらっていう感じですけども。\n\n[1:18] 小俣：小俣さん、何かやってみたい…シーズン3はあれですよね、ゲストを一人中心にして話をしていきましょうみたいな。やっぱり人って大切ですよねみたいな話をしたんですけど、はい。そうですね、だから今はゲストを呼ぶの結構中心にやってきましたけど、じゃあ次、何がいいですかね。何がいいですかねって、そうそうそう。\n\n[1:36] 石井：ねえ、みんなの希望に応えられてるのかな、これ。っていう感じで。元々、入り口広げたーいっていう感じですけど、最近ゲスト呼ぶと僕らが楽しんじゃって。ついつい。何がありますかね？\n\n[1:50] 石井：で、私一個考えたことがあって、今度はテーマを軸にしてみるってどうだろうと。シビックテックって言われても、すごく幅が広いじゃないですか。\n\n[2:06] 小俣：うん、そうですね。\n\n[2:08] 石井：幅がすごく広い。なので、まあ、イメージしづらいかな、もしくは興味持って聞きづらいかなっていうところがあるので。結構テーマを絞ると意外とその身近に感じることもあるかな、例えば子育てとかね。ママさん、一回、コード・フォー・クサツの江藤さんとかね、来てくれた時も子育てのっていう話もあったと思うんですけど。\n\n[2:29] 小俣：そうですね。前回の仙台の佐藤さんも子育ての…\n\n[2:31] 石井：子育ての話ありましたよね。あとは防災っていうのも最近ホットですよね。なんだかんだ最近は、100年に一度の大雨とかね、そういうのがすぐ起こっちゃうみたいなことがあって。防災系とかっていうのがGISっていう地名情報というか、地理空間情報の活用っていうのがすごく身近になってきてるとかね、そういうところもあるんで。そういうテーマ軸みたいのはどうでしょうね。\n\n[3:00] 小俣：あ、いいと思いますね、なんか一つのテーマで少しこう集中的に話をしてみる。\n\n[3:04] 石井：一つのテーマでね、3回ぐらい集中的にちょっと話をしてみて、それに。\n\n[3:07] 小俣：そうですね。\n\n[3:10] 石井：関係深いゲストも、もし呼べたら呼んでっていう感じで。\n\n[3:14] 小俣：そうですね。今は結局誰に話を聞いてみるけど、このテーマに誰に話してほしいですかと。\n\n[3:20] 石井：そうそうそう、そう。今はなんか呼びたい人みたいな感じで呼んでるけども、テーマ一つ決めたらこれはいいんじゃないの、みたいな話がね、特にそうそう。いろいろありますよね。どんなテーマがいいんだろうな。最近興味あるテーマあります？小俣さん。\n\n[3:42] 小俣：最近は、まあ先週もそうですけど、周りは子育てとか、あとLGBTQとか。\n\n[3:51] 石井：はいはいはい、ジェンダーとか。\n\n[3:53] 小俣：ジェンダーについてっていうのはあります。あとシビックプライドみたいな話もあったり。あとは、最近はまあそういった意味で飲食店情報みたいなのも個人的には少し追いかけてるところなので。\n\n[4:05] 石井：そうですね。ポッドキャストも結構あれですもんね。小俣さんが別でやられてるポッドキャストもそういった飲食店の情報とか、地域の情報とか吸い上げたりしてますもんね。それもシビックテックですね。\n\n[4:17] 小俣：そうですね。なので、多分だからそういった意味だと、手軽なシビックテックのところっていうのはやっぱりそういう身近な話から繋がるとわかりやすかったりするんじゃないかなと思いますけどね。\n\n[4:31] 石井：そう、私は最近ちょっとテーマなのかどうかわからないですけど、やっぱりそのシビックテックってなんか課題が、課題という大げさなものじゃないけど、身の回りの困りごとみたいなのがある人の方が、すごく聞きやすいと思ってて。ただ、自分がそんなに困ってないと、そういうことにならないんで。じゃあその、身の回りの課題をすごく考えてくれてる団体となんか一緒にやろうみたいな話になると、例えば、地域で言えば、まあ地域じゃなくてもNPOとかね。今までテクノロジーとかあんまり活用してこなかったような団体さんとかもいたりするんで、まあそういったところとなんか一緒にやるみたいなテーマもいいのかなっていうふうに思ってますね。\n\n[5:15] 小俣：いいですよね。なんかすごく、あの取り組みやすいのと、まああとはちょっと語弊があるかもしれないですけど、参加をして割にわかりやすい、やった感じの成果が見えるような形っていうのが、いろんな人が取り組みを最初にやるステップとしてはすごくいいのかなと思ってますけどね。\n\n[5:32] 石井：そうですよね。なので、入り口入ったはいいけど何やっていいかわからないっていうのが結構シビックテックにありがちですよね。\n\n[5:39] 小俣：そう。\n\n[5:41] 石井：入り口はくぐってみたものの、「あれ？」っていう感じが多いんですよね。\n\n[5:47] 小俣：そうですね、だから中で中に入ったら社会課題が、みたいなことを言うとなんかちょっと、ちょっと、みたいな話になっちゃったりするので。\n\n[5:54] 石井：うん、でもまあ、あの、すごくテーマ軸っていうのは、やっぱり一つそのシビックテックっていうとね、やっぱり本当幅が広すぎちゃうんで。身軽なテーマとかね。\n\n[6:10] 石井：よく私も小さなIT相談室とかやるんですけど、例えばデザインとITとか、そういう話にするとちょっとデザイン系の人が来てくれたりとか。\n\n[6:22] 小俣：いいですね。ちょっとデザインとシビックテックというか、そういう話もいいかもしれないですね。\n\n[6:28] 石井：あとは音楽と、っていうちょっと変わったテーマにしてもそれに。\n\n[6:32] 小俣：音楽と。\n\n[6:34] 石井：ありそうな、楽しさが。\n\n[6:35] 小俣：なんか楽しさがこうありましたね、それだと。\n\n[6:39] 石井：ありそうな。だからなんかすごく社会課題に紐づきそうなものじゃなくても、全然テーマになるかなっていう気がしてて。結局はみんながね、なんかより良く、自分の周りの生活をより良くすればいいんで。マイナスを上げるかプラスを伸ばすかでも、どっちでもいいと思うんですよ。\n\n[7:02] 小俣：うん。\n\n[7:03] 石井：なので、その辺がテーマにできたかな。太田さんは何がいいのかな。ね、今度聞いときましょうかね。みんなでテーマ出し合って、この辺のテーマ話したいですっていうことするといいのかなって思ってます。\n\n[7:19] 小俣：そう思いますね、うん。ちょっとね、まだ少し、もう少しいろいろ考えてみようかな。\n\n[7:26] 石井：だからもう触ったことないテーマもいいですよね。「これっ」ていう、シビックテックかな、みたいな。\n\n[7:34] 小俣：あ、でもなんか最近あの、シビックテックじゃないけど、そういうやってることが結果としてシビックテックみたいなのがあって、いいのかなと思って。こないだ、なんかそういった意味では、あの全然シビックテックとか言ってないんですけど、やってることがまあ、結果としてそうなってる人がいたので。\n\n[7:50] 小俣：やっぱり、うん、そのほうがいいんじゃないかな、っていう気がしますけどね。\n\n[7:55] 石井：あの入り口はね、すごく関係ないですからね。その関係ないと言っちゃうと、なんか定義があるわけでもないし、これをやったらシビックテックだって決まってるわけでもないしね。しかもテクノロジーってすごく身近になってきちゃってるから、ね。それがっていう話がね、あんまり難しいことばっかじゃないところの方が実際は解決したりしますよね。\n\n[8:21] 小俣：そうですね。\n\n[8:24] 石井：なのでそんなことで、シーズン4は、シーズン4、シーズン4。シーズン4はテーマ軸でちょっといろいろ案を出しながら、皆さんもね、楽しんでいただけるようにしていきたいなと思います。はい。もし、皆さんも聞いてみたいテーマがあればね、どしどしと。これアンカーとかでメッセージもらえるんですよね、きっとね。そういうフォームもあるから。\n\n[8:51] 小俣：なんかお、お手紙ください、みたいな感じでなんか欲しいですね。\n\n[8:55] 石井：なんかね、なんかアンケート配るかもしれないですね。「ちょっと最近興味あるテーマなんですか」みたいなののでね、簡単なGoogleフォームのアンケートとかね、貼っとくんで、みんな答えてね、っていうふうにしてみましょうか。\n\n[9:06] 小俣：はい、そうですね。\n\n[9:08] 石井：はい。なのでそんなふうに、またね、進めていけたらと思います。ということで今日はこの辺でと。ありがとうございました。\n\n[9:17] 小俣：ありがとうございました。"
}