{
  "episode_number": "0.19.22",
  "file_name": "ep0.19.22.m4a",
  "sub_title": "デジタル田園都市のその先へ！新概念「データスペース」が描く、国境なき未来",
  "detailed_description": "GAFAMなどによるデータの独占から、分散・協調の時代へ。今回は注目の新概念「データスペース」を特集！IPAのガイドブックを題材に、組織やシステムの垣根を越えて安全にデータを共有する未来像を、石井・野本・桑原の3名が読み解きます。\n\n埼玉県のデータ統合や物流の課題など、身近な事例から「データの主権」がもたらす社会の利便性を徹底議論。デジタルの敷居が下がる今、国境や業界を越えた「新しい経済・社会活動の空間」の可能性にワクワクすること間違いなし！シビックテックの視点で描く、データ連携の最前線をお届けします。",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の要約を作成しました。\n\n**【要約：データスペースが切り拓く新しいデータ共有の形】**\n\n本エピソードでは、石井氏、野本氏、桑原氏の3名が、IPA（情報処理推進機構）の発行した「データスペース・ガイドブック」を題材に、近年欧州を中心に注目されている「データスペース」という概念について議論しています。\n\n「データスペース」とは、異なる組織やシステム間でデータを安全かつ効果的に共有・利用するための枠組みやエコシステムのことです。従来の特定の企業がデータを抱え込む中央集権的な管理（GAFAMなど）に対し、データの主権やプライバシーを保護しながら、分散型で協調的なデータ活用を目指す点が大きな特徴です。\n\n番組では、物流業界におけるデータ標準化の難しさや、日本の自治体ごとに分断されているオープンデータの現状を例に挙げ、それらを横断的に活用できる基盤の必要性を考察しています。特に、埼玉県が県内自治体のデータカタログを統合し始めた事例に触れ、都道府県単位、さらには国や業界の垣根を超えたデータ連携が、新たなビジネスや社会の利便性を生む可能性を強調しています。\n\n総論として、データスペースは単なる技術的な仕組みではなく、信頼性と相互運用性を担保した「新しい経済・社会活動の空間」であるとし、今後も注視すべき重要な動向としてまとめています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**00:00〜00:12**\n（イントロ：軽快なBGM）\n\n**石井（長崎）**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まりました。\n\n**00:23〜00:26**\n（拍手の効果音）\n\n**石井（長崎）**\nはい、今日も長崎の石井と。\n\n**野本（川崎）**\n川崎の野本と。\n\n**桑原（埼玉）**\n埼玉の桑原でお届けします。\n\n**石井（長崎）**\nお願いします。いや、前回から引き続き、桑原さんに来てもらっているんですが、かなりね、デジタルの敷居が下がってるっていうのをね、僕ずっと最近言い続けてるんですけど。\n\n**野本（川崎）**\nおお。\n\n**石井（長崎）**\n敷居が下がる。\n\n**野本（川崎）**\n敷居が下がる。\n\n**石井（長崎）**\n乗り越えられるのかな。\n\n**野本（川崎）**\n近くなっている。\n\n**石井（長崎）**\n近くなっている。ね。だからみんなが使いやすい時代が来ているような気はしてるんですけど、まあまだまだそうでもないかなっていうところもあって。\n\n**野本（川崎）**\nふん、ふん。\n\n**石井（長崎）**\nで、ちょっと今日は、あの、ちょっとね、自分なりの勉強ネタというか、皆さんでちょっとこういう本が出たんで読み合わせてみたいなという回なんですけども。\n\n**野本（川崎）**\nはい。\n\n**石井（長崎）**\nえっと、IPA、情報処理推進機構っていうのがあって。こちらはよく、あの、ITパスポートとかね、なんか資格試験とかをやってるイメージがあるんですけど。\n\n**野本（川崎）**\nそうですね。\n\n**石井（長崎）**\nまあそういったところの、情報処理の機構のところが、ガイドブックを出したということで。そのガイドブックがちょっと私気になってるので、皆さんと読み合わせていきたいなということで。\n\n**野本（川崎）**\nはい。この情報処理推進機構って経産省の、あの、なんて言うんだろうな、経産省の中のある種の外郭団体ですよね。で、独立行政法人。\n\n**桑原（埼玉）**\nふん、ふん。\n\n**石井（長崎）**\n僕なんかはもうデジタル系のIT資格はね、もう取りまくりたくて、若い頃はもうこれの載ってる試験は片っ端から受けてたっていうのがあるんですけど。\n\n**野本（川崎）**\nええ、石井さんにそんな時代があったんだ。\n\n**石井（長崎）**\nあったんですよ。ね。ギラギラした時代があったんですけど。\n\n**野本（川崎）**\nへえー。あ、私は取りましたけど、取った証書とかどっか行っちゃって、なんかも。\n\n**石井（長崎）**\n本当ですか？\n\n**野本（川崎）**\n証明するものがない。\n\n**桑原（埼玉）**\nいいなあ、証書。\n\n**石井（長崎）**\n証書もらえるんですよ。その時の経済大臣の名前の入った、この、あの、資格の証書が来るんですけど。\n\n**桑原（埼玉）**\nいいなあ。\n\n**野本（川崎）**\n昔、仕事柄なんかね、取らされる、取らされると言うと怒られるけど、あの、会社が補助出してくれるので、自然に取るんですよね。\n\n**石井（長崎）**\nええ。\n\n**桑原（埼玉）**\n本当だ。\n\n**石井（長崎）**\nというイメージが私は強いんですけども。まあそんなところが、まあいろんなことを推進しているということで。えっと、ガイドブックの中で「データスペース活用、データスペース・ガイドブック」っていうのが今年の1月に第2版が出たのかな？ 昨年の11月ぐらいに第1版が出て、もうかなり高頻度で更新してるんですけど、そういうデータスペースのガイド。\n\n**野本（川崎）**\nスペース。\n\n**石井（長崎）**\nデータスペース。\n\n**野本（川崎）**\nデータスペースって、まあ何ですかっていう。\n\n**石井（長崎）**\nデータスペース。わかんないんですよ。わかんなくて。いや、だからIT用語なんですけど。まあデータベースっていうのはね、聞いたことありますね。データを格納している仕組みみたいなことで、データベースみたいなのはあるんですけど。データスペースって言われちゃうと。\n\n**桑原（埼玉）**\n初めて聞きましたよ。\n\n**石井（長崎）**\nね。あの、日本語に変に訳すと「データ空間」みたいな話になってくると、まあちょっとイメージがしづらい感じなんですけど。データスペースってそのまま、あの、情報処理機構は言ってて。「国境や分野の壁を超えた新しい経済空間、社会活動の空間のことで、近年主として欧州で注目されている概念です」と。\n\n**野本（川崎）**\nああ。\n\n**石井（長崎）**\nまあつまり概念、概念であると。\n\n**野本（川崎）**\nマジで。とりあえず、あの、最近の定番でChatGPTに聞いてみました。\n\n**石井（長崎）**\nあ、聞いてみた。\n\n**野本（川崎）**\nChatGPT君はね、データスペースとは異なる組織やシステム間で、データを安全かつ効果的に共有・利用するための枠組みやエコシステムを指します。特にデータ主権やプライバシーを尊重しながら、分散型・協調型のデータ活用を可能にする仕組みとして近年注目されています。\n\n**石井（長崎）**\n近年注目されてる。\n\n**野本（川崎）**\nChatGPT君はこう言っていました。\n\n**石井（長崎）**\nだからやっぱり、新しい概念ではあるんですよね、たぶん。近年注目され始めているね。たぶん考え方としては、あの、いろんなデータがありますと。まあ前までちょっとご紹介していたウェブアプリ作るにしても、自治体のデータだとか。\n\n**桑原（埼玉）**\nふん、ふん。\n\n**石井（長崎）**\nね。あとはお互いのデータだったりすることが。\n\n**野本（川崎）**\n企業のデータとかね、いろいろありますね。\n\n**石井（長崎）**\nいろいろありますけど、そういったデータを相互利用したほうがより、あの、活用が進むよねっていうことだと思うんですよね。具体的にイメージすると何でしょうね？\n\n**野本（川崎）**\n何でしょうね。だから、えっと、まあこれもだから、あの、例えかわかんないですけど、結局データベースを、やっぱ今まで組織が別々に持ってたものを、みんなで一緒に使いましょうっていう、そういう概念のような気がします。\n\n**桑原（埼玉）**\nなるほど。\n\n**石井（長崎）**\n私なんか仕事で物流をやってるんですけど、物流の標準化みたいな話も結構叫ばれるんですよね。で、物流の標準化すれば、みな、あの、いろんな物流業者が、あの、データ項目を共有でき、共有できていって、物流業界の中の標準化みたいなのは結構今までもずっとやってきたんですけど。\n\n**野本（川崎）**\nずっと。\n\n**石井（長崎）**\nうん、ずっとやってて。標準化されないっていう。\n\n**一同**\n（笑い）\n\n**石井（長崎）**\nあの、いろいろ思惑というか、やっぱり業界の中で言うと、いろいろ決めきれないところとかあったりするんですよね。で、ただそうなんだけど、やっぱりそのデータ自体を活用してもらいたいとか。で、物流の中で使えるデータっていうのも、まあ他でも活用できると思うんですよね。たぶん荷物を運んでるデータっていうのは、うん、例えば自治体で渋滞情報とかのデータに変換できるだとか、なんかそんなことがあるかもしれない。あとは経済の、なんて言うんですかね、指標みたいなことに使えるかもしれない。なんか経済予測みたいのにも使えるかもしれない、みたいなことは昔から言われてるんだけど。じゃあそれを本当に共有していけるのか、みたいな話とかはあると思うんですけど。\n\n**野本（川崎）**\nたぶんオープンデータとかオープンソースみたいな流れと一緒で、これ、まあな、えっと、この説明をすると、もうデータもみんなで共有して社会で有意義に使いましょうっていう、そういう話なのかなあと思います。\n\n**石井（長崎）**\nそうですよね。うん。だからやっぱりよりその業界だけが得するじゃなくて、まあ結果としてそこのデータスペース空間で使うことになれば、まあ別の分野であったりしても使う可能性があるというか。\n\n**野本（川崎）**\nでも、そうですね。これって、あの、一時期前の、なんだっけ、マイデータとか、そういうのにも。\n\n**石井（長崎）**\n情報銀行にも近いかもしれないですね。\n\n**野本（川崎）**\nデータバンクみたいなね、話。だから、そう。中央集権とかどっかが、あ、情報銀行に近いかもしれないですね、たぶん。\n\n**石井（長崎）**\nデータバンクみたいなね、話。\n\n**野本（川崎）**\nそう。だから中央集権とかどっかだけが持っているっていうよりも、えっと、みんなで持ち寄ったものを共有しようっていうことなのかな、この図を見ていると。\n\n**桑原（埼玉）**\nねえ。その業界横断っていうね。確かにそうかもしれないですね。\n\n**野本（川崎）**\nそう、そう。\n\n**石井（長崎）**\nね。そこがちょっと、あの、概念的に今の注目され始めていることなのかな。うん、そうですね。\n\n**野本（川崎）**\nそうですね。\n\n**石井（長崎）**\nで、さらに言ってしまえば、たぶん、あの、私が思うのは、最近個人でも情報発信できたりするじゃないですか。企業が持ってるデータだけじゃなくて。だから、データ提供元っていうのが、まあある限られた、例えば気象情報にしたって、昔はね、日本気象協会さんがバーンと出して、そっからどうこうみたいなのはあったと思うんですけど。まあいろんなね、あの、そういう情報を扱う、発信できるっていうことは確かにできるようになってきたのかなという気もするので、そのあたりをうまく回していく枠組みだったり、概念をガイドブックとして出されてると。で、このガイドブック見ると、やっぱり70ページぐらいあって、ちょっとざっと全部は読めないので。\n\n**桑原（埼玉）**\n70ページ。\n\n**石井（長崎）**\n70ページぐらいあるんですよ。さっき見たんですけど。データスペースとは、とか。で、実際の活用の話とか、利用者編とか提供者編とかあって、それを全部読んでいくと、まあそこそこあるんで。\n\n**野本（川崎）**\nなんか心が閉じていくやつですね。\n\n**石井（長崎）**\nえ、これちなみに欧州でって書いてありますけど、実際にEUとかだと、やられてるんですかね？ 活発に。\n\n**野本（川崎）**\nねえ。結構だから、欧州とか、まあこういう概念のものって、なんかまあ、ちょっとデータスペースに限らずあったような気がしますけどね。だから、結局、あの、体系的、あの、なんだっけ、えっと、ヨーロッパってやっぱり元々国自体が大きくないので、やっぱり、なんつうか、みんなが協力していくっていうことで、何か国家、あの、えっと、効率的な国力を得ようとか、そういう感じのものがあるような気がします。\n\n**石井（長崎）**\nうん、うん。\n\n**野本（川崎）**\nこういう概念はたぶんみんな総論オッケーなんだけど、実行する時にだいたいこう、つまずくというか。\n\n**石井（長崎）**\nそれをガイドブックでわかりやすくやってるんでしょうね。\n\n**野本（川崎）**\nそうですね。よくある世界標準が作る時だいたい問題になるとこですね。\n\n**桑原（埼玉）**\n確かに。この上の図とかだって、その、ほら。データスペースの中に米国データスペースとか、インドデータスペースとか入ってるけど。\n\n**野本（川崎）**\n（笑い）\n\n**桑原（埼玉）**\n結構大きい話ですよ。\n\n**野本（川崎）**\n1個1個がね。1個1個がね、大きい話なんですけど。まあまあ、でも、だから日本だけで閉じるというよりは、こういう概念があって。こういうのをみんなで協力して、別に日本だけで閉じるんじゃなくて、もうみんなと繋がっていこうよということを言ってくれてるのかなというふうにはちょっと捉えています。\n\n**野本（川崎）**\n概念ありがとう。なんか、これの説明だと、まあEUはだから国力をみんなでこう、やっぱり中国とかアメリカがやっぱりすごく大きいので、そこに対してやっぱり、あの、EUとしてもやっぱり国の力を得るために、みんなが協力をしなきゃいけないよね、みたいな話から一つ、あの、そういう標準化、国を越えた標準化をしようみたいなところもあるみたいですね。\n\n**桑原（埼玉）**\nなんか得しないとやんないですよ。結局ね。得しないとやんないんだけど、これ、ちょっとね、匂いとしては得しなさそうな匂いもするのが、ちょっと。\n\n**野本（川崎）**\n（笑い）\n\n**桑原（埼玉）**\nこれ、ちょっと難しいな。\n\n**野本（川崎）**\n先に出したら負けそうな。\n\n**桑原（埼玉）**\n負けそうなね、匂いがするのが、ちょっと。\n\n**野本（川崎）**\n問題はこういうのがまとまるかどうかですよね。\n\n**石井（長崎）**\nうん、ただ、あの、そうは言ってもっていう流れもあるのかな、ということで。ちょっともう少し踏み込んでみると、まあやっぱりデジタル基盤みたいなのはね、あの、何かの提供があると、ということで。まあすごく簡単な話を言えば、オープンデータのカタログサイトみたいな。\n\n**野本（川崎）**\nカタログ。\n\n**石井（長崎）**\n例えばね。例えば。\n\n**野本（川崎）**\n分かりやすい。\n\n**石井（長崎）**\nデータね、カタログサイトみたいなのがあるんだけど、さいたま市さんのカタログサイトもあれば、川崎市さんのもあれば、長崎のもあるんですよね。で、それをじゃあ横断的に今検索できるかっていうと、あの、今々だとちょっとないのかな。\n\n**野本（川崎）**\nできないですよね。長崎のホームページ検索したら、さいたまのデータが引っかかってきたら「余計なもん出すな」みたいな話で、文句出そう。\n\n**石井（長崎）**\n（笑い）\n\n**野本（川崎）**\nみたいな。うん。そういうのをもうちょっと、あの、横断的にというか、扱えるようにしていくだとか。そのための基盤みたいな話とかがたぶん一つあって。\n\n**野本（川崎）**\nなるほど。\n\n**石井（長崎）**\n技術的には。ただ、それよりも概念的に、こう、データの主権だったり、データの公平性だったりといったことを、とりあえず、あの、書いてるガイドブックだなっていうのが、まず最初の印象ですね。\n\n**野本（川崎）**\n信頼性とかね。\n\n**桑原（埼玉）**\n信頼性とか、相互運用性だとか。\n\n**野本（川崎）**\nうん。やっぱり使う提供元であったり、利用者であったりっていうのが、その1つに限らない。要は「私はデータ提供元です」って、もうデータしか提供しませんってことはたぶんこの概念ではありえなくて、みんながデータ提供元にもなるし、利用者にもなる。じゃあそれぞれに対して、えっと、トラスト、まあ信頼であったり、相互の運用性であったり、こういうのを考えていくっていうことを一つ挙げている。\n\n**石井（長崎）**\nなので。\n\n**野本（川崎）**\nで、あとはデータがね、分散サービスとデータっていう話になってきてはいますね。\n\n**野本（川崎）**\nうん。まあここら辺で言う非、非中央集権ってやつですよね。たぶん。\n\n**石井（長崎）**\n概念はわかるんだけどね、成り立つのかっていうのはね。\n\n**野本（川崎）**\nでもあったらいいですよね。できたら。もちろん。いいですよ。\n\n**石井（長崎）**\nそうなんですよね。\n\n**野本（川崎）**\nそうなんですよね。分散した時にじゃあそのサービスって誰のものっていう話になるんですよね。\n\n**桑原（埼玉）**\nあと権力者が、時の権力者がどっかでやっぱりそこをやっぱりね、管理したくなってくるとどうするか、とかですね。\n\n**石井（長崎）**\nそうですよね。結局信頼性つったって誰かがね、認証しないと、とかいろいろ難しそう。\n\n**野本（川崎）**\n相互認可とかっていう仕組みなのか。ただ、うん、じゃあそこのコミュニティに入るのに敷居があると、それもじゃあどうすればいいんだ、とかね。\n\n**石井（長崎）**\n誰もが参加していいのかとか。\n\n**野本（川崎）**\nですね。\n\n**桑原（埼玉）**\nこういうのって作ると必ず対抗のが出てくるんですよね。\n\n**野本（川崎）**\n「そっちには入らない」みたいな。\n\n**桑原（埼玉）**\n確かに。\n\n**野本（川崎）**\nただ、そういったことをですね、まあ、あの、実際に提供元だけでとかで考えてても進まないっていうのもそうだし、あの、こういったガイドブックにまとめてくれて、じゃあそれを一旦参照しながら、まあどういったフェーズで、あの、やっていけるのか、みたいなことを考える機会にはなるのかなというふうに思います。\n\n**野本（川崎）**\nまあ、とかいろいろやらない理由を並べるより、とにかくやってみようよっていうことなんだろうなと思いますけどね。\n\n**桑原（埼玉）**\nはい。確かに。\n\n**野本（川崎）**\nで。\n\n**桑原（埼玉）**\n総論はみんな賛成なので。\n\n**野本（川崎）**\n総論はたぶんね、この図を見て「うん。まあ、反対する理由もない」みたいな感じにはなるんですけど。\n\n**石井（長崎）**\nまあ、一つはそういう中国とかガーファム（GAFAM）が強すぎるっていうところがあって。\n\n**野本（川崎）**\nはい、はい。\n\n**石井（長崎）**\nで、一時期そういう意味ではWeb3みたいな、非セントライズ（分散型）集権みたいのってやろうぜみたいな話があるので。まあそれと同じような感じなんじゃないかなあ。\n\n**野本（川崎）**\nそうですね。そこのデータ特化型というか、あの、いうイメージはちょっと受けましたね。\n\n**石井（長崎）**\nうん。まあちょっとまだ概略を読んだだけなので、何とも言えないんですけど。\n\n**野本（川崎）**\nまあ合ってるか分かんないけど「なのかな、かな」と思ってますね。\n\n**石井（長崎）**\nはい。\n\n**桑原（埼玉）**\n確かに。でも自治体とかだけでもね。ほら、標準データセットがね、今あるから。\n\n**石井（長崎）**\nうん。\n\n**桑原（埼玉）**\nなんか、試しにね、やってみるとか、ありかもしれないですね。\n\n**野本（川崎）**\nだからもう、気にせずね、ポンポンポンポン投げれば、勝手に形整えてくれるとか、検索できるようになっちゃうよ、ぐらいの感じでね。\n\n**桑原（埼玉）**\nふん、ふん。\n\n**野本（川崎）**\nいいと思うんですけどね。どうしても日本の自治体の人たちは真面目で、自分たちのデータをちゃんとしなきゃいけない、っていう感じで。最近あれですよ。さいたま市というか、埼玉県がまとめることにしたんですよ。埼玉県内各市区町村を。\n\n**石井（長崎）**\nおお、なるほど。\n\n**野本（川崎）**\nで、今一緒のデータカタログに入ったんですよ、ようやく、去年。\n\n**桑原（埼玉）**\nそう、そう、そう。\n\n**野本（川崎）**\nだから、なんかそういう感じでこうね、広げていく。ちょっとずつ、ちょっとずつ広げていけば、あ、ある時点から「あ、こういう便利なことができる」っていうふうに気づくことになると思うし、フォーマットさえ整えとけば意外と手間が少ないみたいなね、ことにね、気づかれるんじゃないかなという気はするので。\n\n**桑原（埼玉）**\nそうですよね。だから、うん、大きな流れとしてやっぱそういう都道府県がやっぱり、あの、一つのキーファクターというか、大切なポジションなんですよね。なんか。\n\n**野本（川崎）**\nみんな、あの、基礎自治体の人たちがいっぱいあって。大きいのから小さいのまでいっぱいあるんだけど。ね。大きいところはいいけど、小さいところはどうするんねん、みたいな話があって。そこはやっぱそういう時にやっぱり県がまとめてくれないと、っていう話がありますよね。\n\n**石井（長崎）**\nただITはそういうところで役に立ちますよね。\n\n**野本（川崎）**\nうん。そうそう、そう。\n\n**石井（長崎）**\nだって道路っていうともうそこの小さい都市に道路一本作った、そこの都市のものなんだけど、ITって言ったらね、県が作って使っても、ね、どこで使っても一緒じゃん、みたいな。\n\n**野本（川崎）**\nそう。で、そうですね。だから、あとそこで、なんだけ、あんまりこう、なんだけ、普通一般の人にはあれですけど、あの、国がやってる、なんだけ、デジタル田園都市国家構想、それ、それなんですよね。だから県がまとめてやれよ的なことをやり始めてるの。それがこのデータスペースはさらにそれを超えた大きなもののような気がしないではないな。\n\n**石井（長崎）**\n確かに。そうですね。だから、あの、言ってしまえば、じゃあ、あの、県単位でまとめなくてもいいじゃん、みたいな。で、日本単位で1回まとめてみて、あ、でも元々考えていくからこれ日本単位でまとめる必要もないんじゃない、みたいなね。そのアジアでまとめてみてもいいんじゃないとかね。\n\n**野本（川崎）**\n業界とかね、いろいろなまとめ方がある。\n\n**石井（長崎）**\nそうすると結構、あの、ビジネススケールが大きくなってくるので、チャンスが来るんじゃないですかー、っていうところですね。\n\n**野本（川崎）**\n田園とか言ってる場合じゃないですよ。スペース。\n\n**石井（長崎）**\nデータスペース。スペース。\n\n**桑原（埼玉）**\nスペース。\n\n**野本（川崎）**\nスペースは宇宙のスペースなのかもしれない。\n\n**石井（長崎）**\n宇宙なのかな、これ。すごい。\n\n**野本（川崎）**\nあきらみたいな。\n\n**石井（長崎）**\n分かりました。まあちょっとね、こういう概念も出てきてるということでね、ちょっとだけ、あの、ご紹介程度しか話せてないですけど。まあぜひちょっとね、また勉強して、わかったらまた解説してみたいと思います。\n\n**野本（川崎）**\nありがとうございます。\n\n**桑原（埼玉）**\nはい、ということで今日はこの辺でお別れです。どうもありがとうございました。\n\n**石井・野本**\nありがとうございました。\n\n**18:50〜18:51**\n（アウトロ：BGM終了）"
}