{
  "episode_number": "0.5.6",
  "file_name": "ep0.5.6.m4a",
  "sub_title": "誰でも書けて応用自在！文書作成をスマートにする「マークダウン」の魅力",
  "detailed_description": "文書作成をもっとスマートにする「マークダウン」の魅力に迫ります。特定のソフトに依存せず、記号だけで見出しや構成を整えられるこの記法は、エンジニアの世界を超え、公的機関でも採用される標準ツールとなっています。本エピソードでは、シビックテックさいたまで開催された勉強会の内容を基に、その利便性や幅広い活用方法を分かりやすく解説します。\n専門知識がなくても手軽に始められ、情報の共有にも最適なマークダウン。日々のメモから資料作成まで、あらゆる情報発信を効率化するヒントをぜひお聞きください。",
  "summary": "本ポッドキャストでは、シビックテックさいたまで開催された勉強会を題材に、軽量マークアップ言語であるマークダウンの利便性や活用方法について語られています。マークダウンは、WordやExcelといった特定のアプリケーションに依存しないプレーンテキスト形式の記述法です。最大の特徴は、文頭にシャープ記号を付けるだけで見出しを作成できるといった非常にシンプルなルールにあります。この簡便さにより、作成したテキストはWebサイトやプレゼン資料、技術ブログなど様々な形式へ容易に変換できる高い汎用性を備えています。\n\n番組内では、マークダウンがエンジニア界隈だけでなく、経済産業省などの政府機関でも採用されるデファクトスタンダードになりつつある現状が紹介されました。専用のソフトウェアを必要とせず、標準的なメモ帳やブラウザ上で誰でも無料で利用できるため、多様な背景を持つ人々が参加するシビックテックの活動において、情報の共有や共同編集を行うための敷居の低い有力なツールとして推奨されています。最後には、チラシ作成への応用や、誰もが共通の形式で情報をやり取りできる利点が強調されました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まりました。\n[0:21] 石井：はい、ということで、今日も岐阜の石井と。\n[0:23] 太田：埼玉の太田。\n[0:25] 石井：でお届けしますということで、今日はですね、ちょっと技術的な話をしてみようかなと。で、まあ、普段ですね、エンジニア、エンジニアというか、私なんかはこう、マークダウンという記法を使ってですね、マニュアルとか、あとはドキュメントとかを書いたりするんですけども、太田さんもマークダウンって聞いたことありますか？\n[0:55] 太田：お世話になってますね。\n[0:57] 石井：お世話になってると。マークダウンはマークダウン。でも改めて考えてみるとマークダウンってなんなんですかね？\n[1:05] 太田：なんなんでしょうね。\n[1:07] 石井：ということで、ちょっとね、実はシビックテックさいたまでマークダウンの、月一度の勉強会をやってて、6月はマークダウンの勉強会だったんですよね。\n[1:19] 太田：そうですね。はい、講師としてはコード・フォー・ギフの安田さん。安田さんに来ていただいて。\n[1:27] 石井：コード・フォー・ギフでも活躍している安田さん。\n[1:29] 太田：その安田さん自体がこう教えるのも、いい講師でもあるわけで、なかなか本格的に、でもわかりやすく解説していただきました。\n[1:42] 石井：で、今ちょっとね、その安田さんの資料を見ながらこれ、お届けしてるんですけども。そもそもマークダウンってなんですか？っていうと、Wikiのページに行くのかな。\n[1:55] 太田：迷ったときはWikipediaを見てみよう。\n[1:58] 石井：見てみようということで。これは、マークアップ言語のひとつであると。余計わかんなくなりますね。\n[2:09] 石井：基本的にはテキストなんですよね。テキスト、テキストっていうのは文字情報だけ。文字情報だけっていう、なんて言うんでしょう。普段皆さん文章を書くときって、何を使ってるんでしょうね。Wordとか使ってるのかな、PowerPointとか使ってるのかな。\n[2:33] 太田：そうですね、Excelっていう方もいますね。\n[2:36] 石井：Excelとか、まあオフィススイートみたいなところを、まあパソコンとか使われる、まあスマホとかだと何使うんだろうな、文章を書くときって。なんかメモ帳みたいな、ノートとか、そういうのかな。まあ手書きとかもあるかもしれないですけど。\n[2:56] 太田：デザイナーの人とかイラストレーターでいきなり資料を書き始めたりっていう人もいますね。\n[3:02] 石井：そういったのは、結構アプリケーションが決めた形式のデータになるんですよね。その文字情報がそのままデータになるわけではなくて。\n[3:16] 太田：見た目とかフォントの大きさとか太さとか。\n[3:20] 石井：画像が入れれたりとか、まあいろいろあるんですけども、そういったところは、それぞれ特有の書き方っていうものになるんですけど。まあ実際データとしては、いろんな形式に変換されて保存されて、それぞれのアプリケーションで使えるっていうものなんですけど。\n[3:43] 石井：テキストデータっていうのは、生のデータ、文字情報だけですよね。キャラクター情報だけで記述するということになっているので、まあ、拡張子、よくポチなんちゃらっていうのがついたりするんですけど、Wordだとドットdocとか。\n[4:05] 太田：そうですね。PowerPointだとドットpptxとか。\n[4:10] 石井：そんなふうについたりするやつがありますと。その中でのドットmdってつくのが、基本的にはマークダウンっていう。これなんでマークダウンっていうんですかね。\n[4:26] 太田：やっぱりあの、HTMLみたいな、マークアップ言語。\n[4:30] 石井：はい。\n[4:31] 太田：マークアップの意味はちょっと忘れちゃったんですけど、そこからの、それよりもちょっと簡単なっていう意味でマークダウンだったんじゃないかな。\n[4:40] 石井：なるほど。マークダウン。多分海外の人がつけたのかなっていう。マークアップ言語のひとつ、形式としてマークダウンってちょっとおしゃれな感じでつけたのかなって。\n[4:56] 太田：ちょっと洒落っ気がある感じだと思います。\n[5:02] 太田：HTMLとかだとね、タグっていうので括ってやる。括っていろんな要素の、文章構造を表したりするんですけど。タグで囲うと、開いて両方で挟んで、閉じタグまでちゃんとやらなきゃいけなくて。でももっともっと気軽に書きたいっていうことで。\n[5:23] 太田：その文章の先頭に、例えばシャープ記号を入れる。そんな感じでやっていくのがマークダウンですよね。\n[5:38] 石井：そうですね。すごくシンプルな書き方で、シンプルなルールなので、すごい凝ったことはできないんだけども、そのルールに従ってやるといろんなところに、応用が利くんですよね、そのマークダウンのいいところって。\n[5:56] 太田：今回の講座では、もう基本的な機能として見出し、リスト表記、段落、テキストの強調とか引用。あと、これやっぱりWebっぽい、リンクであったり。あとよくあるのが水平線ですね、ページの区切りとか文章の区切りを表す。それだけ使ってやってみようっていうことで。\n[6:29] 石井：これも、僕らよく使うんですけど、HackMDっていう。今度そのマークダウンをみんなで一緒に、同時に書いてリアルタイムで試せて。で、左側にマークダウン書いて右側にそれが示すところのHTMLというか、見た目の部分が出るというような、そこをこういじるとこうなるんだよみたいな。\n[7:01] 石井：これが意外とね、忘れちゃうんですよね。絵も貼れたりするんですけど。\n[7:13] 太田：基本的なところはね、できるんですけど。でもちょっと覚えると、テーブル、表組みとかまでできちゃう。\n[7:21] 石井：そうですよね、表形式の記述っていうのも意外と簡単にできるんですよね。テキストだけで書くと見た目を整えてくれるというか、それを解析してホームページというかWebでも見られる。\n[7:43] 石井：だから一番いいのは、こういう書いたものがWebでも使えたりとか、いろんなところに使えるところが結構便利ですよね。\n[7:53] 太田：実際に今回の講座でやったプレゼン資料とかも、マークダウンを使って整形して、割とあのパワポで作ったような感じの。\n[8:07] 石井：うん。\n[8:08] 太田：そこまで派手じゃないけれども、きっちりした感じで色とかフォントサイズとかを設定してできたので、ちょっとした資料を作るときとか便利ですし。なんかあの渡すときも普通にテキストファイルなんで、メールでそのまま貼って送ってもできちゃいますからね。\n[8:28] 石井：そうですね。かつ、このマークダウンって結構デファクトスタンダードというか、最近ではこの形式で書こうみたいな話があって。経産省とか、そういう国の取り組みの中でもマークダウンでそのドキュメントを書こう、みたいな取り組みもあったりしますよね。Wordとか使うんじゃなくて。\n[8:53] 石井：一太郎いまも使ってないんですよね、多分ね。昔は公用文書は一太郎、みたいな話があったんですけど、最近はマークダウンでっていう話のほうが、実はね、いろんな人が使えるっていうね。\n[9:11] 太田：だから本当に、ブラウザでのエディタを使ってもいいし、そのままWindowsだったらメモ帳とか。\n[9:19] 石井：そうそう。\n[9:20] 太田：メモアプリを使ってもいいし、もうちょっとお気に入りのエディタとかってあるので、どれでも使えてお互いにやりとりできるっていうのが、結構このマークダウンとか、テキストファイルを使っている利点かなと。\n[9:39] 石井：そうそう、で、まあ、エンジニア界隈で言うと、まあ一番有名なGitHubとかを書こうとすると、基本的にはそこに書くマニュアルとかはマークダウンで書いておくべしみたいなことがあって。あとはQiitaっていう、エンジニアブログみたいな、技術ブログみたいな。\n[9:59] 石井：あれは結構僕も書くときにマークダウンっていうことで書いて、あれもパワポ形式で表示してくれたりする機能もあったりするんで、意外とそれで使っておくとすごくシンプルで分かりやすい形になるんで。\n[10:21] 石井：これで書いてホームページにするとか、あとこの応用編としてチラシを、まずマークダウンで書いてから、ちょっと整えてチラシにしようっていうのもこの後考えているってことだったので。\n[10:37] 太田：そうですね。\n[10:38] 石井：基本的には文章を書くっていうだけであれば本当にマークダウンで書けばいいかなっていう気がしますよね。で、なんですよ。最近は多分、マークダウン、要はWebも見た目と中身、コンテンツとその見た目っていうのはかなり分離されてきているというか、のがあるんで。\n[11:06] 石井：だから、マークダウンで書いとけば見た目、いろんなことに変換できたり多分すると思うんですよね、リスト形式で書いとけばなんかカード形式にしてくれたりとか。見た目こうなるとか、ありそうな気がするんでね。\n[11:28] 石井：ひとつ、皆さんも覚えておいて損はないのかな。でもこれ使わないと忘れちゃいますよね。実は僕もたまに使うんだけど、さすがに会社の文章はWordで書くことが多いので、あれ太字なんだったっけみたいな、いつもわかんなくなっちゃうんですけど。\n[11:51] 太田：自分なんかはたまにしかそういうWordとかを使わないから、逆に、あれ？メニューがなんか前と違うなとか。\n[12:02] 石井：そうっすね、逆にね。\n[12:05] 太田：だからまあそういうのがあってあるけど。まあ確かにね、シビックテック界隈で言えば、確かにそういったWordとかって意外と持ってない方もいらっしゃるので。ビジネスの場だともってないってことはなかなかないんですけど、いろんな人が参加するっていう時に、持ってないとかっていうのは当然あるので。\n[12:30] 太田：そういった時のマークダウンっていうことは多分、みんな使えるっていう意味で言えば、すごく敷居の低い書き方かなっていうような気がしますね。\n[12:43] 石井：ぜひおすすめなので一度マークダウンでちょっと調べてね。これ資料のリンクは貼れるのかな、わかんないですけど、公開されてたらまたこの番組のホームページにも勉強会の時の資料のリンクを貼っておきますので、興味湧いたら見てみてください。ということで今日はこの辺で終わりたいと思います。ありがとうございました。\n[13:08] 太田：ありがとうございました。"
}