{
  "episode_number": "0.18.3",
  "file_name": "ep0.18.3.m4a",
  "sub_title": "通い農家17年！畑の雑談とIoTが交差する、徳島流シビックテックの広げ方",
  "detailed_description": "Code for Tokushimaのゆかりんさんを迎え、17年続く「通い農家」の魅力を深掘り！NPO仲間と「食べたい野菜」を相談して育てる楽しさや、農器具を貸し合う「共助」の文化、日曜市での交流など、徳島ならではの濃密なコミュニティの姿が語られます。\n\n水まきタイマーやLED発芽研究にIoTを活用するエンジニアらしい視点の一方で、シビックテックを「何か面白いこと」として広めたいと語るゆかりんさん。名産のすだちや半田そうめんの話から、10月のイベント告知まで、農業・技術・地域が交差する徳島流の活動が詰まった20分です。",
  "summary": "本エピソードでは、Code for Tokushimaのゆかりんさんをゲストに迎え、趣味の「畑」を軸にしたコミュニティ活動や今後の展望について雑談が繰り広げられました。\n\nゆかりんさんは17年間「通い農家」を続けており、現在はNPOとして仲間と共同で畑を運営しています。自分が食べたいものを会議で決めて育てる楽しさだけでなく、余った野菜を日曜市で販売して住民と交流したり、近隣住民と農器具を貸し合う「共助」の文化が根付いている点が特徴です。また、水まきタイマーやLEDによる発芽研究にIoT技術を活用するなど、シビックテックに携わるエンジニアらしい視点での農業の楽しみ方も紹介されました。\n\n今後の活動については、シビックテックという言葉を難しく捉えずに「何か面白いこと」として提案し、徳島特有の密な人間関係を活かして多様な人を巻き込んでいきたいと語りました。終盤には徳島の名産である「すだち」や「半田そうめん」の魅力に加え、10月に神山まるごと高専で開催される「アーバンデータチャレンジ」のアイデアソンについても告知されました。農業とテクノロジー、そして地域の繋がりが交差する、徳島らしいシビックテックのあり方が伝わる内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者（小俣さん、石井さん、太田さん、ゆかりんさん）をできるだけ区別して記載しています。\n\n---\n\n**00:00 - 00:26（オープニング）**\n**小俣：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」始まります。\n（SE：羊の鳴き声）\n**小俣：** 今日も川崎の小俣と、\n**石井：** 長崎の石井と、\n**太田：** 埼玉の太田がお届けします。はい、ありがとうございます。\n\n**00:27 - 00:58**\n**小俣：** はい、じゃあ今日もゲストをお迎えしています。今日もCode for Tokushimaのゆかりんの第3回目です。ゆかりん、よろしくお願いします。\n**ゆかりん：** よろしくお願いします。\n**小俣：** はい、じゃあ第3回目の収録ですね。第3回目は、普段やっているお仕事以外のこと、何か面白いことがないかなっていうのを、ちょっと雑談的に話をしていこうと思ってるんですけど。最近ゆかりんがこだわってるとか、凝ってるとか、興味を持ってることって何かありますか？\n\n**00:59 - 01:21**\n**ゆかりん：** 興味を持ってること……ずっとやっぱり続けていることが、わりと意外って言われてるんですけど、あの、畑やってます。\n**小俣：** 畑をやってる。おおー。\n**ゆかりん：** 「通い農家」17年やってます。\n**小俣：** 通い農家ってどういう……？\n**ゆかりん：** あの、1人でなかなか畑するって大変なんですけど、社会人学習みたいな、それで先生していただいた人が今83歳なんですけど、中央卸売市場の仲買さんだった、消費者のこともわかるし生産者の人のこともわかるっていう方にずっと「先生」って呼ばせていただきながら、その先生のお隣の畑を貸してくださることになって。\n\n**01:22 - 01:54**\n**ゆかりん：** でも1人で、もちろんできないんですけど、先生の教え子たちが10人程度今いるんですが、それでNPOを作ってみんなで畑やってます。\n**小俣：** へえー。じゃあ畑では何を作ってるんですか？\n**ゆかりん：** 畑ではですね、もうこれって決まりごとはないんですけど、自分たちが食べたいものを作るっていうので、みんなで会議をして。種代ということで1ヶ月に1000円ずつ払うんです。半年分で6000円ずつ払うんですけど。で、畑で自分が食べたいものを言うんですよ。私だったらズッキーニめちゃめちゃ好きだったり、カボチャ、ズッキーニ、あとパクチー。\n**小俣：** おおー。\n**ゆかりん：** ちょっと買うと高いけれど、いっぱい食べたいっていうので「パクチー祭りしたいです」って言ったら、その畑の計画で「こういうふうに植えましょう」っていうのを、みんな先輩方と一緒に話をしながら。\n\n**01:55 - 02:11**\n**ゆかりん：** でもね、取れすぎるんですよね。ナスとか、夏のナスとかも「毎日ナスやな……」みたいになって。で、取れすぎたから、さっきの、毎朝雑談をしている「日曜市」で売ってます。\n**小俣：** へえー、すごい。日曜市で野菜を売ってるんですね。\n**ゆかりん：** 野菜を売って雑談をして、最後コーヒー飲んで帰るっていう日曜日のルーティーンです。\n\n**02:12 - 02:45**\n**小俣：** 野菜売ってると、それもなんか話を始めるきっかけにもなったりしますね。\n**ゆかりん：** そうなんです。食べ方を聞かれたり、保存の仕方を聞かれたりっていうのも。日曜市に来る人は私、たぶん「畑の人」だと思ってるんで（笑）。\n**小俣：** へえー、面白いな。いいな、畑。\n**ゆかりん：** 畑めちゃめちゃ楽しいですよ。腹が立つことがあっても、カマでガンガン草を（刈って）、無になれます。無になれます。\n**小俣：** 本当ですか。全部じゃあ、機械化は全然しないで、全部手でやってるんですか。\n**ゆかりん：** あの、やっぱり狭いので、機械化っていうの難しくて。でも最近はトラクターみたいな、草刈り機も、ちょっと広くなったんですよ。お隣の畑の方も「もうこれ面倒見きらんから使って」って貸していただいたり、そこについてる小屋とか納屋とかも貸していただいたりして、どんどんそこのコミュニティの中で広がっていってるので。そしたら農器具なんて私たちもちろん買えないんですけど、近くの畑の方が「大変そうやから使う？」って言って、使わせていただいたり。みんなで共助で支えられてます。\n\n**02:46 - 03:20**\n**石井：** ああー、そうですね。結構カマとかクワだけでやると大変そうなイメージが。\n**ゆかりん：** めっちゃ大変。\n**小俣：** あと雑草がいっぱい生えたり。\n**ゆかりん：** めっちゃ大変です（笑）。\n**小俣：** 宿命ですよね。雑草ってなんで君たちこんな元気なんだろうっていうくらい元気ですよね。\n**ゆかりん：** ね。なんか……でもそれを刈ってたら自分も元気になれるような気がして。ムキになって刈りますけど、次の週行ったらまた全然元気に雑草生えてますけど（笑）。\n**小俣：** そうなんですよね、結構。うちもそんな大きな家じゃないですけど、雑草が「どうして……」ってとこにいっぱい生えますね。\n**石井：** 「どうして」……わかる（笑）。\n**小俣：** 「どうして、また、こんなところから生えなくてもいいのに」って。\n**ゆかりん：** ど根性雑草ですね、それは。\n**小俣：** 不思議ですよね。彼らの生命力、活力をいただいて活動したいなって気もしないでもないですけど。\n\n**03:21 - 04:00**\n**小俣：** 石井さんとか太田さんはどうですか？ 畑とかって。\n**石井：** うちは実家が畑を持ってるんです。昔は田んぼもやってたんですけど、父が亡くなってからさすがに田んぼはできないってことで田んぼは譲っちゃったんですけど、畑をうちの母がやってるので。長崎に来る前は岐阜にいて、母の実家が愛知県なので岐阜から愛知はすぐ通えるんで、1ヶ月に1回くらい草刈り機で草を刈ったりしてました。エンジンをかけるタイプのモーターのやつとかもあるけど、そういうので手伝ったりしてましたね。ただ……大変ですよね、雑草は。\n**太田：** ふふふ。\n**石井：** あと結構、畑を持ってると周りを気にするみたいですね。「向こうの畑は綺麗にしてるのに、こっちの畑が綺麗になってないのはダメだ」みたいな。それで一生懸命自分のところも綺麗にするっていう。\n\n**04:01 - 04:29**\n**小俣：** なるほど、その発想は全くなかったです（笑）。そう言われてみれば「部屋が片付いてるか片付いてないか」と同じ意味で、公開してるっていうことですね。\n**石井：** 公開・部屋の片付けができてるか。\n**小俣：** それを世間に向かって公開している状態（笑）。\n**石井：** 雑草がいっぱい生えてたり手入れをしてないと、「あそこの家は……」みたいに言われちゃう。\n**小俣：** 太田さんは畑とかは？\n**太田：** あんまりいじったりしたことはないですね。畑持ってる友達のところで、時々芋掘ったり大豆植えたり雑草取ったりとか、時々はやります。年1回くらい。\n\n**04:30 - 05:04**\n**小俣：** そうか。家の前でハーブとか植えたことありますけど、全く育たなくて雑草ばかりでしたね。\n**ゆかりん：** 雑草の強さ（笑）。\n**小俣：** シソとか植えたんですけど全然育たなかったな。でも、物を植えて育ってどんどん増えていくのって面白いですよね。\n**ゆかりん：** うんうん。\n**小俣：** ネギとか食べて残ったのをちょっと植えたら育つ、みたいなのをやってたりしますよね。\n**ゆかりん：** 楽しいですよね、ピュンって。\n**小俣：** ちょっと薬味が欲しいときにね。\n**ゆかりん：** エコですね。\n**小俣：** いいな、畑。でも、まだ一歩踏み出せないな。\n**ゆかりん：** 1人じゃ絶対に無理だったなと思ってます。今も週に1回くらいしか行けないし、出張があったら行けないんですけど、みんなが畑を守ってくれて。土曜日の収穫ですよ、ってLINEのグループがあるんですけど。「今日の畑の草刈りの様子」みたいな写真を撮って送ってくれて。年齢も職業もバラバラな人がやってて、すごく面白いです。\n\n**05:05 - 05:40**\n**小俣：** なるほど。結構オタク気質があるんで（笑）、畑だとドローンで水まきたいとか、そんなこと考えちゃいます。\n**ゆかりん：** IoTでしょ。うちもトライしたんですよ。水まきをタイマーでつけてっていうのをやってるのと、あと種から発芽させないと、苗を買ってくると高いので。種から発芽するのにLEDのどの色が一番発芽しやすいかとかを研究したりしているメンバーの横で、「頑張れ」と思って見てます（笑）。\n**小俣：** でも、それすると結構個人的に興味が湧いてきちゃうかもしれない。\n**ゆかりん：** ぜひ畑の視察も来てください。\n**小俣：** エンジニアの血が騒ぐっていうのはありますね。\n\n**05:41 - 06:13**\n**小俣：** はい。じゃあそんなゆかりんですが、これからやりたいことって何かありますか？\n**ゆかりん：** そうですね。やっぱりシビックテックの、皆さんも同じかもしれないんですけど、もっともっと、私は「シビックテックでこうですよ」と思って入ってなくて、「なんか面白そうやな」と思って軽い気持ちで入ったんですけど。もっとそのシビックテックじゃない人との会話ってめちゃくちゃ面白いんです。高齢者の人とか、当事者の人と話すのってめちゃくちゃ面白いんだけど。じゃあ「シビックテックやりましょう」って言ったら「何それ？」ってなるので。もっとそれを簡単な言葉で誘えることがあったらいいなと思って。\n**ゆかりん：** 次にまた「アーバンデータチャレンジ」とかもやるんですけど、あんまり難しい言葉で言うと来てくれないので、「何か面白いことしませんか？」みたいなので誘えたらな、っていうのがあります。\n**ゆかりん：** 徳島って人口が少ないがゆえに繋がりがすごく強かったり、友達の友達が「あ、やっぱり友達やったな」とかがあったりするので。シビックテックらしさ、みたいなところで言うと、徳島って割と有利なんじゃないかなと思ったりしているので。もっと巻き込みたいな、っていうのを持ってます。\n\n**06:14 - 06:53**\n**小俣：** 楽しみですね。徳島は機会があったら私は行きたいので。\n**ゆかりん：** ぜひ来てください。「アーバンデータチャレンジ」来てください。10月12日、土曜日です。ぜひ来てください。\n**小俣：** ちょっとそのあたりのスケジュールが結構立て込んでますね（笑）。大学も行かなきゃいけないし。\n**ゆかりん：** ぜひ来てほしいです。\n**小俣：** はい。じゃあ、徳島の美味しい特産とかおすすめグルメみたいのがあったらぜひ教えてほしいんですけど。\n**ゆかりん：** 野菜も魚もどの地区にもあると思うんですけど、もう徳島で今と言えば、緑のこのやつですよ。「すだち」ですね。すだちが今むちゃくちゃ美味しいです。\n**小俣：** すだち。\n**ゆかりん：** すだちって「路地物（ろじもの）」って言って、路地は「つゆのち」って書くんですけど、ハウスと路地ってあるんですけど、すだちの路地物っていうのが今出始めてるんですけど、サンマにかけても美味しいし、何でもだいたい美味しいんで。私たちはキロ単位で送りつけるんですね、友達とかに。\n**小俣：** へえー。\n\n**06:54 - 07:29**\n**小俣：** すだちは薬味っていうか魚とかにかけるイメージですけど、これだけで食べる、フルーツみたいに食べるってことあるんですか？\n**ゆかりん：** スライスをして、焼酎に入れます。\n**小俣：** ああ、レモン代わりですね。\n**ゆかりん：** めっちゃ美味しい。でも飲みすぎて次の日、はい、大変です（笑）。\n**小俣：** 徳島ですだちってイメージを持ってなかったですね。\n**ゆかりん：** えー！ 何のイメージですか？\n**小俣：** なんだろう……。\n**ゆかりん：** よく、すだちとかぼすと、あと「へべす」とか「シークヮーサー」とか色々間違われるんですけど、すだちです。\n**小俣：** 実はそこらへんの細かい違いがわかってなかったりします。\n**ゆかりん：** もし来て切り方間違えた日には、指導です。徳島県人の指導が入ります（笑）。\n**小俣：** そんな切り方あるんだ。\n**ゆかりん：** 「へそ」を上にして切らないと汁がなかなか出ない、とかね。\n\n**07:30 - 08:00**\n**小俣：** あと、すだち以外だったら季節を問わず何か美味しいものってありますか？\n**ゆかりん：** わかめ……あ、わかめも時期があるか。なんだろう。\n**小俣：** わかめなんですね。\n**ゆかりん：** わかめとか、あと「半田そうめん」っていう。そうめんと言えど、ちょっと太いんです。冷や麦みたいな。あれはむちゃくちゃ美味しいです。\n**小俣：** 冷や麦、そうめん。\n**ゆかりん：** 「半田そうめん」っていう種類があって、普通の細いそうめんじゃなくて、ちょっと太いんです。\n**小俣：** ほお。\n**ゆかりん：** やっぱり「うどん県（香川）」の隣ですからね。冷やしても美味しいし、あと子供たちがめちゃめちゃ好きなのが、あったかいそうめん。「にゅうめん」って言うんですけど。\n**小俣：** ああ、にゅうめん。\n**ゆかりん：** 味噌で煮たりして、むちゃくちゃ美味しいです。\n\n**08:01 - 08:39**\n**小俣：** 太田さんを徳島に連れて帰ろうかな、って。一番大きな車できたんですけど（笑）。\n**太田：** ふふふ。\n**小俣：** じゃあ最後になるんですけど、告知とか宣伝するものがあったらお願いします。\n**ゆかりん：** ありがとうございます。今度「アーバンデータチャレンジ」の2回目、アイデアソンをやろうということで。「神山まるごと高専」っていう徳島県に新しくできた高専があって、そこの会場と学生たちが中心に今回アイデアソンを開催します。\n**ゆかりん：** 1回目のインプットの時には、防災の方だったり子育ての方だったり、道路、警察、いろんなその地域のキーになるようなテーマでお話をしていただいて。2回目はアイデアソンをしましょう、ということで神山高専の会場をお借りして。シビックテック界隈の皆さんと一緒に話ができたらな、と思ってます。\n**小俣：** 楽しみですね。どんなアイデアが出てくるのか。ありがとうございます。\n**ゆかりん：** ありがとうございます。\n**小俣：** じゃあ、全3回ゆかりんに参加していただいて、いろんな話を聞かせていただきました。ゆかりん、本当に3回ありがとうございました。\n**ゆかりん：** ありがとうございました。\n**小俣：** じゃあお別れです。皆さんありがとうございました。\n**全員：** ありがとうございました。"
}