{
  "episode_number": "0.9.20",
  "file_name": "ep0.9.20.m4a",
  "sub_title": "1000年の伝統をITでアップデート！アプリ「鬼どこ」から広がる地域を繋ぐ挑戦",
  "detailed_description": "1000年以上の歴史を誇る豊橋鬼祭をITの力でアップデートするアプリ「鬼どこ」の取り組みを紹介します。広範囲を練り歩く鬼の現在地をリアルタイムで把握できるだけでなく、AR技術で鬼を召喚できるなど、住民がより祭りを楽しめる工夫が凝らされています。開発の背景にあるデータ整備など、地域を自ら耕すシビックテックらしいプロセスは必聴の内容です。\n後半では、こうした活動を全国へ広めるための発信戦略も深掘りします。他分野の団体との連携や、祭りを軸にした地域間の繋がり作りなど、点と点を繋いでコミュニティを活性化させるための具体的なヒントが多数語られます。",
  "summary": "本ポッドキャストでは、コード・フォー・三河の木村氏と辻氏をゲストに迎え、地域の伝統行事である豊橋鬼祭を支援するアプリ「鬼どこ」の取り組みについて語られています。このアプリは、広範囲を練り歩く鬼の現在地をリアルタイムで把握できるほか、AR技術を活用していつでも鬼を召喚できる機能を備えており、住民がより快適に祭りを楽しめるよう設計されています。特筆すべき点はアプリ開発の背景にあるデータ整備で、データソンを通じてオープンストリートマップやウィキペディアの情報を拡充するなど、地域のデジタル基盤を自ら構築するシビックテックらしいプロセスが紹介されました。\n\n番組の後半では、こうした地域活動をどのように全国へ発信し、認知を広めていくかという悩みについて具体的な助言が交わされました。パーソナリティからは、シニア支援団体など分野の異なる市民活動グループと積極的にコラボレーションすることや、各地のシビックテックコミュニティと横の繋がりを持つ重要性が提案されました。また、お祭りをテーマにした他地域の活動と連携するサミットの開催など、特定の関心を軸にキーマンを巻き込みながら、点と点を繋いでいく発信戦略が有効であるとまとめられています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：今日も岐阜の石井と、\n\n[0:25] 太田：埼玉の太田と、\n\n[0:27] 小俣：川崎の小俣がお届けしますと、いうことで、3回目ですが、コード・フォー・三河の木村さんと辻さんに来てもらってます。よろしくお願いします。\n\n[0:40] 木村・辻：よろしくお願いします。\n\n[0:42] 石井：コード・フォー・三河の活動でね、ちょっと小俣さんが知りたいことがあると。いうことで、どんな内容でしたでしょうか。小俣さん。\n\n[0:53] 小俣：あ、ええと、ぜひ聞いてみたいのが、鬼どこっていう、あの、なんか、活動なんですかね。これは、どういうものなのかなっていう、キーワード、なんかARがあって、地図があってとかいうそういうキーワードがあるんですけど、どういった取り組みなのか、教えていただけますか。\n\n[1:13] 木村：はい、ありがとうございます。あの鬼どこというのはですね、まあ豊橋市にですね、昔からあるですね、これ平安時代からあるのかな、1000年以上も前からある、豊橋鬼祭というお祭りがございまして。で、このお祭りがですね、毎年2月11日にですね、豊橋の安久美神戸神館というところで天狗と鬼がですね、まあ、戦うんです。村で悪いことをした鬼をですね、天狗が懲らしめるわけですね。\n\n[1:46] 木村：で、まあ鬼はですね、あの、悪かったと。鬼がまあ毎年負けるんですけども、悪かったということで、ええと、村、村、村をですね、あ、神社を飛び出してですね、ええ、ま、その、周辺のですね、街をですね、ま、練り歩くんですね。で、これがですね、大体、あの、このからかいという天狗と鬼の戦いが午後3時に行われて、で、実際ですね、練り歩く時に、練り歩くのがですね、夜中の12時ぐらいまで大体毎年練り歩くんですけど。\n\n[2:23] 木村：その間にですね、いろんな厄宅に寄りながら、あかーと叫びながらですね、たんきりあめをこう撒きながらですね、ええ、まあ、あの、練り歩くんですけども。やっぱりこう冬の寒い時期にですね、皆さん鬼が来るのを待ってですね、そのたんきりあめの粉にかかるとご利益があるということでみんな待ってるんですけども。なかなかその、まあ鬼に会うことも、ままならないっていう人がいた、いらっしゃったりとかしてですね。\n\n[2:47] 木村：毎年のようにこう神社に電話がかかってきて、今鬼どこにいるのっていう、ある、そういうですね、状態だったんですけども。まあ、あのこの鬼どこを導入することによってですね、今鬼がどこにいるよっていうのがですね、わかるようになったので、街の方がですね、鬼祭をよりまあ、簡単に楽しめるようになったと。いうふうな形で非常にあの、まあご好評いただいている、まあサービスというか、まあ一日限りのサービスでございます。\n\n[3:11] 木村：あと、もう一個ですね、ええと、まあ年中通して楽しめるようにですね、このアプリにはですね、AR角寄りと言いまして。まあ先ほど言ったように鬼が街中をこう練り歩くんですけども、その鬼が家に来てもらうの、角寄りって言うんですけども。その鬼にですね、いつでも会えるようにARマーカーを使ってその鬼を召喚することもできるんですね。これあの、コロナで鬼に会えなく、コロナ禍の最中はですね、やはりその、ええ、鬼がですね、街を練り歩いてお宅にお邪魔するってことができなかったので。この間はあの、このARを使ってですね、その鬼に会えるようにっていう、ええ、そういったですね、工夫もさせてもらいました。はい。そういった活動になってます。鬼祭を楽しむためのアプリっていうことですね。\n\n[3:53] 石井：そうですよね。で、この鬼祭のアプリ作る前に、なんか、鬼どこデータソンみたいのもやってるんですよね。これがすごく面白いなって思ってたんですけど。\n\n[4:05] 木村：ありがとうございます。そうなんですよね。この鬼祭で、で、厄宅を、まあ練り歩く鬼がどこ歩いてるのかっていうそこの地図をですね、オープンストリートマップで作ったりだとか、まあ、あとは、マピラリーも使いましたね。マピラリーで鬼カメラっていうのを作ってですね、まあそこに、今写真があるんですけども。鬼にカメラをGoProを取り付けて撮影したんですけども。\n\n[4:26] 石井：ご、これですね、これが鬼カメラなんですね。\n\n[4:28] 木村：それでマピラリー見ていただくとですね、金髪の鬼が、あの、一部、豊橋の一部だけはその金髪の鬼の後頭部が写ってるっていうですね、あのこの鬼カメラで撮影したってことがわかるんですけど、こういったものを使ってですね、あの、街のデータの充実を図った上で、そのデータを活用したアプリ、鬼どこを作った。そういうことですね。\n\n[4:47] 石井：そう、そうなんですよね。だからあの、オープンストリートマップ自分の街全然書かれてないじゃんって嘆くんじゃなくて、こういう目的のためにね、自分たちの街の地図を書くとかね、そういうのすごくいいですよね。\n\n[5:00] 木村：ありがとうございます。\n\n[5:02] 小俣：あと、結構これがすごいな、あれですよね、ウィキペディアも書いてますよね。豊橋の。\n\n[5:08] 木村：おっしゃっていただいてありがとうございます。本当その通りです。ありがとうございます。\n\n[5:13] 小俣：要はウィキペディアを作って、マップの、オープンストリートマップのデータを作ってっていう。\n\n[5:18] 木村：あ、そうです、そうです。\n\n[5:19] 小俣：お祭り自体もやっぱりそういった意味で知ってもらうために、こういう書き起こしてるってところが。\n\n[5:23] 木村：そうです。あの、地域のですね、ついでに観光地も知ってほしいということで、実はその地図があると思うんですけど、鬼どこの。そこにですね、観光地の案内も足しててそこには、あの、ウィキペディアの、し、地図、あの、ウィキペディアの記事にリンクするようにしてます。まあアイって書いてあるとこそうですね。吉田城なんてとこ叩くと吉田城のウィキペディアに。\n\n[5:42] 石井：このへんですね。うん。\n\n[5:43] 木村：そういうことです。\n\n[5:45] 小俣：うん。まさにそう書いて。だから、えーと、この豊橋鬼祭の中ではこの、あの、鬼どこのこう記事もこうちゃんと掲載されてますよね。なんか。\n\n[5:51] 木村：ありがとうございます。本当その通りでございます。\n\n[5:52] 石井：そう、あの、たまたま、2月11日私も行ってインタビューもさせてもらったんですけども。あのね、その地元の、何て言うんでしょう、NHKがYouTubeライブ配信もね、ちょうどこのお祭りをやってて、ええと、それのインタビューも受けてましたよね。辻さんが説明してたと思うんですけど。\n\n[6:13] 辻：そうですね、アプリの、あの使い方をちょっと生中継で。\n\n[6:16] 石井：生中継でね、あのYouTubeライブ配信とかもやるんだ、と思ってね、見てましたけど。\n\n[6:22] 太田：へえー。\n\n[6:23] 石井：皆さん結構関心のある行事、っていう感じですよね。うん。はい。で、鬼どこの話で終わっちゃうと木村さんの聞きたいことが聞けないということで。\n\n[6:39] 木村：いやいや、いいですいいです、大丈夫です。\n\n[6:41] 石井：いやいや、だめですよ。なんか最近、あのね、悩んでると。ね。あの木村さんが悩んでると。じゃあ僕ら3人でちょっと知恵を出そうということで、あの、木村さんの何を悩んでらっしゃるんですか。\n\n[6:56] 木村：そうですね。あの、先ほどの悩みをお話しさせていただいたんですけども、まあ、こういったね、あの、地域の方に、こう、使っていただくための、あ、使っていただけるようなね、サービスを、本当に出し、出してるっていうか、あの。我々、あの、コード・フォー・三河、まあもちろんメンバーの協力あってできてるんですけども、なかなかこう全国の方にですね、知っていただく機会がなくて、まあここんとこコード・フォー・ジャパンにもなかなか顔が出せてなかったので、まあコロナの関係もあってですね。どうすればもうちょっとこう、そういう活動を知っていただけるのかってところをですね、はい、全国に届けたいと。いうところに、え、何か皆さんの知恵をお借りしたいという。\n\n[7:35] 石井：ああ、いいですね、うん。太田さん、いかがですか。\n\n[7:38] 太田：そうですね、なんか、埼玉でもやっぱコード・フォー・埼玉でやってた時って、やっぱ同じような感じで。結構、まあメンバーでは集まるけどそこから先に、あの、広がっていかないなっていうので。やっぱその市内で他の、シビックテックじゃない、でも活動をしている団体と近づこうっていうことでいろいろ、あの、こう、市内を、え、歩き回ってたりしたんですね。\n\n[8:05] 木村：ほうほう。\n\n[8:06] 太田：で、そんな中でやっぱその3年前に、え、さいたま市だとう、あの、ババラボって言って、あの、え、シニアの、まあこれからの問題考えるとか、え、居場所ね、実際に作ったりそこで、あの、活動を支えてる、まあババラボって団体の、桑原さんという人と出会って。で、まあお互いにそのシビックテックとかオープンデータの話ししたり向こうもその、え、シニアの居場所とかのアプリが作れないかとか相談受けたりしてて、じゃあちょっとシビックテックやってみましょうということでシビックテックさいたまっていう、まあ、団体の活動も始めたんですね。なので、そういった、え、活動をしている他のところと、あの、コラボしていくっていうのがいいんじゃないかなって思います。\n\n[8:58] 木村：ありがとうございます。\n\n[8:59] 石井：小俣さん、いかがですか。その告知の部分、みたいな話ですけど。\n\n[9:03] 小俣：太田さんが言い、言おうと思ったことがまるっきり、太田さんが、あ。\n\n[9:06] 石井：いや、いいと思いますよ。全く同じ意見なら、その繰り返し言っていただければ。\n\n[9:11] 小俣：あの、コラボレーションをするっていうのがいいような気がしますけどね。なんか、横に、点と点っていう意味で、その、結構同じようなことをいろんなところがやっているので、ちょっとそこでこう、あの、えーと、その人たちとやっていくと、その人たちがまた発信をしてくれるので。そういった意味の、繋がりの、広報、まあマスメディアみたいな感じってなかなかお金かかったりして大変なんだけど。そういった意味での、シビックテックコミュニティがあるので、とこ、だけではなくて、それ以外の人たちとやっぱりうまく繋がっていって、その人たちからやっぱり発信してもらうっていうのが一番なんか、広がっていくような気がしますね。で、そうすると、いろんな人が見つけて、あの、えーと、そこ告知をしてくれるっていうのが、あるような気がしますっていうところですね。まあ、ひとつは。\n\n[10:01] 石井：うん。あの、そうですね。あの、繋がるっていう意味でいうと、岐阜の手法はですね、まあ、あの、キーとなりそうな人を呼ぶ、んですよね。木村さんとかにも来てもらってますけど。あの、そう、あの、だから、あの、呼んで、あの、話を、聞く、もしくは先ほどの鬼祭があるんだったら、その鬼祭の、まあ、当日はバタバタ忙しいかもしれないので、前の週とかぐらいで、なんか、こうイベントじゃないけどそういうデータソンをもう一度やってみようみたいな感じで、その時に、あ、関心ある人、ってきっといると思うんで、そういう人を呼んでみると、お、やっぱりその、ね。あの、気になるじゃないですか。木村さんも多分岐阜の活動とか気にしてね、Facebookとかも見てくれてたりして、そういう、あの、地元で広げてくれている。あの、要は、なんか、全国的にバーッと広げるっていうよりは、それぞれの地域でね、こんな活動ありそうだとか、でもし、それぞれの地域で似たような活動が出てきた時に、あ、あそこやってそうだよとかっていう話とかね、え、できるんで。あの、そういったことで、やっぱり、あの、こう、お互い呼び合ってみるっていうのが一番いいんじゃないかっていう気がしてますけどね。\n\n[11:06] 木村：本当そうですよね。もう、あの、その横の繋がり大事ですよね。\n\n[11:10] 石井：うん。ありがとうございます。なので、あの、なかなか、あの、ね。もっと広げたい。例えばアプリを1万ダウンロード目指したいとかっていう話になるとね、またちょっと違うんですけど。\n\n[11:24] 木村：うん。いや、全然、全然。\n\n[11:25] 石井：うん。\n\n[11:26] 木村：でも、同じようにね、そういう何て言うんだろう、まあ山車が動いたりとかするっていう、\n\n[11:31] 石井：あ、ありますよね。\n\n[11:32] 木村：ねえ、お祭りもあると思いますから。はい。\n\n[11:34] 石井：うん。\n\n[11:35] 木村：例えばそういうとこと組んだりとか、ね。なんかいろいろあると思うんで、そういうのぜひ。\n\n[11:38] 石井：そう。昔、大津でもね、やってましたよね。その、こういった山車、あの、アプリデータチャレンジの作品にもなってたと思うんですけども。山車の位置を、あの、見つけるとかね、そういった、あ、わかるようなアプリとかっていうのは結構あるんで。ね。そういうお祭り関係で一度サミットしてみるといいかもしれないですね。お祭り、興味ある人。\n\n[11:58] 木村：そうですね。\n\n[11:59] 辻：そうですね。\n\n[12:00] 石井：意外といいかもしれない。\n\n[12:02] 木村：うん。ありがとうございます。\n\n[12:06] 石井：参考になりましたでしょうか。\n\n[12:09] 木村：はい。大変参考になりました。ありがとうございます。\n\n[12:12] 石井：いや。はい。何か最後に告知したいこととか、辻さんあったりしますか。なんか。こんな。\n\n[12:20] 辻：告知したいこと。\n\n[12:22] （笑い）\n\n[12:26] 石井：そのうち、オープンデータデーやりますとかでもいいですし。\n\n[12:30] 辻：あ、時期未定ですけど、ちょっとやるつもりです。\n\n[12:34] 木村：まさかの、あのODDがハ、ノープランだもんね。\n\n[12:38] 辻：そう。何もないよね。もう絞り出すものが。\n\n[12:42] 石井：はい。じゃあまた、あの、告知したいことができたら、また言っていただければこの番組でもね、紹介していきたいと思いますのでぜひよろしくお願いします。今日は、はい、3回にわたってゲストに来ていただきありがとうございました。はい。どうもありがとうございました。はい。今日はこのへんで終わりたいと思います。ありがとうございました。\n\n[12:59] 全員：ありがとうございました。"
}