{
  "episode_number": "0.21.6",
  "file_name": "ep0.21.6.m4a",
  "sub_title": "管理栄養士×シビックテック！データで描く子ども食堂と「居場所」の未来",
  "detailed_description": "管理栄養士のもなさんをゲストに迎え、「子ども食堂」の最前線に迫ります。家庭環境に深刻な悩みはなくても、ふとした瞬間に居場所を求める「普通の子」たち。彼らにどう寄り添うべきか？単なる食事提供の場を超え、多世代が交流する地域拠点へと進化する現状を深掘りします。\n\nNPO「むすびえ」と連携した全国データのオープン化や、エンジニアと市民が挑むハッカソンの熱い取り組みも紹介。専門職の知見とITが交差する、温かい未来を創るためのヒントが詰まった一回です。ぜひお聴きください！（239文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の本回では、管理栄養士のもなさんをゲストに迎え、「子ども食堂」の現状とシビックテックの関わりについて議論しています。\n\nもなさんは、家庭環境に深刻な問題を抱えていなくても支援を必要とする「普通の子」に、子ども食堂がどう寄り添えるかを課題に挙げました。これに対し太田氏は、子ども食堂が単なる食事提供の場から、多世代が交流する地域の居場所へと役割を広げている現状を説明。活動を支援するため、NPO法人「むすびえ」と連携し、全国の子ども食堂情報を共通の「オープンデータ」として整備する取り組みが紹介されました。\n\nこのデータを活用し、埼玉県や東京都ではエンジニアと市民がアイデアを出し合うハッカソンが開催されています。もなさんは、データやITを活用することで専門職（管理栄養士）の視点からも新たな支援が可能になると実感。専門家とIT技術者が協力し、課題解決に向けた「情報の土台作り」から具体的なツール開発までを繋げるシビックテックの重要性が強調されました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者ごとに整理し、内容を分かりやすく構成しています。\n\n---\n\n### **【音声文字起こし：シビックテック・井戸端キャスト】**\n\n**（00:00 - 00:22）イントロダクション**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n（拍手の音）\n\n**（00:23 - 00:46）オープニング・メンバー紹介**\n**小俣：** はい。今日も川崎の小俣（おまた）と、\n**石井：** 長崎の石井と、\n**太田：** 埼玉の太田がお届けします。\n**小俣：** はい、今日もよろしくお願いします。今日はですね、小俣の同級生シリーズ、もなちゃんの第2弾になります。もなちゃん、今日もよろしくお願いします。\n**もな：** お願いします。\n\n**（00:47 - 01:50）本日のテーマ：子ども食堂**\n**小俣：** さあ、収録第2回目になるんですけども、第2回目はゲストの方の興味あるテーマについてお話をしたいと思っています。もなちゃんが最近気になっているトピックスとか、興味あるテーマって何かありますか？\n**もな：** はい。私が気になっているのは、大学のゼミでも取り上げられることが多いんですけど、「子ども食堂」が結構気になっているテーマでして。\nいわゆる「普通の子」、普通に学校にも行けてるし、普通に友達もいるし、別に家庭環境が悪いわけでもないんだけど、でも「助けてほしい」と思っている普通の子に支援が届いていないな、というふうにも思っていて。そういうところに子ども食堂ってどんなアプローチができるのかな、とか、どんな役割が担えるのかな、っていうのがちょっと私の中でのトピックスです。\n\n**（01:51 - 03:29）子ども食堂の現状と広がり**\n**小俣：** ああ、そうなんですね、子ども食堂。太田さんが結構子ども食堂のいろんな取り組みをされているので、ちょっと太田さんに聞いてみようかなと思います。太田さん、子ども食堂ってどんなことをしているのか、あと太田さんが子ども食堂とどういう関わりをしているか、ちょっと教えてもらえますか？\n**太田：** 子ども食堂って、本当に最初の方は、十分に食事が食べられない子とか、そういった子を支援するためのところで始まったとは聞いてるんですよね。民間のところで、子どもが無料で食事を提供してもらえるようなところを作っていこうというところなんですけども。\nそれが全国的に展開していって、いろんな人が自主的に始めていたりしたんですけど、いろんな地域でそういうネットワークができてきて。今だと普通の子どもとかも、共働き家庭が多いと思うので、みんなでご飯を食べるという体験とか、あと色んな世代の人とご飯を食べるということとかも重要視したりということで。年々、子ども食堂を名乗っている活動自体は増えているんですよね。\n\n**（03:30 - 05:00）「むすびえ」とデータの重要性**\n**太田：** そういったところを支援していこうというのが、NPO法人の「むすびえ」さんというところで。その「むすびえ」さんのところで、子ども食堂に関する調査とかをしています。「調査研究事業」というところで、「全国箇所数調査」とかをしてるんですけど。\n元々いろんなネットワークとか自治体に「どんな資料があるか」「どう把握しているか」というのを調べてデータ化しているんですが、そもそもそういったものが誰でも使えるようなデータとして公開されていると、把握が進んだり更新が柔軟にできたりするということで。\n\n**（05:01 - 06:40）「オープンデータ」とは何か？**\n**太田：** じゃあ、そのための「オープンデータ」って言ったりするんですけど、この子ども食堂のオープンデータをどう決めていくか、みたいなことを数年前からやっていて、そこにシビックテック関係の人とかも入って、フォーマットを作りました。\n**小俣：** あれですよね。まず「オープンデータ」って何かっていうところなんですけど、もなちゃん知りたいよね？\n**もな：** 知りたいです。\n**小俣：** 太田さんたちがやられているのは、子ども食堂に関する、例えば場所ですね。どこに場所があるとか、どんな人が利用してるとか、実際のアンケートとかも取っていたりするんですけど。\nそれがそれぞれ別々に調査を取るんじゃなくて、同じようなフォーマットで取ってください、ということを全国の子ども食堂の人たちにお願いして、それが固まった情報になっていくんですね。そうすると、それを使って「子ども食堂として何をしていけばいいか」が見えてきたり。意外とご飯を食べるだけじゃなくて、「子どもの居場所作り」になっていたりとか、情報が集まったからこそ分かってきたことがあったりします。\n\n**（06:41 - 08:26）シビックテックの関わりと埼玉県の事例**\n**小俣：** それを使って何かできないか、というのをやっているのが、まさにシビックテックが関わっているところです。情報の土台作りをしているってことですね。\nもなちゃんたちが子ども食堂ってどんなことやってるんだろうって調べる時に、データが集まっていると分かりやすいですし、日本全国同じフォーマットにあると調べやすい。オープンデータというのは、それを自由に、無料で、商標的（ビジネス）に使ってもいいというライセンスで公開しているものです。太田さんたちは、そういうデータ作りをしたり、それを使ったアイデアを出すイベントをしたりしています。合ってます？太田さん。\n**太田：** はい。ただその流れで、最初から僕が関わっていたわけではなくて、こういう風にオープンデータが公開されました、というところで、一昨年（2022年）ですね。初めてそれを使ってあるイベントをやろうと。\n\n**（08:27 - 09:50）ハッカソン・アイデアソンの取り組み**\n**太田：** エンジニアの人とかを集めて、他にも子ども食堂に関係のある人とか、市民の人を集めて、「このデータがあったら何ができるか」とか「子ども食堂で困っていることは何か」というのを話し合って、アイデアを作ったり、実際に動かせるものを1日〜2日で作るという「アイデアソン」「ハッカソン」というイベントが、埼玉県で最初に行われました。\n**小俣：** 日本で初めてそれを公開して、使えるように出したのが埼玉県なんですね。\n**太田：** そうですね。僕も地元が埼玉だったので、「じゃあ参加します」ということで参加したのが、子ども食堂とか「むすびえ」さんと始めたきっかけですね。\n\n**（09:51 - 11:09）他自治体の広がりと管理栄養士への期待**\n**小俣：** ちなみに、もなちゃんのいる神奈川県もあるんですよ。情報を出していたりします。\n**太田：** 去年（2023年）は東京都の一部、32市区町村のデータも出していて、東京都のオープンデータハッカソンもありました。埼玉の時に知り合ったチームでそこに出てみて、「埼玉で作ったものを東京都のデータで表示して、またテーマを絞って発展させたらどうなるか」ということをやってみました。\n**小俣：** 管理栄養士さん（もなちゃん）から見て、そういう子ども食堂の場所や活動内容のデータがあると、何か新しい取り組みも考えられるかもしれないですね。あと面白いのが、飲食店などの「営業許可データ」の一覧もオープンデータとして出ていたりするんです。\n**もな：** なるほど。\n**小俣：** 飲食店は必ず届け出るので、いつ何がオープンしたか分かる。ただ課題は、辞める時はサッと居なくなることもあるので（笑）、届け出が追いつかないこともありますが。\n\n**（11:10 - 12:25）専門家とシビックテックのコラボレーション**\n**もな：** でも、そういうデータを見て、普段データに触れたことのない私のような管理栄養士でも「あ、こういうことできるかも」ってなんとなく浮かんできます。ITって聞くだけで拒否反応を起こすのはすごく勿体ないな、と思いました。\n**小俣：** シビックテックの人と付き合って「こういうデータがあって、こういうのができたら嬉しい」と言ったら、パッと作ってくれる人もいるんですよ。\n**もな：** ぜひお願いしたい！なんか夢みたいですね。\n**小俣：** そういうイベントを太田さんたちが開いて、僕が賞金や賞品を出して主催したりするのが仕事だったりします（笑）。ぜひ一緒に考えていけるといいなと思っています。\n**もな：** ぜひお願いします。\n\n**（12:26 - 12:45）エンディング**\n**小俣：** はい、そんな感じでございます。第2回目もそろそろお時間ですので、終わりにしたいと思います。ありがとうございました。\n**もな・太田：** ありがとうございました。"
}