{
  "episode_number": "0.0.11",
  "file_name": "ep0.0.11.m4a",
  "sub_title": "地域FMとポッドキャストを繋ぐ！シビックテック流・ラジオネットワークの構想",
  "detailed_description": "シビックテックと地域メディアが融合することで、どのような新しい繋がりが生まれるのでしょうか。本エピソードでは、各地の活動家が運営する地域FMやポッドキャストを連携させるラジオネットワーク構想について、石井氏、太田氏、小俣氏の3名が熱く語り合います。\n\n小平や府中、岐阜といった各地の具体例を挙げながら、地域に根差した発信が持つ親近感やまちづくりとの相性の良さを深掘りします。番組同士の相互連携を通じて活動の輪を広げ、シビックテックをより身近なものに変えていくための展望が見逃せない内容となっています。地域を盛り上げるヒントを探してみませんか。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、シビックテックと地域メディアの連携について語り合っています。主なトピックとして、各地のシビックテック関係者が運営している地域FMやポッドキャストを繋ぐ「ラジオネットワーク」の構想が語られました。具体的には、小平や府中、埼玉、岐阜といった各地のコミュニティFMの事例が紹介され、地域に根差した情報発信が持つ独自の親近感や、まちづくり活動との相性の良さが強調されています。\n\n今後の展望として、異なる番組間でのゲスト出演や相互連携を通じ、個々の小さな活動を組み合わせて大きなネットワークへと広げていく意向が示されました。既存の放送局だけでなく、個人によるポッドキャスト配信なども含めた多様な発信者を繋ぐことで、シビックテックの入り口を広げたいという考えが共有されています。地域特有の情報を大切にするメディアの力を活かし、コミュニティを盛り上げていくための今後の展開が期待される内容となっています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックいどばたキャスト、始まります。\n\n[0:18] 石井：はい。今日も、岐阜の石井と...\n\n[0:22] 太田：埼玉の太田と...\n\n[0:24] 小俣：川崎の小俣が、お届けします。パチパチパチ。\n\n[0:28] 石井：イエーイ。はい、早速ね、音楽が、きれいな音楽が鳴ってると思いますけど、かっこいいですね、これ。意外とこれいいと思う。前回ちょっとつけた音楽が今日も鳴ってると思いますが、今日はですね、ツイキャスのいどばたキャスト会議ということで、ちょっとラジオネットワークの話ということで、小俣さんの方で少しお知らせがあるということで、ちょっと小俣さんの方に話振りたいなと思います。はい、何でしょう。\n\n[1:07] 小俣：はい、よろしくお願いします。そうですね、私がちょっといろいろ皆さんに声掛けをしているんですけども、まあ、このシビックテックいどばたキャストもそうですけども、結構シビックテック界隈の人たちで、地域FMをやったりポッドキャストを持ってる方が実は結構いらっしゃるので、そういった方、まああとCode forハブもそうですけど、そういった方々をまとめて、皆さん、そういった発信ができればいいなと思っています。結構皆さん面白い番組とか、地域に根差した番組をしてるので、そういったものがもっともっと表に出てくるといいかなと思ったので、紹介というかそういった意味でみんなで繋がって盛り上げていきましょうって形で、お声掛けっていうのを始めています。\n\n[1:57] 小俣：で、まあ、ここ、ポッドキャストは結構割に最近、周りの人たちやってるんですけど、実はその以前からやっぱり、地域FMっていうそういう地域に根差したFM番組をやっぱりやってる方もシビックテック界隈でもいらっしゃるので、そういったところもちょっとご紹介できればなと思っています。\n\n[2:17] 石井：そうなんですよ。ちょっと気になるのが、私、これ、小平あたりでシビックテックチャンネルあるんですけど、これ、小平市はわかるんですけど、なんで他の久留米市とか入ってるのは、これ何なんですかね。\n\n[2:31] 小俣：これはですね、一つ、私が知ってる限りなんですけど、この地域FMの放送局の発信というか、そのカバーエリアがこの辺りなんですね。\n\n[2:43] 石井：あ、はいはい、なるほどなるほど。\n\n[2:46] 小俣：実際に発信しているのは、東京854...\n\n[2:51] 石井：じゃあこの、この辺りが、なるほど。だから小平あたりなんですね。\n\n[2:56] 小俣：結構、カバーをしてるっていう風になったので、多分この辺りをちょっと入れてるってところですね。\n\n[3:04] 石井：へえ、面白そう。\n\n[3:06] 小俣：結構だから地域FMっていうのも、割にやっぱりすごく情報発信としては色々面白いんじゃないかなと思ったりしています。\n\n[3:16] 石井：あとは府中の小林さんですかね。\n\n[3:19] 小俣：そうですね、府中の小林さんも、地元の皆様、地元の人たちとやっぱり地元に根差した発信っていうのをやってらっしゃるんですよね。やっぱりこういう地域に根差したこういう情報発信ってすごくとっても大切だなと思ってるので、こういうポッドキャストもそうですけども、こういう地域FMっていうのも皆さんやっていくっていうのも一つ、情報発信として使っていくっていうのもいいような気がしますけどね。\n\n[3:46] 石井：そうですね、岐阜とかでもFM岐阜とかあって、ちょうどね、私の勤務してるソフトピアっていうところがあるんですけども、そこの放送局みたいなのがあってですね、そこでたまに見たりしますね、やってるところをね。\n\n[4:04] 小俣：どうですか、埼玉とか太田さんの地元の方でもやっぱそういう地域FMってありますか。\n\n[4:10] 太田：あ、そうですね。さいたま市の方だと浦和でやってるREDS WAVE（レッズウェーブ）っていうのが、地域FMでやってて、多分同時でインターネットも少しやってたかな。あとはあっちの方だと熊谷の方で、コミュニティFM、FMクマガヤっていうのがやっぱりやってます。\n\n[4:38] 小俣：そうですよね。川崎にもやっぱりあるんですね、川崎FMだったかな、っていうのがあるんですよね。で、やっぱり川崎に根差したような番組を結構やってらっしゃったりするのと、面白いのがやっぱり大きな例えばTBSとかニッポン放送とかそういったラジオ局に比べて、すごくやっぱり規模は小さいんですけど、すごく親近感が出るような、ラジオ特有の親近感がすごく出るような番組をやってるっていうのはすごくいいなと思ってるんですよね。\n\n[5:18] 太田：そうですね、地域情報を流してくれるっていうところがね。\n\n[5:23] 小俣：そうですね。そういうところ、シビックテックってすごく親和性が高いと思っているので、やっぱりこういうラジオでまちづくりみたいなことができるっていうのはいいような気がするんですけどね。\n\n[5:36] 石井：ぜひね、この辺のせっかくお声掛けいただいて、小俣さんの方でお声掛けいただいてるんで、このあたりのゲストを呼んで、一緒に収録してみたいですよね。向こうに行ったりなのかな、わかんないですけど、なんか出させてもらう機会を、お互い作りたいですね。\n\n[5:57] 小俣：そうですね、その番組を紹介し合うっていうのと、お互い行き来をしてお互いの番組でやっぱり話してもらうっていうのがいいかなと思っているので。声掛けをするので、向こうからまずちょっと喋ってみませんみたいなところをお伺いするっていうのはあるのかなと思ってますけどね。\n\n[6:22] 小俣：で、えーと、名前忘れたんですけど、そういったサービスをやってる会社も結構あってですね。それは多分、加盟するのに確かにお金がかかるんですけど、ある程度加盟をするとラジオネットワーク、このポッドキャスト、インターネットラジオって言ってるんですけども、ポッドキャストを作って個人でもできて、そういうネットワークでこう宣伝するみたいな。そんなことやってる会社もあって。ちょっと今、名前をど忘れしちゃったんですけど、その会社が確か四国にある会社なんですよ。\n\n[6:59] 石井：なるほどなるほど。四国の方でね、だから全然地域でそういうこともやれる感じですよね。\n\n[7:06] 小俣：そうですね。法人でやってるので、多分その会費で結構少しは回してるのかなと思って見てますけどね。なんかそこを見ると、それもちょっと聞いたことあるんですけど、本当にだから内容によっては、高校生が高校の校内放送みたいな放送やってたりするんですよね。\n\n[7:26] 石井：なるほどね。\n\n[7:27] 小俣：女子高生がずっと喋ってるみたいな、そんなこともやってたりして、面白いなと思って見てます。\n\n[7:34] 石井：なので、ちょっとね、いろんな、粒は小さいかもしれないけど、いろんなところをね、番組を組み合わせれば、大きな繋がりになっていくといいですね。はい。\n\n[7:47] 小俣：で、皆様が作ってる番組がこういろいろな人にこう聞いてもらえるようになるといいなと思ってますけどね。\n\n[7:53] 石井：はい。ということで、今晩はこんな感じで、ラジオネットワークっていうことで、今後もいろんなところと繋がって広げていきたいなと思ってます。じゃあ、今日はこの辺で終わりにしたいと思います。ありがとうございました。\n\n[8:09] 太田：ありがとうございました。\n\n[8:10] 小俣：ありがとうございました。"
}