{
  "episode_number": "0.14.20",
  "file_name": "ep0.14.20.m4a",
  "sub_title": "住所非公開の新オフィスに潜入！コード・フォー・ジャパンの素顔と働き方のリアル",
  "detailed_description": "日本のシビックテックを牽引するコード・フォー・ジャパンの新オフィスに潜入し、組織の素顔と働き方のリアルに迫ります。2023年7月に移転した拠点は、あえて住所を非公開にするユニークな運用ながら、メンバーが集まり対面で議論を深める大切な場所となっています。\n国内外からフルリモートで参画する多様なプロフェッショナルたちが、行政DXやオープンデータ活用に挑む裏側には、地方から届いたお米を分かち合うような温かな日常がありました。専門性とアットホームな雰囲気が共存する、団体の知られざる実像を語り尽くします。",
  "summary": "本ポッドキャストでは、シビックテックをテーマに活動する石井氏が、コード・フォー・ジャパンの陣内氏をゲストに迎え、2023年7月に移転したばかりの新オフィスから活動の裏側を語っています。話題はまず拠点の変遷から始まり、現在の渋谷・代官山エリアにあるオフィスが団体として初めての個室形態であることや、機材の充実した作業環境について紹介されました。住所を一般公開していない理由といったユーモアを交えつつ、物理的な拠点があることでメンバーが集まり、対面での議論や作業がスムーズに行えるメリットが強調されています。\n\n組織の運営面では、約20名のメンバーが基本的にフルリモートで働いており、日本国内のみならず海外在住者も含まれる多様な体制が明かされました。主な事業として、行政のDX推進やオープンデータの活用、自社プロダクトの開発、スマートシティプロジェクトなど、幅広い領域で日本のシビックテックを牽引しています。採用に関する話題では、リモート面接の普及や分析データから見える関心の高さに触れ、地方から届いたお米をオフィスで分かち合うようなアットホームな雰囲気と、専門性の高いプロフェッショナルな活動が共存している団体の実像が描かれています。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：今日は岐阜の石井がお届けしますということで、今日はちょっと特別企画ということで、コード・フォー・ジャパンに潜入ということで、ゲストにコード・フォー・ジャパンの陣内さんに来てもらってます。よろしくお願いします。\n\n[0:34] 陣内：陣内です。よろしくお願いします。\n\n[0:38] 石井：いや、コード・フォー・ジャパンにもオフィスがあるんですね。\n\n[0:41] 陣内：そうなんです。以前からあったんですけど、7月からちょっと新しいオフィスに実は来ておりまして。\n\n[0:48] 石井：7月っていうのは、去年？\n\n[0:50] 陣内：去年7月ですね。2023年の7月から新しいオフィスに移っております。\n\n[0:53] 石井：おお、知らなかった。あれ、石井さん理事、オフィス移りますよって聞いてたような。\n\n[0:59] 石井：聞いてました、聞いてました。はい。理事なので、聞いておりました。はい。\n\n[1:05] 石井：じゃあ、ここはなんか何個目なんですか、オフィスとしては。\n\n[1:08] 陣内：何個目。10年経ってますもんね。結構そうですね。10年のうち最初オフィスはなくて、で私が知ってる限り最初、渋谷のなんか雑居ビル的なところに間借りしてたのが最初のオフィスですね。\n\n[1:33] 陣内：で、その後に上野の良いオフィス、コワーキングスペースがあって、そこに移りまして。で3カ所目が、あの前回まで、それこそ去年の7月とかまで使っていた本郷のオフィスに、これも6年ぐらい前に移ったんですね。なのでそこを6年ぐらい使って、去年からこちらの渋谷、代官山あたりにある。\n\n[1:58] 石井：ちょっと場所は非公開らしいんですけど。\n\n[2:01] 陣内：聞かれれば教えます、聞かれれば教えます。らしいんですが、あの団体概要の中に載せてない。なんか怪しげなんで一応説明しておくと、あの郵便物がいろいろいらないものが来るんで、それを避けたいという。\n\n[2:20] 石井：なるほどね。\n\n[2:21] 陣内：それだけの理由でございます。ホームページには載せてませんけど。まあ言って頂ければ全然お話はするという。\n\n[2:31] 石井：いやいや、コード・フォー・ジャパン、だから本郷のオフィスに1回行ったかな、私。はい、行ったことがあって。ね、コード・フォー・ジャパンにもオフィスがあるんだ、その時に思った気がするんですけど。はい、今日たまたま代官山の方に潜入させてもらってるんですけど。なんかね、いろんな機材があるんですよね。\n\n[2:56] 陣内：あ、そうなんです。今回初の個室を借りたというところなんで。今までこうディスプレイとかを置けなかったんですけど、ちゃんと今回ディスプレイとかも。ディスプレイだけで何台、5台ぐらい。はい、ありますし、大きなホワイトボードとかもあったりして。\n\n[3:15] 陣内：そうですね、これは備え付けですね、ホワイトボード。椅子とかは自分たちで買ったのと、あとディスプレイもですね、うちのスタッフが、あの、くれたものを。まずは募ってそれを使っております。\n\n[3:32] 石井：いや、いいですね。作業しやすそうな場所で。\n\n[3:35] 陣内：そうですね。個室あると結構いろいろやりやすいですし、会議も中でできるので、結構いいですね。\n\n[3:44] 石井：ね。いよいよ団体っぽくなってきましたね。\n\n[3:48] 陣内：団体っぽく。まあここを借りたのも、なんかあの割引になってまして。\n\n[3:53] 石井：あ、そうなんだ、そういう話があった。\n\n[3:55] 陣内：そうなんですよ。なんかあんまり当時埋まってなかったらしくて、3割引の広告を見てですね、あ、この値段ならいいかな、といけるかな、ということで入りました。\n\n[4:05] 石井：じゃあ、なんかこういう、社会に利するなんとか団体のための割引とかじゃなくて。\n\n[4:11] 陣内：じゃなくて、純粋にその、あのタイムセール的な割引で今のこのオフィスに引っ越してきてると。\n\n[4:18] 石井：まあ確かに個室があるって、確かにいいかもしれないですね。\n\n[4:21] 陣内：そうなんです。\n\n[4:23] 石井：ただ基本的には、あのコード・フォー・ジャパンのメンバーの方々、社員の方々っていうのか、は、フルリモートで働いてる。\n\n[4:32] 陣内：あ、そうです。フルリモートでいるので、まああの東京近辺にいる人たちが週に1、2回来るということになっております。で、一応ですね、木曜日がオフィスデーということで、木曜日にまあ来るようにしましょうと言ってるんですが、本日この時間は諸事情で私だけというような。昼間ぐらいに、あのエンジニアの良馬さんが顔出してたりはしましたけど。\n\n[5:02] 陣内：いやいや、そう、ただやっぱりフルリモートでやってても集まれる場所があるっていうのは、意外といいんじゃないかな。意外といいですね。あの、まあ何かと多い時はやっぱ4人5人ぐらい来ますし、打ち合わせあったりとか、あとね、お客さんある時も結局、集まったりするので。まあオフィスに加えて個室があるのは結構便利でいいですね。\n\n[5:24] 石井：はい。そんなね、お聞きのみなさんはコード・フォー・ジャパンって言って何を思い浮かべるかわからないんですけども。\n\n[5:32] 石井：ね、なかなか秘密結社的な、なんかこう日本のシビックテックを背負ってるすごいメンバーが、日々あのね、霞が関のごとくに夜中までこう議論を戦わせてるのかみたいな感じを受ける方もいるかもしれないですけど、実際どんなことをやってるんですか、コード・フォー・ジャパンとしては。働いてる方々って。\n\n[5:54] 陣内：あ、そうですね。まあ行政の案件だと、まあ都庁ハイパーとかのイベントの企画運営やってたりとか、まああとオープンデータ、DXみたいなところの案件をやってることが多かったり。まああとは、開発案件だと結構自社のプロダクトを作っているので、まあエンジニア、デザイナーの方が開発をするみたいなところが多かったりします。\n\n[6:22] 石井：じゃあ、エンジニアの割合とか、例えば今、ちなみに今メンバーはどれぐらい。\n\n[6:27] 陣内：今が21とか22とかが有償で働いてるって感じですね。\n\n[6:34] 石井：その方々が、まあそのイベントの企画をやるチームみたいなのとかあったりする。\n\n[6:39] 陣内：そうですね、イベント大体こうゆるりと分かれていて、まあイベントの企画運営とかあとガブテック、でDX関係、オープンデータ関係の人たちと、あとはあのエンジニアのチームみたいな感じと、あとはスマートシティでメーカーシティのプロジェクトとかでディシムとかやってるんで、まあそういった形で分かれてますね。\n\n[7:01] 石井：なるほど。いや、そんなメンバーが日々ね、いろいろやってくれてるんだ。\n\n[7:06] 陣内：リモートなのでお互いよくわからない。よくわからないところはありつつ。\n\n[7:12] 石井：いやいや、でも働き方としては面白いですよね。\n\n[7:15] 陣内：そうですね。\n\n[7:16] 石井：いや、そんなコード・フォー・ジャパンのね、オフィスに潜入していてね、どんな雰囲気だろうと思って来たら、なぜか。\n\n[7:26] 陣内：そうです、会津から届いたお米が。お米がちょっと。\n\n[7:30] 石井：あ、でもお米も届けられるってことですよね、オフィスがあるってことは。\n\n[7:34] 陣内：あの、何かあれば送って頂ければですね、石井さんいきなり来てお米分けてましたから。\n\n[7:39] 石井：10キロのお米を。\n\n[7:42] 陣内：そのままの袋で来てて、それがちょっと分けにくいということでジップロック、ジップロックがあったんで、ちょっとある程度いい塩梅で、あの分けておきました。ありがとうございます。\n\n[7:53] 石井：そんな、雰囲気伝わるのかな。\n\n[7:55] 陣内：余計謎が深まる。余計謎が深まるかもしれないですけど、ちゃんとね、実体があるので。ちょっとコード・フォー・ジャパンって何やってんだろうとかね。\n\n[8:06] 石井：たまに求人募集してますよね。\n\n[8:08] 陣内：あ、たまに求人募集してますね。で、あの今日はあとはなんかオープンポジションみたいな形で開いているので、まあたまに時期関わらず問い合わせとか、頂いたりします。\n\n[8:21] 石井：一緒に仕事したいんですけどみたいな。\n\n[8:23] 陣内：そうですね。あとはなんかプロジェクトベースで、あの業務委託でお願いしたりみたいな方もいてっていうところですね。\n\n[8:32] 石井：面接とかもリモートなんですかね、最近は。\n\n[8:35] 陣内：面接、面接リモートです。なので、で入ってからもまあ基本リモートなので。\n\n[8:40] 石井：あ、そっか。\n\n[8:41] 陣内：まあなんかはじめましてって感じで、入社後1年後ぐらいに会ったりするケースもあったり。あと海外に今2人いるので。\n\n[8:48] 石井：ああ、なるほど。\n\n[8:51] 陣内：なので、興味ある方。\n\n[8:53] 石井：興味ある方は。\n\n[8:55] 陣内：一応意外にあの、アナリティクスで分析すると採用ページが意外に見られてる。\n\n[9:02] 石井：おおー。\n\n[9:03] 陣内：あとあの、キーワード検索をすると、コード・フォー・ジャパン 年収とかで出てきたり。\n\n[9:08] 石井：そこはどこの会社も一緒ですよ。\n\n[9:11] 陣内：やっぱりそう、あのどこの会社も一緒なんですよ。で、コード・フォー・ジャパン なんとかみたいな、悪いワーストなんとかみたいな、そうそう、そういう、そういうのが続くのは、みんなそういうのを一回は試す、一回は試すっていう感じだと思うんですけど。\n\n[9:26] 石井：まあそれよりは実際に会ってみてとか、申し込んでみて話してみて、が良いかなとは思いますけど。\n\n[9:34] 石井：ということで、ちょっと今日はコード・フォー・ジャパンのオフィスに、新オフィスにちょっとお邪魔して、ちょっとコード・フォー・ジャパンのことを少し聞きました。陣内さんどうもありがとうございました。\n\n[9:45] 陣内：はい、ありがとうございました。"
}