{
  "episode_number": "0.20.16",
  "file_name": "ep0.20.16.m4a",
  "sub_title": "新年度の企画会議！爆速PCから編み物、お土産話まで広がるシビックテックの輪",
  "detailed_description": "新年度の幕開けは、今後の番組を占う「企画会議」からスタート！爆速PCへの買い替えが3Dデータ処理をどう変えるかといったガジェット談義から、所属が変わっても途切れないシビックテック特有の「人の縁」の魅力まで、賑やかに語り合います。\n\n長崎での編み物コミュニティ構想や、各地の「お土産・グルメ」企画の復活など、技術から日常の楽しみまでワクワクする話題が満載。新しい一歩を踏み出したくなるような、前向きな空気感をお楽しみください。シビックテックの輪がさらに広がる20分です！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の企画会議回の要約です。\n\n石井さん（長崎）、大遠さん（埼玉）、おまたさん（川崎）の3名が、新年度（4月）を迎えたタイミングで、今後の番組ネタや身辺の変化について雑談を繰り広げました。\n\n主なトピックは以下の通りです。\n\n*   **ハードウェアと作業効率：** 大遠さんがMacBookを買い替えた話題から、メモリ増設がPLATEAU（プラトー）等の3Dデータ処理にいかに貢献するかを解説。今後はガジェットやドローンなどの「ハードウェア紹介」も番組のネタに取り入れる案が出ました。\n*   **シビックテックの人間関係：** 新年度の人事異動に触れ、仕事上の付き合いは環境の変化で切れやすい一方、シビックテックの繋がりは「人」を中心に継続するため、所属が変わっても縁が続くという独自の魅力を再確認しました。\n*   **新生活の抱負：** 長崎移住から2年目を迎えた石井さんは、新たに現地で「編み物コミュニティ」を立ち上げたいという意欲を語り、おまたさんは所属する研究室が40名以上の大所帯になった近況を共有しました。\n*   **今後の企画：** 「地域のグルメ」や「お土産シリーズ」の復活を提案。名古屋の土産物や富山の白えびせんべいなど、地域性の高い話題を掘り下げていく方針でまとまりました。\n\n技術的なアップデートから身近な地域ネタまで、新年度らしい前向きな展望が語られた回となりました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者（石井さん、大遠さん、おまたさん）を区別して記載しています。\n\n---\n\n**00:09 石井**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n\n**00:25 石井**\nはい、今日も長崎の石井と、\n\n**00:29 大遠**\n埼玉の大遠と、\n\n**00:32 おまた**\nあ、川崎のおまたがお届けしますということで。\n\n**00:36 石井**\n何かぼーっとしてましたね（笑）。\n\n**00:39 おまた**\nいいですよ、はい（笑）。\n\n**00:43 石井**\nちょっと今日はですね、Cキャスト（シビックテック井戸端キャスト）の企画会議をやろうかなということで、3人集まってるので。で、その企画会議のネタとしては「新年度ですね」ということで。一応4月になると年度が変わるという人が日本人には多いのかなと思います。\n\n**01:03 石井**\nかくいう私の会社も年度替わりは4月ですね。あと学校とかもまだ4月ですよね。海外に合わせて9月になるかならないかって一時期盛り上がっていたときもありましたけど、まだ4月ですね。大遠さんはいかがですか？\n\n**01:23 大遠**\nうーん、特にあんまり区切りはないっちゃないですけどね。\n\n**01:27 石井**\nなるほど。年度替わりを意識されないという感じで。\n\n**01:30 大遠**\nでもまあ、周りがそういう風に動いてるから。\n\n**01:34 石井**\nうちの会社はやっぱり4月1日に合わせて人事異動とかね、そういうのがあって、私も1年前の今日はその人事異動を受けて長崎に来たというところではあるんですけど、まあ新しく生活が始まるということで、このポッドキャストも新しいネタ、ギブ・ミー。……ミーじゃなくていいですけど、ギブ・アス（Give us）で求めておりますが。\n\n**02:03 石井**\n前回は「DeepLリサーチあればネタ困んないんじゃない？」っていう話に落ち着いたんですけど、いやいや、それでもやっぱりここは生成AI禁止でネタは絞り出したいと。みんなで話し合っていきたいなと思います。\n\n**02:19 石井**\n新年度といえば「新しくなる」みたいな、どうでしょう。新年度の誓いは僕ら3人やってるはずなんですよね、「今年やってみたいこと」っていうのは。\n\n**02:30 おまた**\nお正月明けにやってましたね。\n\n**02:33 石井**\nお正月明けにね、いつもやってて。新年度明けはさすがにくどいかなということでいつもはやらないんですけど、新しくなるんだったら……。\n\n**02:44 石井**\nそう、この前の雑談で大遠さんがパソコンを新しくしたと。MacBookを新しいやつに変えてすごく快適だと。\n\n**02:53 大遠**\nM1からM4に。\n\n**02:56 石井**\nM1からM4……ちょっとわかる人にしかわからないんですけど。\n\n**02:58 おまた**\nそれ漫才か、みたいな（笑）。\n\n**03:01 石井**\n漫才なのかな（笑）。\n\n**03:04 大遠**\nでもまあ、メモリが8GBから16GBに倍増したので、だいぶいろいろなものがサクサク動いたなって。\n\n**03:13 おまた**\nそれ、すごいんですよね、つよつよなんですよ。\n\n**03:19 大遠**\n前に3月のオープンデータデーのときにやった「UnityでPLATEAU（プラトー）を動かす」っていうワークショップで、そのとき8GBの方でこう苦労して、カクカクやって動いてたのが、ちょっとインストールし直してやり直してみたら、サクサク・ヌルヌル動いてくれたんで。\n\n**03:43 おまた**\nああー、そう、すごいんだ、つよつよなんだ。やっぱりメモリの影響が大きいんですかね。\n\n**03:51 大遠**\nいや、絶対メモリだと思います。チップというよりは。\n\n**03:55 石井**\n要は、パソコンに詳しくない方に丁寧に説明すると、メモリっていうのが、なんて言うんでしょうね、記憶……脳の記憶？一時記憶。\n\n**04:09 おまた**\n動いてるときに、要はとりあえずちょっと覚えておく容量が大きくなってる。いっぺんにいろんなことを覚えられるようになったっていう。\n\n**04:27 石井**\nわからないけど、紙のノートで1枚しかメモできなかったのが、2枚メモできるみたいな。その2枚メモできた中から情報を取り出してくるみたいなね。\n\n**04:41 おまた**\nそうですね、お買い物メモが倍の項目を書けるようになったっていう。それがメモリ。\n\n**04:49 石井**\nで、あとM1とかM4とか言ってたのがCPU、頭の処理速度の話ですよね。\n\n**04:54 おまた**\n頭がどんどん良くなるってことですね。\n\n**04:58 石井**\nで、処理の回転がバーっていくら早くても、どっちかっていうとメモがたくさんあったほうが、最近はトータル的な時間は早いんじゃないかと。\n\n**05:08 おまた**\nそうなんです。頭の回転が速くてバッと行くんだけど、物覚えが悪かったら全然こう計算ができないってことですよね。\n\n**05:19 石井**\nこういう例えって難しいですね。伝わっているかどうかが。\n\n**05:25 おまた**\nなんか全然伝わってない気がしますけど（笑）。\n\n**05:28 石井**\nまあ、そこは置いておいて。で、それをちょっと羨ましく思ったんで、例えばポッドキャストのネタとしては、新しいハードウェアとか新しいガジェットだとか、そういう「新しいもの」みたいなのをちょっと紹介していくっていうのも、今まではあまりやってなかったかなと。\n\n**05:46 石井**\n例えば街歩きで使える360度カメラでこんなの出たとか、ドローンがお手軽価格でこんなことができるようになったとか、そんなのを紹介してもいいのかなって思いました。\n\n**06:05 石井**\n新しくね。あとは何でしょうね。新入学。\n\n**06:16 おまた**\n新入学っていうと……私の周りだとやっぱり異動とか、お仕事が変わる方がいっぱい。\n\n**06:26 石井**\nそうですね。こういうシビックテックの活動をやってると、人のつながりで繋がってるから、仕事が変わっても繋がりが消えないのは面白いですよね。\n\n**06:36 おまた**\nそうですね。職業が変わっても繋がりが消えないですね。\n\n**06:41 石井**\n普通仕事してると、「あ、どっか別の会社になるんです」とか、部署異動するだけでもう全然会わなくなっちゃう人とかいますけど。\n\n**06:51 おまた**\nありますね。会社辞めちゃったら全然交流ない、みたいな。\n\n**06:56 石井**\nだけど意外とシビックテックで繋がってる人は、どちらかというと人中心に繋がってるから、あまり「やってること」で繋がってないので、縁が遠のいちゃうってことはないですよね。ただ、その人が忙しくなってきたりとか、なかなか関われなくなってくると、逆に遠のいちゃいますけどね。\n\n**07:29 石井**\n皆さん、この4月にパソコン変えた他に、新しくしたこととか変わったことってあるんですかね。\n\n**07:38 石井**\n私で言えば、「何もない」っていう（笑）。\n\n**07:44 おまた**\n去年大きな変化がありましたもんね。\n\n**07:46 石井**\nそうですね、去年。正直20何年間勤めてる中で、初異動だったんですよね。部署は何度か変わってるんですけど、勤務地の変更を伴う異動っていうのは初めてだったので。それがなぜか岐阜から長崎っていう（笑）。\n\n**08:07 おまた**\n転勤っていうのは、会社の都合で転勤っていうのはしたことがないので。\n\n**08:12 石井**\nああ、なるほど。おまたさん自身は、会社をいくつか……。\n\n**08:15 おまた**\n会社を変わることはありますけど、会社の中で異動っていうのはないですね。\n\n**08:21 石井**\n大遠さんはどうですか？\n\n**08:26 大遠**\n転勤とかはしたことはないですね。今も在宅でやっているし。\n\n**08:39 おまた**\n「会社が買収された」はありますけど（笑）。\n\n**08:43 石井**\n買収されたんですか。それはあれですね。\n\n**08:48 おまた**\n「えーっ！」みたいな（笑）。驚きみたいなね。\n\n**08:55 石井**\n新しい生活。逆に言えば、去年は私、変わったばかりでいろんなことが初めてすぎて、自分のことで精一杯だったんですけど、今年は逆にちょっと余裕があるので、自分から始めてみようかなと。\n\n**09:18 石井**\n例えば、まだ長崎で「編み物仲間」作れてないんですよ。長崎の編み物仲間のコミュニティを知れてないので、ちょっと編み物会みたいなのを自分主催で開催してみて、寄ってきてくれる人いるかなっていうのを軽く始めてみたかったりしてますね。\n\n**09:42 大遠**\nようやく長崎で活動、本格的に開始できるって感じですか。\n\n**09:47 石井**\nそうですね、自分の気持ち的に（笑）。活動しても長崎の「地」っていう空気感をだいぶ満喫しているので。\n\n**10:02 石井**\n意外と初めての土地って「やってもいいのかどうか」がわからなくて。最初つまづくとずっとつまづかれると嫌だな、という思いがあってなかなか始めづらいんですけど、それも慣れてきたかな、という風にちょっと思ってますね。そんな大したことはやらないんですけど。\n\n**10:24 石井**\nおまたさんは何か新しい話あったりしますか？\n\n**10:27 おまた**\n新しい話……公表できる話ですよね？（笑）\n\n**10:31 石井**\n公表できないこと（笑）。裏の話はいいです。闇の部分は（笑）。\n\n**10:39 おまた**\nそういった意味ではないですけど、職場では今日、歓迎会があったんですけど、相当な数が入ってきましたね。最近、研究室の人数が増えて、実は40何人もいるっていう。\n\n**11:04 石井**\nおおー、すごいですね！大所帯ですね。研究室なんですよね。\n\n**11:09 おまた**\nそうですね。でももう、人の顔と名前が覚えられない。\n\n**11:14 石井**\nいやいや、そんなにいると。\n\n**11:18 おまた**\nしかも会社と違って毎日みんなが来るわけじゃないので。絶対覚えきれない。\n\n**11:27 石井**\n新しい出会いじゃないですけど、新しいことも始めてみたい季節ではありますね。\n\n**11:46 石井**\nということで、あまりネタは出なかったんですが（笑）。\n\n**11:51 おまた**\nでも雑談になりましたけど、新しいネタって、何ですかね。ルーツシリーズとか。\n\n**11:59 石井**\nあとあれですね、最近やってない「地域のグルメ」。\n\n**12:08 石井**\nお土産シリーズもね。最近気になったお土産でもいいですよね。\n\n**12:15 おまた**\nいいですね。\n\n**12:16 石井**\nあの、最近僕が気づいたのは、名古屋とか岐阜のお土産を長崎に買って帰るんですよ、わざわざ。岐阜にたまにしか行かないから（1ヶ月に1回くらい）。\n\n**12:35 石井**\nそう考えると、岐阜のお土産はたまに地方に行くとき（奈良とかに行くとき）に買って行って「これ岐阜のお土産だよ」っていうのはあったんですけど、名古屋のお土産って買って行かないんですよね。\n\n**12:51 石井**\n逆に、名古屋経由で帰ってくるときに名古屋のお土産をいくつか見て、「へぇー、名古屋のお土産って今何を買ってくんだろう」って。\n\n**13:02 おまた**\nえ、名古屋のお土産って何を買ってくんですか？\n\n**13:05 石井**\nいや、コメダ味のなんとかとか。あと「カエルまんじゅう」とか「ういろう」とか、いろいろあるんですよね。「ゆかりせんべい」とか。\n\n**13:14 おまた**\nああー、そうか。そういった意味では、私は決めてて、あえて「東京ばな奈」を買っていくことにしてますけど（笑）。\n\n**13:21 石井**\n「東京ばな奈」（笑）。\n\n**13:23 おまた**\n「川崎のお土産」じゃなくて「東京ばな奈」を買っていく。\n\n**13:26 石井**\nお土産もすごい新しいのが出てて、「なんだろう」って思うのを結構見繕って買ってくるんですけど。「地域お土産シリーズ」ね。\n\n**13:41 おまた**\n各地域の各お土産っていうのもいいかもしれないですね。\n\n**13:46 石井**\n一度、僕らの「おすすめお土産」みたいなのをね。確かおまたさんは富山のせんべいでしたっけ。\n\n**13:56 おまた**\nそうそう、あの「白えびせんべい」が。それがもう家族で一番喜ばれるので。\n\n**14:07 石井**\nそういうシリーズをまたやってみたいなという風に思います。\n\n**14:15 石井**\nということで、この辺で時間になりましたので終わりたいと思います。どうもありがとうございました。\n\n**14:21 全員**\nありがとうございました。"
}