{
  "episode_number": "0.7.16",
  "file_name": "ep0.7.16.m4a",
  "sub_title": "激辛からビャンビャン麺まで！シビックテックな3人が愛する「推しラーメン」大集合",
  "detailed_description": "寒くなってくると恋しくなる温かい一杯。今回の配信では、シビックテックに携わる石井、太田、小俣の3名が、各地の「推しラーメン」を熱く語り合います。岐阜の激辛台湾ラーメンや大宮の濃厚味噌、武蔵新城の本格的なビャンビャン麺など、個性豊かな名店が続々と登場します。\n\n「オープンデータラーメン」といったユニークな展望も飛び出すなど、雑談から広がる意外なアイデアも見逃せません。リスナーからの情報募集も交えながら、終始和やかな雰囲気でお届けします。三者三様のこだわりが詰まった熱いトークをお楽しみください。",
  "summary": "本ポッドキャストでは、石井、太田、小俣の3名が、寒くなる季節に合わせて各自の「おすすめラーメン」をテーマに雑談を繰り広げています。まず石井は、岐阜で親しまれている激辛の台湾ラーメン「大吉」や、ネギがかけ放題でミニサイズも選べる京都発祥のチェーン店「横綱」を紹介しました。続いて太田は、大宮にある濃厚な北海道味噌ラーメン「ひむろ」や、武蔵浦和で鶏白湯スープに昆布調味料を加えて楽しむ「武蔵坊」の魅力を語りました。小俣は、武蔵新城にある本格的なガチ中華として幅広の麺が特徴的なビャンビャン麺を出す「五福」と、自家製ラー油が絶品の町中華「自慢亭」のヘルシータンタン麺を挙げ、地元ならではのこだわりを披露しています。\n\n終盤では、リスナーからもSNSを通じて各地のご当地ラーメン情報を募集することを呼びかけました。おすすめの店舗情報を募って実際に食レポを行うことや、将来的には「オープンデータラーメン」といったシビックテックらしい取り組みへの発展も視野に入れながら、終始和やかな雰囲気で締めくくられました。",
  "transcript": "[0:09] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まりました。\n\n[0:24] 石井：はい、今日も岐阜の石井と\n\n[0:28] 太田：埼玉の太田と\n\n[0:29] 小俣：川崎の小俣がお届けしますと。いうことで、寒くなってきましたね。\n\n[0:36] 太田：寒くなってきましたね。\n\n[0:37] 石井：うん。そろそろやっぱりコートを出そうかどうしようか迷ってるんですけど、まだ日中暑いなと思って。うん。今実は出張に来てるんですけど、その出張中だと荷物増やしたくないじゃないですか。だから、なるべく着るものはね、あのーなるべく最小限にしたいと思ってるんですけど、うん、なかなかそんな\n\n[0:57] 太田：なんか昼と夜の差が激しいですからね。\n\n[1:00] 石井：そうなんですよね。昼、昼は着てたくない、だけど夜ちょっと肌寒いみたいな状態なんで。で、夜も我慢できなくはないぐらいの寒さなんで、うん。困っちゃうんですけど。で、そんなね、寒くなってくると温かい食べ物がね、皆さん食べたくなりますよね。うん、うん。温かい食べ物といえば何でしょうね、太田さん。\n\n[1:24] 太田：そうですね、やっぱ鍋じゃないですか？\n\n[1:26] 小俣：鍋ですかね。おでんか。あー、鍋とおでん、そうだな。\n\n[1:33] 石井：太田さんは何ですか？\n\n[1:34] 太田：え、私はラーメンですね。\n\n[1:36] 石井：ラーメンですか。じゃあラーメンの話をしましょうか。実はね、これ今日はラーメンの話をしようという風で始めてるんですけど。おでんに行かなくてよかったなと思いながら。いやいや、まあいろんなところで各地全国でね、ラーメンってありますよね。うん、うん、ありますね。ありますね。うん。で、ちょっと今日は、あのー3人のね、あの自分の好きなラーメンをちょっとそれぞれ紹介しようということで来てますと、いうことで。じゃあ早速私の方から言おうかな。で、岐阜のラーメンっていうか岐阜にお店はあるんだけど、他にもあるっていうのもあるんで、まあまあ普通に聞いといてくれればいいかなと思うんですけど。一つ大吉っていうね、ラーメン屋さんがあって。ここ台湾ラーメンなんですよね。ほうほう、うん。\n\n[2:37] 石井：で、台湾ラーメンっていうとどうしても名古屋な感じなんですけど。うん。で、実はね、あの実店舗が閉店してしまってですね。今、あの岐阜羽島でしか買えないっていうものなんですけど。あーそうなんですね。そうなんですよ。実店舗がね、今ね、ちょっとあの店主のご都合によりしばらく休業という形になってるんですけど。まあ本当、あのーちょっとね、あのすごい、あの辛いんですよね。すごく辛いんですけど、あの自分はいつも夏でスタミナが切れる8月の後半ぐらいに、あの家族と一緒に行ってガツンと食べて帰るみたいな。そんな台湾ラーメンですね。これちょっとおすすめです。はい。太田さんは何かおすすめのラーメンありますか？\n\n[3:29] 太田：あー、最近食べたのは、あのー大宮にあるひむろっていう北海道系の味噌ラーメンです。ほう、ひむろ。まあ別にあの埼玉ってわけじゃないんですけども、都内にも店舗があって。なるほど。ただなんか大宮、埼玉に住んでて、なんか味噌ラーメン食べたいけどなんかその北海道系のこう濃い感じのがなかなかないなと思ってたら、えー15年ぐらい前にできて、それ以来ちょくちょく通ったりしてます。なるほど。北海道のラーメンのひむろさん。大宮駅の近くにあるんですね。うんうん。\n\n[4:10] 石井：小俣さんは？おすすめのラーメン。\n\n[4:13] 小俣：えーとですね。おすすめね、ちょっと今絞れなくて2つあってどうしようかなと。2つあるんですか。じゃあもうちょっと待って、待っときましょうか。いや、えーと、じゃあ1つ。1つ、あーまあいいや、1個町中華なんですけど、1つじゃあちょっと最近特に気に入ってるのがあの武蔵新城の駅前に五福っていうラーメン屋さんがあって。五福、武蔵新城の五福。そう、そこにですね、あのビャンビャン麺っていうラーメンを出すお店があるんですよ。うん。ビャンビャン麺ってあの、どんな漢字書くんですか？全然分かんない、あの。えーと、日本一なんかものすごい画数がある書けないぐらいの。書けないですよ。あの、中華料理屋さんなんですけど、ここのビャンビャン麺がね、今最近一番気に入ってるんですね。へー、どんなラーメンなんですか。えー、あの、簡単に言うと、ものすごく太い麺できしめんというよりはなんかもう、なんか10cmぐらいの幅がある麺で。へー。で、で、結構味付けがなんというか割に中華風というよりはなんだろう、えーとスープが少なくて、えーすごくちょっと辛味があって。あの、何だっけ、えーと少しこう、なんというか日本というよりは割にこう中華風の味付けのところですね。だ、あの八角とかそういうのが効いてるようなのとか。すごくそこに今気に入ってるんですね。\n\n[5:39] 石井：じゃあ結構食べに行かれたりするんですか？\n\n[5:42] 小俣：えー、そう、あのこっそり、あのこっそり行きます。こっそり、こっそり。うん。ビャンビャン麺ってすごく難しい字書く、漢字書くんです。あー、もう全然、うん、ちょっと、なかなか出てこない感じのね、いいですね。あの。ぱっと検索しても出てこない感じがいいですね。あの。漢字で検索できないので、ぜひ、あのひらがなとかカタカナで書いていただくと。で、ここはあの、うん。そう、だ、ガチ、だ、町中華に対してこれガチ中華ですね。もう一個は町中華のほうなんですけど、こっちはガチ中華ですね。ガチ、ガチ中華のね。中華の、ビャンビャン、ビャンビャン。ビャンビャン、ビャンビャン、ビャンビャン麺。ビャンビャン麺です。これ、うん、これとシュウマイとビールがね、大好きなんです。おおー、いいですね。ちょっと、あのまた武蔵新城に行きたくなりましたね。そうそうそう。流石ながら、あのニュータンタン、あの、だけではないという。あー、いいですね。\n\n[6:36] 石井：ちょっとね、2巡目も軽く紹介してくと。私はですね、あの家族とよく行くラーメン屋さんがあって。横綱っていうね。へー。横綱ラーメンっていうのがあるんですよね。これ、あの実は京都のチェーン店なんですけど。はいはい。えー、ネギがね、無料でたくさんかけれるっていうのがね。いいですね、かけ放題。大好きです、かけ放題大好き。ね、そうそう、そういう、あの、お店で。結構いいのは、これミニサイズがあるんですよ。この、ラーメン横綱の、そのまんまのサイズがミニサイズで食べれるんで。だから最近ちょっとね、夜中に、あの、家族でラーメン行くときもあるんですけど、ミニサイズ頼んでね、あの食べれるっていうのがちょっといいなと思ってます。はい。太田さん2巡目は。\n\n[7:21] 太田：2巡目ですね。まあやっぱりあの、まあ埼玉初のっていうことで。ほう。えーと、武蔵浦和にある武蔵坊っていうところ。お、武蔵坊ですね。また太田さんは有名そうなところが。なるほど。ここが鶏白湯系の。鶏白湯、へー。鶏白湯スープで。すごくなんか見た目、あの、おお、なるほど。あー、シンプルであっさりしていて。本当ですね、うん。本当にもう20年前ぐらいにふらっと入って食べた時に。へー。あの、食べたらなんかあんまり、あー、味が薄いっていう感じがしてたんですけども。うんうん。ただ、あのその、机の横に瓶が置いてあって。瓶の中に、あの昆布の。はいはい。昆布調味料があってそれを入れてくださいって一応書いてあって。はいはい。それ入れるとすごく味わいがじわーっと。ほう。ちょっとね、写真投稿されてる、ここの昆布ですね。塩昆布みたいなのが。塩昆布みたいのを入れるともう、すごーい、すごーい。いいっすね。これがなんかもう、時々食べたくなってですね。へー。年に、年に何回かは行くかなっていうぐらいの。おー。武蔵坊ですね。ちょっと住んでるところからは遠いんで。なるほど。何かあった時に行ったりするとか。何かに付けて行ったりするっていうぐらいのところですね。なるほど。いいですね、そういったラーメン屋さんもね。たまに食べたくなっていうね、ラーメン屋さん。\n\n[8:57] 石井：じゃあ最後小俣さん。\n\n[8:58] 小俣：そうですね。私さっき迷ってた。あー、迷ってた。私もまたこれ武蔵新城で、自慢亭っていう。自慢亭、なるほど。自慢亭って、もうこれは完全に町中華ですね。はいはい。ここでのあの美味しいのがね、ヘルシータンタン麺っていうのが。ニュータンタン麺じゃなくて。じゃ、じゃないんです。ヘルシータンタン。あの、もやしが、てか載っている、あの、まあタンタン麺はタンタン麺風なんですけど。まあ、あの、これもやしが載って。これにね、あの自家製のね、ラー油を載っけて食べるとすごい美味しいです。ええ、そんなのかな、うん。あ、なるほど、これかな。あ、それじゃないです。それは普通のタンタン麺です。普通のタンタン麺なんですね。うん、いろいろあるんですね。ちょっと、か、辛いので。あー、辛いやつがあるんですね。だ、もっと見ろを押すと出てきそうです。え、もっと見ろのこれかな。あ、それ違います。うん、なかなか難しい。あ、そういうラー油が載ってるじゃないですか。うん、うん。自家製ラー油。これね。ああー、ほうほうほう。そのラー油がうまいです。いろんなものに合って。餃子にも合うし。炒め物にも合うし。なるほどね。このラー油がっていう、これ言葉で全然伝わってないんですけど。伝わってないですね。皆さんもググっていただいて。ちょっとね、キーワード。自慢亭、武蔵新城、自慢亭でググって。うん、そうですね。で、気に入ったら近くの方行ってみてください。ね、ぜひぜひ、っていう感じ。ね、そこでヘルシータンタン麺を。ヘルシータンタン麺に。え、そのらー、自家製ラー油を付けるのがね。そうそう、餃子、餃子も美味しいですっていう。これ、あの、あの、定期的にね、どうしても食べたくなるんですよね。うんうん。\n\n[10:45] 石井：いや、いいですね。そんなことで。あっという間に時間過ぎちゃいましたけど。ね、こんなご当地ラーメンもね、ぜひ、あのお聴きの皆さんからのね、あの好きなご当地ラーメンもね、大募集しておりますので。あの、Twitterでね、あのー、なんかこうダイレクトメッセージとかいただけたら。紹介。ね、おすすめ。ね、おすすめのラーメン教えてください。ね、あのー。ぜひ、紹介。Twitterで、これですって言っていただければ。はい。ぜひ。我々が取り上げてね、ちょっとね。あわよくば食べに行ってね、食レポを、食レポを。そうそう。して。紹介したいと思います。チョコ、オープンデータラーメンにならないですかね。そうですね、オープンデータ。そういえばないですね。そういう類がね。オープンデータラーメン、タグ、タグを、で、あー、まあちょっとやりましょうか。うん。\n\n[11:31] 石井：はい。ということで今日はね、あのー3人の好きなラーメンを紹介しましたということで。皆さんもぜひぜひ、あのー投稿いただければと思います。じゃあ今日はこの辺でお別れしたいと思います。ありがとうございました。\n\n[11:43] 太田：ありがとうございました。\n\n[11:45] 小俣：ありがとうございました。"
}