{
  "episode_number": "0.16.16",
  "file_name": "ep0.16.16.m4a",
  "sub_title": "池袋の名店・新珍味で祝杯！サミットのテーマ予想と地域の未来を勝手に談義",
  "detailed_description": "池袋の名店・新珍味に集まったシビックテックのメンバー4名が、仲間への祝福と共に地域の未来を語り合います。名物のターローメンを囲みながら展開されるのは、次回のCode for Japan Summitに向けた予想外に熱い議論。\nオーバーツーリズムや生成AIの活用、各地の環境課題など、技術と地域社会をいかに結びつけるべきか、リラックスした雰囲気の中で本音のトークが繰り広げられます。現場に足を運ぶことの価値を再確認し、これからの活動への意欲が溢れ出す、熱気ある雑談をぜひお聞きください。",
  "summary": "本ポッドキャストでは、シビックテックに携わる石井氏、太田氏、安達氏、今村氏の4名が、池袋の老舗中華料理店に集まり、Code for Japanの活動を支える陣内氏の第一子誕生を祝う様子が届けられています。メンバーはゆかりのある店の料理を楽しみながら、これからの活動やシビックテックを取り巻く現状について、リラックスした雰囲気で雑談を交わしています。\n\n番組後半では、例年開催されているイベント「Code for Japan Summit」の次回のあり方について議論が交わされました。昨年は東京で10周年の節目を迎えましたが、今年は地方開催への期待が高まっており、具体的なテーマ案として、オーバーツーリズムなどの観光課題、生成AIの活用、地域を歩いて地図を作るマッピングパーティー、さらに琵琶湖の環境問題といった多岐にわたるアイデアが提案されました。地域ごとの固有の課題や強みに光を当て、実際にその場に足を運ぶことの重要性が強調されています。技術的な関心と地域社会への貢献をいかに結びつけるか、今後のサミットに向けた意欲的な対話が展開されました。",
  "transcript": "[0:00] ナレーション：ポットキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：はい、今日も長崎の石井と、\n\n[0:24] 太田：埼玉の太田と、\n\n[0:27] 安達：豊島の安達と、\n\n[0:29] 今村：キャットの今村がお届けしますということで。\n\n[0:33] 石井：今日は久しぶりですね、なんかね、集まって収録っていうのは。久しぶりだと思うんですけど。今日は何の会なんですか？\n\n[0:43] 安達：今日はですね、伝説の老舗中華「新珍味」を味わう会と、あと陣内さん、おめでとう会。\n\n[0:53] 今村：サプライズ企画会ですね。\n\n[0:55] 安達：そう、サプライズなんですよね。本人いないんで。\n\n[0:58] 今村：本人いないからサプライズができるんですよ。\n\n[1:01] 石井：陣内さんってどんな方なんですか？\n\n[1:05] 安達：陣内さんはね、Code for Japanの屋台骨の、もう彼がいないとCode for Japanが1歩も2歩も前進なかなかできない、要の大切な方で。つい最近、奥様が出産されたということで。無事におめでとうございます！\n\n[1:25] 全員：おめでとうございます！\n\n[1:31] 石井：貴重な日本の宝ですね。ということで、集まって皆で飲んでるだけなんですけど。\n\n[1:39] 今村：肴にしてね、飲んでるだけなんですけど。\n\n[1:43] 石井：ちなみにこのお店は安達さんチョイスでしたけど、どんなお店ですか？\n\n[1:47] 安達：長崎の石井さんリクエストで、池袋の老舗のお店に行きたいっていうところで。老舗といえばこの台湾独立運動の実はいろいろゆかりのある、この老舗中華にぜひ皆様をお連れしたいということで、今日はここにしました。特にターローメンが本当に美味しいので、池袋に来たらぜひ西口のこの新珍味は行ったらちょっと通になれると思います。\n\n[2:19] 太田：池袋の西口出て新珍味。ちょっと北の方に歩くんですね。\n\n[2:26] 安達：そうですね。で、北すぎると逆に池袋チャイナタウン的な、いわゆるガチ中華なんですけど。ここはちょっと外れてるけど、実はガチ中華勢っていう。どっちかっていうと、ここらへん結構怪しいところもあるような繁華街の中に、昔から泰然としてあるっていうね、この立地がちょっと面白いかなと。\n\n[2:50] 今村：すごく美味しいです、蒸し鶏。\n\n[2:53] 安達：蒸し鶏美味しかったですね。実はいつも私、ターローメンでお腹いっぱいになるんで蒸し鶏に手出せてなかったんですけど。食べログのコメント様々ですね、なんかすごい美味しそうだったんで。\n\n[3:06] 太田：逆に地元民だと食べないこと結構ありますよね。\n\n[3:09] 安達：そうですね、普段通ってると、まあ確かにここで飲むっていうよりは食事するっていう感じですからね。1階のカウンターで真剣勝負でターローメンと向き合うっていうのが日常なんで。やっぱりここはIT技術の皆の口コミを見れるありがたさですね。\n\n[3:35] 石井：ま、そんな会なんですけど、今ちょっとこの4人はサミットの話題でも盛り上がってたんですよね。今年のサミットいつやるんだろうとかね、どこでやるんだろうみたいなね。見えるような見えないような、このチラ見感が。\n\n[3:53] 今村：あ、あのちなみにあのサミットって国際会議じゃないですからね。Code for Japan Summitですからね。だいたい秋口にやるやつ。\n\n[4:14] 石井：今ここに揃ってるメンバーは一応そのジャパンサミットを応援したいなという、関わらせていただけたら嬉しいなっていう感じで。今年は何がテーマになりますかね。\n\n[4:26] 安達：そうね、何だろう。去年は10年、これまでの10年これからの10年みたいなテーマがあったんですよね。今まで一言テーマだったのが、去年こう結構ちゃんとメッセージ性が長くなって。ちょっとターニングポイントでしたね、テーマね。\n\n[4:51] 石井：今年はなんか地方で開催したいみたいな話もあるので。\n\n[4:57] 太田：去年は東京で、久しぶりに東京で実際に集まってやる会でしたもんね。\n\n[5:04] 安達：その前もずっとオンライン長かったですもんね。なかなかリアルに集まる会としては貴重ですよね。新潟以来の旅行要素がもしかしたらあるかもしれない。\n\n[5:21] 今村：いいですね。全国から集まってくれてる方は関東も旅行なんでしょうけどね。またなんか上手いこと盛り上げていきたいですね。\n\n[5:32] 石井：勝手にテーマ座談会とかしちゃいます？\n\n[5:35] 安達：しましょう。勝手にできてます。\n\n[5:37] 石井：今日はテーマを話します、みたいな。ここでお話されたことがいつの間にかテーマになってたり。最近の傾向は何でしょうね。\n\n[6:04] 石井：最近私、観光に興味があるんですよ。長崎に最近移住をして、よそ者感が強い中、観光的なところをやっぱり新しく見れるというか。観光に対する何かっていうのはちょっと興味があって。課題でいうと最近はオーバーツーリズムみたいな話とかもあがってくるじゃないですか。人が集まりすぎて地域住民と揉めるみたいな。\n\n[6:40] 石井：結構地域に対する課題感、昔は人が呼べないとかそういう課題感だったんだけど、今度は逆に地域住民も困るみたいな、そういう課題も出てきてて。最近も富士山のローソンとか。タクシー問題とかね。ああいうのもニュースに取り上げられたりして。皆も結構近いイメージで話できるんじゃないかなって。\n\n[7:13] 今村：今村さんはどうですか。やっぱりAIじゃないですか。AI。AIで絶対なんかできますよ、新しいブレイクポイント来てますからね。わざわざサミットでやるかっていうのはありますけど。\n\n[7:34] 石井：去年はWeb3とか、そういう話が結構東京開催だったのもあって技術的な話題も結構あったりしたんですけどね。\n\n[7:45] 太田：やっぱり地方でやるんだったら歩いて、歩いてマッピングパーティー的な。OpenStreetMapなりWikipedia Townとかも最近はいろいろなところでやられてるんで、歩いて。\n\n[8:05] 石井：体脂肪もね、マッピングしながら行くみたいなね、いいですね。\n\n[8:13] 安達：やっぱりその場に行くからその地域ならでははやりたいですね。課題にしても強みにしても。その意味では観光に似てるところもあるかもしれないけれど、やっぱりその場に行かないとわからないのはいいですね。\n\n[8:30] 今村：やっぱり琵琶湖じゃないですか。琵琶湖。琵琶湖の藻でしょう、もう。環境問題。藻問題ですよ、藻問題。\n\n[8:44] 安達：ダジャレ？\n\n[8:46] 今村：いや、多分ね、地元の方はすごく深刻だと思いますよ、藻問題。\n\n[8:53] 石井：ぜひそういう問題も取り上げていただいてということで、また今後もそういった話題が届けられたらと思っております。\n\n[9:01] 石井：じゃあ、陣内さんおめでとうということで終わりましょうか。陣内さん、おめでとうございます！\n\n[9:07] 全員：おめでとうございます！"
}