{
  "episode_number": "0.0.21",
  "file_name": "ep0.0.21.m4a",
  "sub_title": "若い力が社会を変える！高校生がローコードで挑むシビックテックの最前線",
  "detailed_description": "Code for Japanの陣内さんとCode for Toshimaの安達さんをゲストに迎え、若者が社会課題に挑むシビックテックの最前線を深掘りします。注目は、群馬県の高校生チームがローコード開発で大賞に輝いた「シビックテックチャレンジカップ」の舞台裏です。\n\n専門知識の有無を問わず、学生たちが身近な困りごとをデジタルで解決しようとする熱意や、LGBTQの孤独を防ぐアプリなど当事者視点の多彩なアイデアを紹介します。シビックテックの裾野を広げる若い力の可能性と、地域コミュニティの未来が詰まった必聴のエピソードです。",
  "summary": "本ポッドキャストでは、Code for Japan副理事の陣内さんとCode for Toshimaの安達さんをゲストに迎え、シビックテックの最新動向が語られました。主な話題は、若い世代が社会課題を解決するアプリを競う「シビックテックチャレンジカップ」の成果です。優勝したのは群馬県の高校生チームで、学校生活の課題をデジタルで提案できるサービスをローコードで開発しました。エンジニアに限らず多様な学生が参加し、自分たちの身近な問題をITで解決しようとする姿勢が、シビックテックの裾野の広がりを感じさせる事例として高く評価されました。\n\nまた、地域にいるLGBTQの人々を可視化して孤独を防ぐサービスなど、当事者意識に基づいた多様な視点からの提案も紹介されました。このほか、オンライン開催により参加の幅が広がったCode for Japanサミットや、アーカイブ動画の活用についても触れられています。最後には豊島区での活動を通じた学生の可能性が語られ、シビックテックのコミュニティにおいて、若者の柔軟な発想が地域課題の解決に大きく貢献している現状がまとめられました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 石井：はい。えーと、今日も岐阜の石井と、\n\n[0:26] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣がお届けします。ということで、今日はですね、あのーネタに困ったので、ゲストを呼びました。\n\n[0:43] 石井：Code for Japanの副理事の陣内さんです。\n\n[0:47] 陣内：Code for Japanの陣内です。よろしくお願いします。\n\n[0:51] 石井：よろしくお願いします。であと、もう一方。豊島区にお勤めの安達さん。\n\n[1:01] 安達：一応Code for Toshimaの安達です。よろしくお願いします。\n\n[1:10] 石井：よろしくお願いします。豪華5名でお届けします。せっかくなので、ゲストの方にCode for Japanから来てるんで、それぞれの活動、最近のトピック何かありますか？って聞いていきたいと思います。陣内さん何かありますか？\n\n[1:33] 陣内：Code for Japanでは、先週末かな。シビックテックチャレンジカップっていうのの先週末最終審査会というのをやりまして。この取り組み、去年からやってるんですけども。\n\n[1:52] 陣内：コロナ以降ですね、結構シビックテックに学生を中心に若い世代の参加者が増えて、デザイナーなども多いので、彼らがですね、社会課題を解決するようなアプリとかサービスを作って、それを表彰するような取り組みっていうのをやっております。\n\n[2:13] 陣内：で、最後ファイナリストが9チーム集まってですね、最終審査をするっていうのをやって。大賞に選ばれると50万円付与されるっていうのをやってまして。\n\n[2:27] 陣内：で、見事ですね、それで選ばれたのが、群馬のですね、高校生がやっているですね、なんかデジタルな取り組みをやる部活が最近そこではあるらしくて。彼らが優勝したと。\n\n[2:41] 石井：どんな内容だったんですか？\n\n[2:43] 陣内：それがですね、学校で、まーどういうのが社会課題というか地域課題、どういうのがあるのかなっていうので学校で調べようと彼ら思ったらしいんですけども。\n\n[2:56] 陣内：なんかそう思った時に、いやそもそも課題が見えるようなそのサービスっていうのが、学校の中にあればいいんじゃないかっていう話になって。それを上げられるような、要は生徒がそのスマホとかPCとかから課題とかこうしたがいいんじゃないかって学校に提案できるようなサービスっていうのをプロトタイプで作ったっていうのが、すごい。\n\n[3:20] 陣内：で、それも結構ノーコーディング、まーローコーディングぐらいで。コーディングあまりせずに、コーディングできる生徒もいれば、そうじゃない生徒もいるので、彼らが一緒に作るっていう点も含めて、非常に最近の潮流にも乗っているし。\n\n[3:36] 陣内：シビックテックってやっぱエンジニアだけしかできないとか、なっちゃいますけど、そうじゃないっていうその裾野が広がっていくっていうところも非常に大きいなというふうにも感じました。\n\n[3:49] 石井：すごい。いや、ぜひなんかそういう、だから自分たちが高校生だったころみたいな投書箱みたいなのがあってね。その生徒会に入れる仕組みみたいなね。あの話ですよね。\n\n[4:05] 小俣：そうそうそう。それがスマホから投稿できるって。\n\n[4:11] 太田：時代ですよね。もうスマホからこう届けて。でも全然活用としてありだし、それをCCC、シビックテックチャレンジカップ2021みたいな感じで検索していただくとたぶんページ出ると思うんですけど。\n\n[4:26] 陣内：良いですよね。そういうところで、ちゃんと取り上げてくれて。\n\n[4:30] 石井：他の作品はどういうのがあったんですか？\n\n[4:33] 陣内：他の作品は、結構色々面白いのはあるんですけど。結構企業から、この取り組み去年から企業からのスポンサードもらってやっていて。企業からその、なんていうんですかね、各チームに賞を渡してるんですけど。\n\n[4:51] 陣内：企業から評価が高かったのが、あのLGBTQの問題。でジェンダーに関する問題があって、結構そのLGBTQとかっていう割合って、一般に周りの人ってあんまり言わないのでわからないんですけども。\n\n[5:12] 陣内：まー5%から10%ぐらいいて。左利きの人と同じぐらいいる。けれど周りが言わないので孤立しちゃってるみたいなところがある。\n\n[5:23] 陣内：なので、それが誰っていうのはわからないんだけれど、その地域にいるっていうのが可視化されるようなサービスを作るっていうのが、まーえっと3つぐらいの企業から表彰されたり。\n\n[5:36] 石井：おおー。そっか。それは結構ユニバーサルというかグローバルな今の潮流に乗ってる感じの。あ、そういうアイディアもあるんだ。\n\n[5:46] 石井：だからすごい自分たちの身近なところ解決するようなアイディアもあれば、そういうLGBTQみたいなところの解決していくような。それが学生から出てくるっていうのがすごい。\n\n[5:56] 小俣：でもそのLGBTQはどこからそういうことがあるって知ったんだろうな。それ学校で教わってるんですかね。\n\n[6:04] 陣内：あ、でもやっぱり、あのー学校で教わってたりだとか、やっぱ意識持ってる学生っていうのはいるんだなっていうところで。\n\n[6:11] 陣内：で、シビックテックチャレンジカップの場合そのチームで、あのー最初のほうは高校生の部活としてエントリーしてるんですけど。そうじゃなくて個人で参加して、参加した後にチーム、興味を持っている人たちでチーム組むこともできて。\n\n[6:28] 陣内：で、今回そのさっきのLGBTQの問題のやつはテーマとして「私こういうの興味持ってて、作りたいんだけれど」っていうので他の参加者に声かけて、チームが編成されてるっていうところで。\n\n[6:40] 陣内：やっぱテーマ軸で興味を持つ生徒たち、学生たちは多いのかなっていうふうにも思いました。\n\n[6:46] 小俣：すごく良いですよね。そうやって視野が広がるってところで良いですね。知らないことを知るっていう。なかなか学校の中では知らなかったことがわかるんですね。すごく良いですね。\n\n[6:55] 石井：他にはなんかトピックあるんですか？\n\n[6:58] 陣内：あ、そうですね。あと9月にCode for Japanサミットやったりしまして。それこそ、石井さんたちにもセッション持っていただいたりっていうことで。全国から参加いただいて。\n\n[7:10] 陣内：またそれも来年もやっていくっていう形で。まー結構やっぱ今まで、昨年からオンラインでやってるんですけど。それまではオフラインで。まー結構限られた人しか来れなかったんですけど。オンラインでいつでも参加できるようになって、余計に広がりはできてきてるのかなっていうふうに思います。\n\n[7:26] 太田：アーカイブも残ってますからね。\n\n[7:29] 陣内：そう。過去のイベントなんだけど、アーカイブが結構残ってるので。探していただいてホームページからたしかリンク飛べるので。ちょっと興味あるテーマあればYouTubeで見れますんでぜひぜひ。\n\n[7:40] 石井：ということで残り時間も少なくなってきたので、せっかくゲストに来た安達さんにもね、話振りたいなと思うんですけど、どうでしょう。学生とか何かあります？\n\n[7:52] 安達：そうですね。やっぱり学生の力ってすごい大きいので、今ホント色んなプロジェクトで学生さんとも一緒にする機会があるんですが。\n\n[8:02] 安達：一時期やっぱコロナの中で、なかなか学生さんの参加も難しかったんですけど。今は解除されたので、これからいっぱいやっていきたいなと。\n\n[8:09] 石井：ぜひ。あのーそんなね、Code for Japanに負けない取り組みを豊島区でもやっていただけたらという、ことで。ちょうどお時間になりましたので、今日はこのへんで終わりたいと思います。ありがとうございました。\n\n[8:18] 全員：ありがとうございました。"
}