{
  "episode_number": "0.3.16",
  "file_name": "ep0.3.16.m4a",
  "sub_title": "原寸大の富士山がデータに？シビックテックの活動を継続させる秘訣",
  "detailed_description": "静岡県が公開した原寸大の富士山の3Dデータが話題です。本エピソードでは、静岡の杉本氏をゲストに迎え、航空レーザー測量によって取得された高精度な点群データの活用法や、デジタルツインがもたらす新たな可能性について深掘りします。仮想空間での登山体験など、オープンデータならではのユニークな事例が次々と飛び出します。\n\n後半では、シビックテック活動を継続するための秘訣を議論。自治体や大学との連携、イベント駆動型の運営など、各地の知見から持続可能なコミュニティのあり方を探ります。活動の波やメンバーの入れ替わりを許容し、何より自分たちが楽しみながら活動を続けることの大切さが語られる必聴の内容です。",
  "summary": "本ポッドキャストでは、岐阜の石井氏、埼玉の太田氏、川崎の小俣氏が、静岡の杉本氏をゲストに迎えてシビックテックにまつわる雑談を展開しています。前半の主要なトピックは、静岡県が公開した富士山の点群データについてです。このデータは航空レーザー測量によって取得された1分の1スケールの高精度な3Dデータであり、デジタルツインとして現実の地形を忠実に再現している点が特徴です。オープンデータとして公開されたことで、VR空間での仮想登山など、これまでにない自由な活用が始まっていることが紹介されました。\n\n後半では、シビックテック活動を長続きさせるためのコミュニティ運営のコツについて意見が交わされました。地域によってアプローチは異なり、他団体とのコラボレーションや、大学生・自治体とのプロジェクト連携、特定のイベントをきっかけに人が集まるイベント駆動型の運営など、多様な事例が挙げられました。活動の波やメンバーの入れ替わりを許容しながら、コンテストを目標に活用することや、何より参加者自身が楽しみながら繋がり続けることが、持続可能なコミュニティ形成において重要であるとまとめられています。",
  "transcript": " 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:29] 石井：はい、今日も岐阜の石井と、\n[0:31] 太田：埼玉の太田と、\n[0:33] 小俣：川崎の小俣がお届けしますということで、3回目。静岡の杉本さんに来ていただいています。よろしくお願いします。\n[0:43] 杉本：はい、よろしくお願いします。\n[0:45] 石井：そろそろ収録も慣れたんじゃないでしょうか。というか雑談がすごく盛り上がっちゃってね、昔から知ってるメンバー同士なので。そんな話もあったよねっていう感じですけど。ちょっとね気になるニュースを聞いたので、ちょっとそこは掘り下げたいなと思っておりますと。で、あの今、富士山が3Dになったと聞いたんですが、これどういうことですか？\n[1:15] 杉本：そうですね、あの、3Dの富士山って色々あるだろうとかね、結構、Googleだって3Dで表示されてますよね、とか言われるんですけど、ま、静岡ですね、あの、すごい、こう、言葉で説明しにくいんですけど。点の群れって書いて点群って読むんですが。\n[1:38] 石井：はいはい。\n[1:39] 杉本：はい、あのレーザーを使ってですね、うん、あの空から富士山をですね、あの立体的にデータを取得して、それをオープンデータとして公開をしたんですね。\n[1:55] 石井：おお、富士山のオープンデータ。\n[1:58] 杉本：で、それがですね、えっと本当にリアルな地形が表現できているので、あのデータを取得したのが仮想の空間に縮尺1分の1の原寸の富士山があるっていうことなんですね。\n[2:11] 石井：1分の1の富士山。えっとちょっとよくわからないけど。\n[2:16] 杉本：いや、あの、例えばGoogleとかの、あのいろんな3Dの表現をしても、所詮はその中で、その、なんちゃってのイメージとかの3Dってできていると思うんですね。\n[2:30] 太田：4万分の1とかその、わかんないですけど。\n[2:33] 杉本：そう、そうなんです、縮尺なんですね。それをあの縮小表現することなく、なく、本当に3776メートルを体感できるぐらいのデータがある。\n[2:46] 石井：なるほど。ああ、だから、よくわからないけど自分の、えっと体を3Dスキャンして、そのまま1分の1スケールでその富士山のデータに乗っけても、まあ富士山もそれぐらいの高さがあるってことですかね。\n[3:00] 杉本：そうですそうです。そうですそうです。\n[3:03] 石井：だから縮小してないってことですよね。圧縮してないというか。\n[3:06] 杉本：そうですね。今風に言うとこうデジタルツインの富士山みたいな感じなんですよね。はい。\n[3:12] 石井：なるほど。\n[3:13] 杉本：そうですそうです。\n[3:14] 石井：あのちょっと気になるのは、それって雪が積もった富士山ですか。僕あの新幹線で通るとき雪が積もってる富士山もあれば、あの夏の状態、なんですか雪の被ってない富士山も見るんですけど。\n[3:28] 杉本：はい、いい質問ですね。あの富士山って、ま、基本、万年雪みたいなのがあって、ほとんど雪が溶けるところがないって言われてるんですけど。ただデータ取った時はですね、本当に8月で、ほぼほぼ雪がない、\n[3:42] 石井：ああ、雪がない富士山。\n[3:43] 杉本：が、取れているんですね。で、どうしても富士山にはやっぱ雪だろうっていう方はですね、その仮想空間の富士山に雪を降らしてもらって、\n[3:52] 石井：降らせばいいんですよね。そうですよね、僕も思った途中で、聞きながら。\n[3:55] 杉本：そう、そうなんですよ。ただ、逆に今度雪があると、しっかりその地面のデータが取れないっていうことで、我々の中ではよく奇跡の1枚って言うじゃないですか、写真とかで。\n[4:05] 石井：はいはいはいはい。\n[4:06] 杉本：それぐらい、あの奇跡の富士山のデータが1分の1で取れてるんですね。\n[4:10] 石井：おお、すごい。だからいじりたい放題。\n[4:18] 石井：いや、なんかね、そういうのも、ま、これはいつ頃公開されたんですか？\n[4:22] 杉本：えっとですね、これ本当偶然なんですけど、3月11日だったんですね。3.11。\n[4:27] 石井：ああ、えっと今年2022年の3月11日に公開された。\n[4:30] 杉本：公開された富士山の、ええ、を含むエリアのですね、点群データを、ま、G空間情報センターっていうところからですね、はいはい、はい、あの今公開をしておりますので、ぜひ、あのデータ使っていただけると嬉しいなと。\n[4:44] 石井：そうですね、ちょっとね後でリンクもね貼っておきますので。ちょっと興味ある方使っていただければ。\n[4:48] 杉本：もうでもね、早速、あの、なんだろうVRチャットとかですね、ええ、そういった中に入れて、早速あのVRで入ったりとかですね、それで、あのバーチャル富士山登頂イエーイみたいな、\n[5:02] 石井：登頂するのにどうなるのかよくわかんないんだよね。その1分の1でも別に普通に登ってこれるのか。\n[5:08] 石井：そう。だけど、ま、逆にこう仮想の空間だから、いきなり空から頂上に降りるみたいなこともできちゃう。\n[5:14] 石井：あ、そっかそっかそっか。\n[5:15] 杉本：全く苦労せずに登頂したーみたいな人も。\n[5:17] 石井：なるほどね。ま、そんな感じの、はい、いろいろ楽しめますね。いやいや。\n[5:21] 杉本：ですです。\n[5:22] 石井：じゃ、えっと他で、あの杉本さんにね、ちょっと聞いてみたいことがあると。これせっかくねこの3人集まってるんで。ちょっと聞いてみたいことがあるってことだったんですけど、どんなお話ですか？\n[5:31] 杉本：はい、あの、ま、シビックテックということで、ま、自分はあのコード・フォー・掛川というところに、ま、所属していて、ま、2018年に設立して4年目に入ったみたいな感じなんですけど、あの皆さんのそれぞれの活動している地域ってもう結構長くからやってるなと思うんですね。\n[5:48] 杉本：そしたときに、その、ま、コミュニティをこう持続させていくためのですね、何かコツというか、何かこうね、ええ、やられていることみたいな。そういう先輩コード・フォーとしての、こうなんかアドバイスみたいなとことかね、あると嬉しいなーと。\n[6:02] 石井：ね、どっから振ろうかな。太田さん何かありますか？先輩コード・フォーだーとして。\n[6:14] 太田：そうですね、あの、自分なんかもこのオープンストリートマップとかから入ってきて、コード・フォー・埼玉やって、で、マッピングパーティーとあとアイデアソンとかハッカソンをやったりして。結構、月一でリアルで活動している時期もあって。\n[6:32] 太田：で、それやってくとあの、またいろんなところの、岐阜も含めてマッピングパーティーやるんでちょっと来てよとかいうのがあって、そっちの交流の方が多くなってきて、ふと見てみると足元の埼玉であんまり活動してないなっていうのも結構続いてるんですね。これコロナの前からそうで。\n[6:52] 太田：でたまにはこうミートアップで集まってやろうぜってやったら2年前にコロナになってしまって。今だとあの、アーバンデータチャレンジの埼玉拠点として時々こう活動するっていうようなもので。\n[7:08] 太田：あと、まあ、やっぱり埼玉と言っても結構いろんな地域にまたがってというか、ええ、近くにメンバーがいないので、最近だとその、ま、自分さいたま市なんですけども、さいたま市でそういう、ま、シビックテック的な、いろんな活動をしている団体とかと出会ってコラボできないかなってことでシビックテックさいたまという団体作って活動してますね。今そっちの方の活動をちょっとまあITで面白くするみたいなところをちょっとずつやってます。\n[7:43] 石井：続いてるからといって、ずっとアクティブに動いてなくても、まあ、でも続いてるってことは大事かなっていうの、ところですかね。小俣さんどうですか？そのあたり。\n[7:53] 小俣：あ、私の、川崎の方は、まあ細々と続けてるっていうか、まあ、でも、あの、川崎は、あのどちらかっていうと、あのオープンデータの、ええ、データを作ろうから始まった団体なんですけども、ま、当初いた人はほとんどいなくなってしまって、随分やっぱり入れ替わりはすごく多いんですけども。\n[8:15] 小俣：あの、まあ特にあのコロナの前はあの毎月一回、あのリアルで集まるイベント、というよりミーティング、ミートアップ的なところをずっとやっててやっていて、ま、そこでいろんな人と会うみたいなことやってましたけどね。\n[8:30] 小俣：ま、ちょっとコロナになってからオンラインになってちょっと、なかなか集まるのが難しくなってきたんですけども、あの特に最近はあの川崎市ってまあ自治体の方と、あのの、ええ、何かそういう募集のものにこう結構、ええ、いろんなプロジェクトにこう募集をしたりとか。\n[8:48] 小俣：あとは、ええと地元の今、よくやってるのは大学生の、ええ、大学、大学生じゃない大学のそういう、ええとちょっと取り組みに協力をして、大学生といろいろ活動したりっていうのを最近よくやってますね。\n[9:02] 小俣：なので、一番やってるのは、まあ自由に集まるっていうのも一つなのと、あと色んなやっぱり川崎の場合色んな取り組みをしてるところがいっぱいあるので、ま、そこの人たちと一緒に何かできませんかみたいなことをやるっていうのが最近は特に多かったりします。\n[9:16] 石井：なるほど。\n[9:19] 石井：最後私の岐阜ですけども、あの岐阜はですね、やっぱりあのアーバンデータチャレンジとかのイベント駆動型で定例会やってないんですよ。だから月一の定例会とかなくて、でイベントがあると、じゃそのイベント主催する人がその興味ある人っていう形で呼びかけて、えっと集まってくるっていうような形なので。\n[9:43] 石井：でそのイベントやると大体毎年新しい人が1名2名ぐらいいて、でその時アクティブに活動されて、で2-3年続く人もいれば、ま、ぱったり来なくなる人とかもいて、でそれをなんかぐるぐると回ってるっていう感じで続いてってますね。\n[10:01] 小俣：そうですね。ま、そういった意味ではあれです、アーバンデータチャレンジ上手く使うのはいいのかもしれないですね。\n[10:09] 小俣：結構川崎はあのここ何年か、あの今年はちょっとあれですけど、あの入賞しているぐらい、あのので、あの連続して入賞できたりしてるんですけど、まあそういった意味ではこう、あのアーバンデータチャレンジのま、コンテストともやっぱ上手くこう活用しながらみたいなそんな感じに最近はなってますね。\n[10:28] 石井：答えになりましたか？\n[10:31] 杉本：はい、ありがとうございました。いや、そう、やっぱりですね、あの、続けてくってすごい大事でありつつ、あの、ま、コアのメンバーとして活動してくモチベーションを保ち続けるっていうのも、やっぱすごい大事で、それぞれのこう思いが、ま、あの繋がって、あの活動に、あ、あの繋がってくのがいいなと思いながらですね、ま、皆さんどう思われて、ま、どういう気持ちで活動されてるのかなっていうのがやっぱすごい気になるんですね。ありがとうございました、本当に。\n[11:02] 小俣：多分、なんか、うーん、私のそういうオープンソースコミュニティに近いようなそんな感じをしてるのと、そこら辺があの最近できてないけど定期的に今、何か集まって飯食うとか、そんな感じの楽しみをしながらしてますけどね。\n[11:16] 石井：このね継続性の話ね、私もいくらでも話せるんで、また雑談の時にしっかり話したいと思いますが、あの残念ながらね、収録時間は終わりということで、あの3回にわたってね杉本さんにちょっといろいろ防災から点群データからねモチベーションについてねいろいろ聞き、聞きましたけどね。ぜひぜひ今後もまたゲストで来ていただけたらなと思います。\n[11:41] 杉本：ありがとうございました。\n[11:42] 石井：じゃあ、今日はこの辺で終わりたいと思います。ありがとうございました。\n[11:45] 全員：ありがとうございました。"
}