{
  "episode_number": "0.13.2",
  "file_name": "ep0.13.2.m4a",
  "sub_title": "データをオープンに！教育IT起業家が語る、シビックテックへの想いと川崎での挑戦",
  "detailed_description": "オープン川崎の山田氏をゲストに迎え、シビックテックに携わる背景や熱い想いを伺います。大学時代に感じたデータ入手の難しさを原体験に、現在は教育ITベンチャーの経営と並行して、地域の課題を技術で解決する多彩なプロジェクトを展開しています。\n新型コロナ対策サイトや選挙情報を可視化するゴーボート川崎など、データを街の利便性に繋げる具体的な事例は必見です。専門性を活かして地域社会に貢献する喜びや、データをオープンにすることの意義について深く掘り下げます。",
  "summary": "本ポッドキャストでは、オープン川崎およびコード・フォー・川崎で副代表を務める山田氏をゲストに迎え、シビックテックに携わった背景や具体的な活動内容について語られています。山田氏は幼少期からプログラミングに親しみ、大学時代に統計学を専攻した際、研究に必要なデータを入手することの難しさを痛感しました。この原体験が、データをオープンにするサービスの起業へとつながりました。当初は自身の活動がシビックテックであるとの自覚はありませんでしたが、外部との交流を通じてコミュニティに深く関わるようになり、現在は教育ITベンチャーである株式会社ガッコムの経営と並行して、地域社会を支える活動に尽力しています。\n\nオープン川崎における具体的な取り組みとしては、データを用いた地域PR動画の制作や新型コロナウイルス対策サイトの構築、さらには選挙ポスター掲示板や投票所の場所を可視化するゴーボート川崎など、多岐にわたるプロジェクトが紹介されています。特に、選挙割が利用できる店舗をマッピングするなど、データと地域の利便性を結びつける実践的なアプローチが特徴です。自身の専門性であるデータ活用を軸に、いかにして地域の課題解決やシビックテックの普及に貢献してきたかが詳しく明かされています。",
  "transcript": "[0:05] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いとばたキャスト始まります。\n\n[0:21] 小俣：今日も、川崎の小俣と。\n\n[0:24] 石井：岐阜の石井と。\n\n[0:26] 太田：埼玉の太田が。\n\n[0:28] 小俣：お届けします。はい、ありがとうございます。今日もゲストが来ています。今日のゲストは、オープン川崎の山田さんです。山田さんよろしくお願いします。\n\n[0:41] 山田：よろしくお願いします。\n\n[0:43] 小俣：じゃあまず、山田さんの自己紹介をお願いできますでしょうか。\n\n[0:46] 山田：はい。改めまして、オープン川崎・コード・フォー・川崎で、一応副代表をしております。代表を乗っ取ろうと画策をしております、山田と申します。よろしくお願いします。本業の方は、株式会社ガッコムという会社の代表もしておりまして、教育ITベンチャーとして活動させていただいております。\n\n[1:15] 小俣：よろしくお願いします。そんなオープン川崎の山田さんですけども、シビックテックに関わったきっかけとか、知ったきっかけっていうのはどんなところなんですか。\n\n[1:24] 山田：遡ると、子供の時代、小学4年生の時にプログラミングを実はやり始めて、兄の影響でやり始めて、プログラミングが好きでしたっていうバックボーンがあり、かつ数字も好きでデータも大好きだったんですね。大学で統計をやったりしていて、論文の時もデータを集めて分析をするようなことをしようと思ったんですけど、なかなかデータって分析しようにも無いんですよね。良いデータがなくて。論文のためにデータを購入したりした経験があって、何でこんなデータ取るの大変なんだろうな、みたいなことがずっと昔あったんですよね。\n\n[2:10] 山田：その後社会人になって、僕はIT関係でサラリーマンでプログラミング活かしてサラリーマンになったあと、独立しようとなった時に、そのプログラミングとデータを活かして、ちょっとまあデータをオープンにしていくようなサービスを作れないかということで、そういったイベントとか教育データを使って利用者に公開をするような、そんな会社を始めたっていうのがまずスタートなのかなと。その当時はシビックテックっていう言葉とか意識はなかったんですけど、今思えばデータを公開するサービスっていうのがシビックテックだったのかな、っていうそんな感じでございました。\n\n[2:52] 山田：その後ですね、ちょうどコード・フォー・生駒の佐藤さんとお会いする機会があって。佐藤さんから「山田さんのやってること、それシビックテックっていうんですよ」って言われたんですね。「あ、そういうのがあるんですね」っていうので、シビックテックのイベントに登壇していませんか、ってご紹介受けたのが5年前のシビックテックフォーラムというところで。そこで初めていわゆるシビックテックのコミュニティに一緒に参加するようになったというきっかけになってます。\n\n[3:32] 小俣：ありがとうございます。そんな山田さんですけども、実際にそのきっかけとなった会社、自分の会社っていうのはどういうきっかけで始めたんでしょうか。\n\n[3:44] 山田：やはり先ほど申し上げたんですけども、データをとにかくオープンにしたいという思いがあったのと、あと実は私、三兄弟なんですけど、上の二人も社長をやっていて。私もなんとなく昔から自分で会社やりたいなという思いがあって、それで自分が趣味嗜好というか、そのデータオープンにすることと、それで独立をするっていうのを合わせてやってみたいなっていうのがきっかけだったかなと思います。\n\n[4:18] 小俣：独立は一人で最初に独立したんですか。\n\n[4:21] 山田：複数実はやっていて、一つは大学の先生と一緒に始めたのが一つ、それからもう一つはサラリーマン時代の後輩をメンバーとしてスタートした、みたいなそんな感じで始めました。\n\n[4:38] 小俣：じゃあ二つを一緒にやったって感じなんですか。\n\n[4:41] 山田：そうなんですよ。\n\n[4:42] 小俣：おお、すごい。そんなパラレルに会社を起業するってなかなかないですよね。じゃあ結構、最初は同時に二つの会社をやってるっていうのは、結構大変だったんですか、その時は。\n\n[5:01] 山田：大変でしたね。どっちに力を重点入れてやろうかっていうのも時期によって変わったりしながらやってたんですけど。\n\n[5:11] 小俣：1個でも大変なのにね。\n\n[5:14] 山田：そうですね。\n\n[5:15] 小俣：その時の会社の規模としては、何人ぐらいでやってたんですか。\n\n[5:21] 山田：最初ですか？最初は本当にもう1人2人という形でした。その後輩たちとやった時も最初3人で始めたんですけど、結構僕がガリガリ書きまくってプログラミング書いてやってたんで。あと知り合いをちょこちょこっとお手伝いいただいたりしてたんですけど。\n\n[5:51] 小俣：で、二つやってたうちの一つが今やってるガッコムっていう会社なんですよね。\n\n[5:58] 山田：そうですね。比較的にガッコムの方が軌道に乗ってきて、そちらに重点を移していったっていう感じになります。\n\n[6:13] 小俣：ガッコムは創業して何年ぐらいですか。\n\n[6:17] 山田：12年。\n\n[6:18] 小俣：12年、結構ですね。長くやられていますよね。12年会社を持たせるって、10年とかあるじゃないですか、それを乗り越えると次に行けるっていう。12年っていうのはやっぱりすごく順調にいってるってことですよね。ちょうど大震災があった直後ぐらいですよね、12年っていうと。\n\n[6:54] 山田：そうですね。2011年。\n\n[7:00] 小俣：震災のあとだったんですか。\n\n[7:04] 山田：どちらかというと、あとです。\n\n[7:06] 小俣：なるほど。でもその時期に起業するっていうのはなかなかの勇気がいる。日本が混乱していた時期でもありますよね。\n\n[7:31] 山田：それでそのシビックテックフォーラムで登壇した私の次の登壇者が、小俣さんだったんですね。当時私、川崎に住んでいて、登壇をした。そしたら「あ、川崎でシビックテック活動やってる方がいる」っていうことで、小俣さんとお話しをして。結果的にオープン川崎にジョインすることになった、そんな流れですね。\n\n[8:05] 小俣：私がお誘いをさせていただいたという。無理やり引きずり込んだというか。すいません、って言葉が出てきちゃったんですけど。まあご縁があったかなっていうところがありますけども。あと、そんな山田さんですけども、このあとまた他のこと第2、第3で聞く予定ですけど、普段どんなことをされていたり、オープン川崎の方では最初ご一緒した時に始めたのはシビックパワーバトルという、データを使って川崎の良いところをバトルして戦うという活動からスタートしたんですけども。\n\n[9:02] 山田：その後コロナ禍でプレゼンができないということで動画を作ろうということで、川崎の良いところをデータを使ってミュージカル調のPR動画を作ったりですね。そういった活動をしたり、またコロナウイルスに関してはコロナウイルス対策サイトであったりイベントマップを作ったり、そういったことをしてきました。最近はそうですね、少し前に選挙があった時に「ゴーボート川崎」という、選挙の掲示板であったり、選挙ポスター掲示板ですね、期日前投票とか投票所の場所を地図でマッピングをして、かつ選挙の証明書を持っていくと割引が効くという「選挙割」という活動を一緒にやって、その選挙割が使える川崎のポイントもマッピングしてアプリで見せるような、そういった活動を最近はしましたね。\n\n[10:04] 小俣：ありがとうございます。そんな山田さんですけども、まだまだ聞きたいことがたくさんあるんですけど、第1回目の時間はもう来てしまったので、第1話の方はこちらで終わりにさせていただきたいと思います。ありがとうございました。\n\n[10:21] 山田：ありがとうございました。\n\n[10:22] 石井・太田：ありがとうございました。"
}