{
  "episode_number": "0.13.16",
  "file_name": "ep0.13.16.m4a",
  "sub_title": "市役所から出向中の初心者が司会に挑戦！4年ぶりのリアルサミットと前夜祭の楽しみ方",
  "detailed_description": "小田原市役所からCode for Japanに出向中の小島さんを迎え、4年ぶりの対面開催となるサミットの魅力に迫ります。デジタル分野の初心者ながら、10周年を記念する前夜祭の企画や当日の司会という大役に挑む小島さんの等身大の姿は必聴です。\n虎ノ門で開催される前夜祭の見どころや、自治体職員がシビックテックの世界に飛び込んだ経緯など、組織の枠を超えた官民協働の新しい形について語り合います。初心者でも気軽に参加して人脈を広げられる、コミュニティの温かさをぜひ感じてください。",
  "summary": "本ポッドキャストでは、小田原市役所からCode for Japanに出向している小島さんをゲストに迎え、開催が迫るCode for Japan Summitの魅力について語り合っています。小島さんは自治体職員でありながら現在は週の多くをCode for Japanでの業務に充てており、デジタル分野の初心者という立場からシビックテックの世界に飛び込んだ経緯が紹介されました。今回のサミットで小島さんは運営委員として、前夜祭の企画や当日の司会という大役を任されており、組織の枠を超えた官民協働の新しい形を体現する存在として注目されています。\n\n番組の主要なトピックは、11月24日に虎ノ門で開催される前夜祭の詳細です。Code for Japanの設立10周年を記念し、これまでの歩みを振り返るとともに次世代の活動を展望する内容となっており、全国のコミュニティが交流を深める貴重な場となります。4年ぶりとなる対面形式での大規模開催に向け、初心者でも気軽に参加して人脈を広げられる点が強調されました。小島さんは緊張しながらも大役への意気込みを語り、参加者同士の対話を通じてシビックテックの輪を広げたいという期待を寄せて締めくくりました。",
  "transcript": "[0:00] 石井：ポットキャスト文化からシビックテックの入り口を広げたい、シビックテックに関するトピックや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まり。\n\n[0:22] 石井：はい、今日も岐阜の石井と、\n\n[0:24] 小俣：川崎の小俣がお届けします。\n\n[0:27] 石井：ということで、今日もCode for Japan Summit特集ということで、\n\n[0:31] 小俣：そうですね、はい。\n\n[0:33] 石井：いや、前回はクボッチというね、11か国語を話されるという、\n\n[0:41] 小俣：あちらはすごいです。まあ、スーパーマルチリンガルですよ。\n\n[0:44] 石井：ちょっと語弊がありますけどね。あの、本人は英語しか話せないと言ってくれてましたけど、そんなゲストだったんですが。今日はどんな人が来ているんでしょうね。\n\n[0:52] 小俣：どんな人が来てるんですか、今日は。\n\n[0:53] 石井：はい、ということで、コジコジ、自己紹介をよろしくお願いします。\n\n[0:57] コジコジ：よろしくお願いします。よろしくお願いします。\n\n[1:02] 石井：はい、じゃあ簡単に自己紹介をお願いします。\n\n[1:05] コジコジ：はい、私コジコジこと小島と申します。えーと私はですね、Code for Japanの方で今、あの、お仕事しておりますと、いうところでございます。神奈川県の県西地域の小田原というところに住んでます。よろしくお願いします。\n\n[1:22] 石井：よろしくお願いします。\n\n[1:24] 小俣：よろしくお願いします。\n\n[1:25] 石井：小田原に住んでいるコジコジ、名物は何ですか？\n\n[1:28] コジコジ：小田原の名物は、えーと、よく言われるのがかまぼこですかね。はい。\n\n[1:33] 石井：あー、かまぼこ有名ですね。\n\n[1:35] コジコジ：そうですね、ちょうど今年の5月に、あの、Code for Japanの合宿をやったんですけど。その時にみんなでかまぼこ作り体験みたいなものをやったりとか。めちゃくちゃ、やっぱ作るの意外と難しくて皆さん四苦八苦されてましたけど。\n\n[1:50] 小俣：いいですね。まあ私も神奈川県民なんで、小田原って言ったら「丸う」のかまぼことか、そういうイメージはありますね。やっぱりかまぼこのイメージですね。\n\n[2:04] 石井：そんなかまぼこの国からやってきたコジコジさんなんですけど、シビックテックに関わったきっかけは何ですか？\n\n[2:12] コジコジ：あ、はい。先ほどCode for Japanで働いてるって話をしたんですが、私、今、小田原市役所のですね、実際に職員をしておりまして。今年の4月から、まあ出向っていう形でCode for Japanでお仕事させてもらってます。で、今はCode for Japanが週4回、小田原市の仕事が週1回みたいな形で参加させていただいています。\n\n[3:00] コジコジ：そこでですね、Code for Japanを通じて僕もこのシビックテックっていうのを知ったという形になってまして。今はどっちかっていうと、こう自治体さん向けとのガブテックっていう領域のお仕事とかをさせていただきながら、Code for Japanを通じていろんなコミュニティとかそういったのをちょっと勉強させてもらったりとかしているような、シビックテック初心者といったところじゃないでしょうかというところです。\n\n[3:06] 石井：いや、そういう出向とかもね。昔もCode for Japanでやってて、逆にCode for Japanから行政に職員を送り込むみたいなプログラムとかもあったりとかしましたけど。\n\n[3:17] コジコジ：そうですね。\n\n[3:18] 小俣：逆はあって、私も行った口ですね。\n\n[3:23] コジコジ：あー、あー。\n\n[3:25] 小俣：私はそうですね、民間から自治体の職員になりました。\n\n[3:32] 石井：だから逆に、今は行政がそういうシビックテックとか市民と一緒に協働していこうと思うとどうやってやっていくんだみたいなことを関心持って動いてるっていう証拠ですよね。昔はこっちから働きかけてたことが多かったんですけど、だいぶ認知をされてきたんですね。\n\n[3:50] 小俣：そんな、でも、いきなりシビックテックも知らないのに、あれですよね。\n\n[3:57] コジコジ：そうですね、本当に、僕もともとそのデジタル分野的なとこにもいなかったので。本当デジタルの領域すら本当の初心者っていう形で、4月から色々と勉強しながらやってます。Notionとか、なんかよくわかんない言葉が出てきたりとか。\n\n[4:18] 石井：飛び交いますからね、Code for Japanの中は。\n\n[4:20] コジコジ：そうなんですよ。最初単語のインプットだけでも相当苦労したなって感じで。\n\n[4:26] 小俣：Code for Japanに来る機会、なんか自分でやっぱり立候補していらしたんですか？\n\n[4:32] コジコジ：いや、立候補というか、人事部門の方からちょっとお話があったみたいな形で、「こういう話があるんだけどどうかな」みたいなところで。人事部の人がこう推薦をされて、そんな感じなんですね。\n\n[4:47] 石井：そんなコジコジですけど、Code for Japan Summitの運営委員での主な役割っていうのは何なんでしょう。\n\n[4:55] コジコジ：はい。今回のサミットではですね、一つがこの前日に前夜祭っていうのを企画してるんですけども、前夜祭の運営をチームとしてやらせていただいてるのが一つと。あとは運営のロジ周りみたいなのでも石井さんが主担当でやっていただいてるんですが、そこのお手伝いというところと。あとはシビックテック初心者と言いながらちょっと恐縮なんですが、当日の司会を仰せつかりまして、やることとなっております。\n\n[5:27] 石井：ね、すごい。もう大車輪の活躍ですよ。もう中心ですよ。前夜祭をお任せされ、ロジ周りをお任せされ、当日の司会も任されるっていう。\n\n[5:42] コジコジ：あの、決して、嬉しい限りなんですが、司会に関してはなんか僕がいない間に決まってたんじゃないかな、みたいな。まあ、楽しくやらせてもらおうかなと。\n\n[5:54] 石井：ぜひ、楽しんで司会やっていただければいいかなと思います。\n\n[5:58] 小俣：そんなコジコジがサミットの注目してるポイントとか、楽しみにしてることとかあったら教えてください。\n\n[6:06] コジコジ：はい。一つが今もあったんですが、前夜祭というところで。僕も今回サミット、もちろん初めての参加なんですけど、いろんな全国で活動されてる方とかもいらっしゃったりするというところで。おそらくこう前乗りではないですが前日からいらしてくる方とかもいらっしゃったりするのかなというところで、毎年前夜祭もやってるよっていうことではあるんですが。\n\n[7:00] コジコジ：ここでですね、Code for Japanが10周年という記念すべきところということで、これまでの10年をみんなで振り返ろうみたいな一つのテーマもあったり、これからの10年をみんなで考えようみたいなテーマもあったりすると思うんですが。前夜祭では当日のサミットのインプット的な、イントロダクション的な要素も踏まえながら、ブリゲードの皆さんとか全国各地でやってるガブテックとか、そういう活動の紹介、振り返りみたいなものもやっていこうかなと思ってますので、ぜひぜひ皆さんには参加しておいていただきたいなというふうに思っています。\n\n[7:12] 石井：その前夜祭っていうのは、前日なんで11月24日にやられると思うんですけど、なんか開催内容とかって決まってたりするんでしょうか。\n\n[7:23] コジコジ：24日、金曜日ですね。場所がですね、官民共創ハブというところで開催します。最寄り駅は虎ノ門ですね。そこでやらせていただきます。当日とは場所が違うのでご注意ください。ぜひチェックしてお申し込みいただければと思いますので、絶賛お申し込み中という形ですね。\n\n[7:59] 石井：官民共創ハブですと、毎月やってるソーシャルハックデーとか。\n\n[8:01] コジコジ：ソーシャルハックデーとかでたまにリアルの会場として最近はやったりしてるので、もしかしたら参加したことがある方は「あの場所か」というふうに思うことがあるかもしれないですね。時間は19時、7時からになってます。初心者の方も含めて参加していただけるといいのかなというふうに思いますね。\n\n[8:30] 石井：サミットの本祭の方が結構時間がギチギチでゆっくり交流する、話し合う時間って少ないから、こういう前夜祭から参加して人とゆっくりお話しするという時間を取るといいかなっていう気がしますけどね。\n\n[8:49] 小俣：そうですね。ぜひいろんな人と交流をしていただけるといいですね、こういうの。\n\n[8:55] 石井：あれですね。このリアルに開催するっていうのは、サミットとしては何年ぶりなんですかね。\n\n[9:01] 小俣：初めての人にそれを聞きますか（笑）\n\n[9:03] コジコジ：あ、そっか、そっか。\n\n[9:05] 石井：前回が千葉で2019年でしたっけ。\n\n[9:15] コジコジ：さすが、さすが司会やられるだけあって予習が。4年ぶりなんですね。\n\n[9:24] 小俣：まさにシビックテックTVが大活躍した千葉以来ですね。なので、またあいった企画とかがあるかもしれないですね。ぜひぜひ、皆さん楽しみにして足を運んでいければと思いますけど。\n\n[9:36] 石井：じゃ、コジコジ最後に一言ということでお願いします。\n\n[9:45] コジコジ：はい。サミット私も初めての参加で、いろんなシビックテックに関する活動とかそういったのを知れる機会があるのが一つ、参加する意義かなと思ってますので。初めての参加の人もお越しいただいて、一緒に楽しんでいただきたいと思います。あとは、僕たぶん緊張すると思うんですが、初めての司会を皆さん見ていただいて期待していただければなと思います。どうぞよろしくお願いします。\n\n[10:11] 石井：はい、ありがとうございました。じゃあ、今日はこの辺でお別れです。どうもありがとうございました。\n\n[10:16] コジコジ：ありがとうございました。\n\n[10:16] 小俣：ありがとうございました。"
}