{
  "episode_number": "0.2.10",
  "file_name": "ep0.2.10.m4a",
  "sub_title": "光ファイバーが拓いた地域の繋がり、ネットから始まるシビックテックの輪",
  "detailed_description": "鹿児島県肝付町の中久保さんを迎え、10年前に町全域へ敷設した光ファイバーがもたらした劇的な変化を深掘りします。当時は先駆的だった通信インフラの整備が、いかにして外部との交流を加速させ、シビックテックの輪を広げるきっかけとなったのでしょうか。ネット環境を基本的人権と捉える中久保さんの信念や、物理的な距離を超えて生まれる心理的な近さについて熱く語り合います。\n\nやりたいことを発信することで引き寄せられる新たな繋がりや、地方での暮らしを豊かにするコミュニティ活動の醍醐味が詰まったエピソードをお楽しみください。",
  "summary": "本ポッドキャストでは、鹿児島県肝付町の中久保さんをゲストに迎え、地方における通信インフラの整備とその後の変化について語られています。約10年前に町全域に光ファイバーを敷設した際、当時としては先駆的な取り組みだったことから外部からの注目が集まり、IT系メディアやシビックテック活動に関わる人々との交流が生まれるきっかけになったことが紹介されました。中久保さんは、インターネットへのアクセス環境は基本的人権の一つであり、個人の自己実現や地域の社会を広げるために不可欠な基盤であるという当時の信念を振り返っています。\n\nまた、物理的な距離を超えたネットワークの広がりについても話題が及び、岐阜や鹿児島といった離れた地域間でも、シビックテックを通じた活動や共通の関心事によって心理的な近さが生まれている様子が伺えます。情報を発信したり、やりたいことを口に出したりすることで、新たな繋がりや機会が引き寄せられるというコミュニティ活動の醍醐味が強調されました。最後は、オンラインでの繋がりを大切にしつつも、実際に現地を訪れて対面で交流することへの期待を語り合い、シビックテックが地方での暮らしを豊かにする側面を伝えて締めくくられました。",
  "transcript": "[0:00] 石井：全然わかんない。全然。出身中学は何中ですか。やろかな、はい。じゃあちょっと始めます。\n\n[0:15] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:32] 石井：はい、今日も岐阜の石井と、\n\n[0:34] 小俣：川崎の小俣と、\n\n[0:35] 中窪：鹿児島の中窪が、お届けしますということで、今回も前回に引き続きですね、肝付の中窪さんに来ていただいてます。中窪さん、よろしくお願いします。\n\n[0:47] 中窪：よろしくお願いします。\n\n[0:49] 石井：ちょっとね、1回目インタビューは少し私固かったかなと反省をしておりまして、すいません、せっかくフラットに参加していただいているので。で、光ファイバーを引いたことがっていうところでインフラって大事だよなーっていう話を1回目させていただいて、ま、そっからじゃあ何がどんなことが変わっていったのかっていうところをちょっと聞いていきたいなと思うんですけど。まずなんか、いろんな人とのその繋がりっていうのができてきたみたいな話があると思うんですけど、その辺どうだったんですか？\n\n[1:27] 中窪：そうですね、あの、当時やっぱり、その自治体が光ファイバーをその全域的に引くみたいなことってあまり少なくて、やっぱりちょっといろんなところからフォーカスされてですね。で、あの、いろいろ外部からお声がけされるようになったんですね。どうなの、みたいな。どう使うそれ、みたいな。\n\n[1:53] 石井：なるほど。何年ぐらいですか、いつぐらいに光ファイバーを引いて。\n\n[1:57] 中窪：えーっと、もう10年前ですね。\n\n[2:01] 石井：10年前、だからえーっと、2011年、東日本大震災とかそんなあたりのところ。\n\n[2:07] 中窪：そうですね、そうですね、ちょうどその頃ですね。で、やっぱその当時まだまだ多くなかったので、いろいろお声がけいただいたりとか。でするなかに、あのシビックテックではね、皆さんご存知だと思いますけど、牛島さん。ローカルメディア、コードフォ佐賀の牛島さんですね。\n\n[2:34] 石井：このシビックテック井戸端キャストの準レギュラーをやっていただいておる牛島さん。\n\n[2:39] 中窪：とも、あの、知り合うことになってですね。で、当時、牛島さんの、お知合いの、あの方の、ウェブメディアを、えー、好きでいろいろ拝見させていただいてたことがあって。\n\n[3:11] 石井：どんなウェブメディアだったんですか、それは。\n\n[3:14] 中窪：えーっと、テックウェーブっていうメディアですね。当時、えーっと、ま、東京のメディアだったとは思うんですけど、やっぱその、テクノロジーで閉塞感を打破しようぜっていう、かっこいいメディアだったんですね。で、そこの、メディアの方々と、牛島さんが知り合いで、で、牛島さんを通じていろんな方々と知り合うことができて、いろんな方とまた広がっていったっていうのが、ま、一番最初なのかなというふうには思ってます。\n\n[3:53] 石井：小俣さんテックウェーブって知ってますか。\n\n[3:56] 小俣：知ってますよ。えーっと、まだ、テックウェーブはまだありますよね。でも結構昔、あのIT系では有名な、あの、メディアだったので、結構新しいこととかそういう取り組みみたいなもののメディア、結構そういうウェブメディアのそういうテクノロジー系のメディアでは結構老舗とは、なのかな、わかんないけど、結構昔からある感じです。\n\n[4:21] 石井：へー、結構前からちょいちょい見てたりはしましたね。\n\n[4:25] 小俣：結構やっぱ内容もすごく面白いというか、最先端なのかなっていうのがこう紹介をされて、今、まだそういうインターネットが、えーっと、みんなが、あの、しょっちゅう使ってというか、なじむ前の、前というか、最初の頃なので。そういった意味でこういうニュースってあんまりこう、えー得られなかったので、特にすごく、えー読んでる人多かったと思いますけどね。っていうか、ま、まだあるメディアなので、そんな過去形にしちゃいけないんですけど。\n\n[5:10] 石井：だから中窪さんがそのメディアが好きで読んでて、でそこの人と繋がってさらにあの、肝付っていうその限られたその自分の住んでる町だけじゃなくて、もっとそこに面白いことが引き込めるような感じになってきたっていうことなんですかね。\n\n[5:41] 中窪：そうですね、あの、やっぱその、一番当時光ファイバーを引いたときって、あの、地域にそういった情報通信網があることっていうよりかはインターネットにアクセスできる環境って絶対、あの当時、基本的人権の、基本的人権だと思ってたんですね、僕。勝手に。\n\n[6:16] 石井：なるほど。人権ですね。確かにインターネットにアクセスできる権利は人権だ。\n\n[6:23] 中窪：だし、やっぱそれがその地域の社会を広げるものだと思ったんです。だったので、やっぱそういった形で自らがいろんなね、あの、人を通じたりとかそういったインフラを通じて、インターネットを通じていろんな外の世界の人たちと繋がることができたっていうことはすごく、あの、自己実現もそうですけど、やっぱりあの、ちゃんと、証左なのかなと思いました、自分のやったことが今の活動にも繋がってるし。\n\n[7:14] 石井：そうでしょうね。そういえば、そうなんですよ、実際私も中窪さんと直接お会いしたことがないんですよね、まだ。なので。そうじゃなくてもなんかね、こういうゲストに呼んでいいですかって声かけたらいいですよって気軽に言ってくれる感じの近さ、近さみたいなのを感じますよね。その、何でしょう、距離的には岐阜と鹿児島って離れてますけど。\n\n[7:56] 中窪：そうですね。岐阜と鹿児島すごく結びつき強いですよね。\n\n[8:05] 石井：結びつきが強い。埼玉とかと結びつきってあるんですかね。鹿児島、あ、岐阜はありますよ、鹿児島の薩摩藩主の。\n\n[8:21] 中窪：埼玉、あの、うちの、あの、うちの母が埼玉なんです。\n\n[8:28] 石井：おお、母が埼玉。ほら、さっき言ってた繋がりが言わないとできない繋がりみたいな話が。\n\n[8:39] 中窪：そうそう。言わないとできない。\n\n[8:41] 石井：ね、そう、いいですね。じゃあ川崎とも繋がってるのかな。\n\n[8:48] 中窪：川崎繋がってないです。\n\n[8:51] 小俣：川崎繋がってないって言い切られちゃいましたけど、これから作ればいいですね。これから作ればいいんですよね。\n\n[9:02] 石井：そうそう、これから作れば。\n\n[9:05] 小俣：いや、だから私がだからやっぱ肝付に行かなきゃいけないですからね。行く行く詐欺になってますけど。中窪さんに会いに行かなきゃいけないですね。\n\n[9:18] 石井：小俣さんとみんなでね、3人でね、シビックテック。僕も九州は福岡までしか行ったことがない。\n\n[9:27] 中窪：それは不幸ですよ。\n\n[9:31] 小俣：今年は、あの、今年はいっぱい九州に行きたいな。長崎にも行きたいし。\n\n[9:38] 石井：長崎ね、ぜひぜひ。\n\n[9:40] 小俣：長崎も行きたいし、熊本も行きたいし、大分も行きたいしね。結構そうなんですよね、シビックテック系とかね、あの、意外とそういう面白いニュースって九州に転がってるという言い方したら失礼だけど、そんなことも多くて興味ある地域が多いですよね。\n\n[10:04] 小俣：それで、まああの、シビックテックをいろいろやってまあ、こうしていろんな人に繋がっていくと、あの、いろんな地方にやっぱり知合いが増えていくので。友達、知合いや友達がいっぱい増えていくので。お得がいっぱいありました。\n\n[10:24] 石井：だからぜひね、僕もね、あの、今年、去年からね、ずっと行きたい行きたいとは言っているので。口には出してるんでね、あの、必ず実現して。\n\n[10:39] 中窪：ね、口に出すの大事だと思います。\n\n[10:44] 石井：ね、はい。なのでまた中窪さんともちゃんとリアルで会えるタイミングを見計らって会いたいと思います。ということで、今日の収録はここまでということで、ありがとうございました。\n\n[11:04] 中窪：ありがとうございました。\n\n[11:06] 小俣：ありがとうございました。"
}