{
  "episode_number": "0.14.17",
  "file_name": "ep0.14.17.m4a",
  "sub_title": "萩の月から下剋上鮎まで！会話を弾ませる「地方のお土産」定番と裏ワザ",
  "detailed_description": "旅の醍醐味であるお土産をテーマに、石井氏、太田氏、小俣氏が各地の定番から意外な活用術までを語り合います。仙台の萩の月や福岡の博多通りもんといった人気商品をはじめ、新幹線でも安心な崎陽軒の裏技や岐阜のユニークな下剋上鮎など、バラエティ豊かな名品が続々と登場します。\n\n単なる贈り物にとどまらず、地域の物語を伝え、初対面の相手とも会話を弾ませる強力なコミュニケーションツールとしてのお土産の魅力を再発見できる内容です。出張や旅行の際に役立つ、お土産選びのヒントが詰まった本エピソードをぜひお聞きください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、各地の定番お土産やその選び方、活用のコツについて語り合っています。話題は仙台の萩の月や福岡の博多通りもん、富山の白えびせんべいといった人気商品から始まり、移動中の匂いに配慮した崎陽軒の真空パックシウマイの利便性や、大阪の551の肉まんにまつわるエピソードなどが紹介されました。お土産は単なる贈り物としてだけでなく、地域の特色を伝え、コミュニティ間の会話を弾ませる重要なコミュニケーションツールとして捉えられています。\n\nまた、静岡のうなぎパイが交流の場に欠かせない定番となっていることや、東京ばな奈の限定品の魅力、萩の月をお得に購入する裏技など、実用的な情報も共有されました。後半では、鮎が鵜を飲み込む姿を描いた岐阜の下剋上鮎のようなユニークな商品や、藤子・F・不二雄ミュージアムにちなんだ川崎のドラえもんのどら焼きといった、地域の物語性を反映したお土産についても触れています。お土産を通じた地方色の再発見が、初対面や共通の話題が少ない相手との距離を縮める一助になることを再確認する内容となっています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりま〜す。\n\n[0:21] 石井：はい、今日も岐阜の石井と、\n\n[0:22] 太田：埼玉の太田と、\n\n[0:23] 小俣：川崎の小俣が、\n\n[0:25] 石井：お届けしますということで、えっと今日はですね、地方のお土産ネタということで、定番のお土産なんですか？っていうですね。太田さん、旅行とか行きますか？\n\n[0:42] 太田：あんまり行かないんですけど、去年は結構出張で行ったので。去年だと、まあ仙台で萩の月。\n\n[0:53] 石井：おー、萩の月。\n\n[0:56] 太田：あと、まあ福岡行った時に、まあ博多通りもん。\n\n[1:01] 石井：通りもん、お菓子ですよね。\n\n[1:04] 太田：とか買ってましたね。\n\n[1:08] 石井：いいですね。小俣さんは？\n\n[1:12] 小俣：私はもう、あれですね、あの富山によく行くんで、富山のあの白えびせんべいが好きですね。あれはね、結構買って帰りますね。\n\n[1:23] 石井：いいですよね、白えびせんべい。私もその、小俣さんに勧められて、あの北陸に行った時に、あの白えびせんべい買いました。\n\n[1:33] 小俣：あ、そう、大好きなんですよ。なんか5、600円で結構量も入ってて。\n\n[1:39] 石井：そう。\n\n[1:40] 小俣：あと白えびだけじゃなくて、いろんな味もあって。そう、あのホタルイカもあるって感じで。なるほど。でも、美味しいです、おせんべいとして美味しいんです。\n\n[1:52] 石井：私なんかはね、東京出張が結構あって、毎月何回かは東京に行くんですけど、あの2回に1回ぐらいは崎陽軒のシウマイを買って帰るっていうのが僕の定番になってまして。\n\n[2:07] 小俣：あー。\n\n[2:12] 石井：で、崎陽軒のシウマイを、そのその場で食べるんじゃなくて、真空パックを買って帰るんですね。\n\n[2:17] 小俣：あ、日持ちするようにですね。\n\n[2:19] 石井：そうなんです。で、家族で食べたいから真空パック買って帰ると、新幹線でも匂いがしなくて、カバンに入れても他にも匂いが移らないっていう、そういう利点があってですね。\n\n[2:31] 小俣：ありますよね、匂い。\n\n[2:33] 石井：そう、匂いで言ったら、大阪帰りにあの、みんな551の肉まん。\n\n[2:36] 小俣：そう、大阪帰りの新幹線乗ると、めちゃめちゃ肉まんの匂いがすごいんですよ。\n\n[2:42] 石井：みんな551の肉まんを買って帰る。\n\n[2:44] 小俣：みんな買って帰るんで。\n\n[2:45] 石井：なんかね、新幹線の車内にいるともう肉まんの匂いがすごい。特に金曜日とか、なんか夕方、大阪出張帰りはすごいです。\n\n[2:56] 小俣：そうなんですよ。\n\n[2:59] 石井：まあいいですよ、みんなあの、お土産、お土産やっぱ定番ありますね。そうそう、だからやっぱり地方に行くと、ね、ついつい買ってしまうみたいなのとか。\n\n[3:11] 小俣：そうですよね。\n\n[3:12] 石井：あと、もらって嬉しいお土産とかあったりしますか？なんかこれもらって嬉しかったな、みたいなお土産。\n\n[3:25] 小俣：お土産、お土産で言うとあれかな、なんか今急に浮かんだのは、これは東海地方でうなぎパイとか信玄餅とか。\n\n[3:32] 石井：あー、信玄餅ね。\n\n[3:33] 小俣：とか信玄餅好きなんですよ。\n\n[3:35] 石井：あー、確かに確かに、信玄餅ね。\n\n[3:36] 小俣：それこそ信玄餅はどうやって食べますか的な。\n\n[3:46] 石井：僕ね、あの地方にコミュニティ活動で、あのいろんな地方に行く時にお土産を持ってくように、なるべくしてるんですけど、それの影響を受けたのが、あの静岡の杉本さん。が、あの岐阜のイベントに来てくれる時も、他のイベント行く時も必ずうなぎパイを買ってきてくれるんですよね。あの、必ずうなぎパイを買ってきてくれてて。\n\n[4:10] 小俣：うん。\n\n[4:11] 石井：ちゃんと持ってきてくれる。あ、やっぱりこうやって地域のことを、ちょっとお土産でもいいから、そういうの持ってって伝えると、あ、なんか会話もちゃんと弾む、できるというか。\n\n[4:23] 小俣：あー、そういう意味だったら私はあれだ、地方行く時持ってく時は東京ばな奈を持ってきます。\n\n[4:28] 石井：おー、東京ばな奈、関東だから。\n\n[4:31] 小俣：東京ばな奈持ってきますね。お土産になるんですよ。\n\n[4:34] 石井：そう。\n\n[4:35] 小俣：で東京ばな奈、あの駅で買えるんですけど、あの結構、あのサービスエリア、車で行った時のサービスエリアでも買えてですね。\n\n[4:43] 石井：おー、なるほど。\n\n[4:44] 小俣：で、あの、いろんなのあって迷うんですけど、やっぱ最後やっぱ東京ばな奈を選んじゃうんですよ。\n\n[4:47] 石井：いやいや、意外と東京駅限定の東京ばな奈とかも売ってたりするんで、\n\n[4:56] 小俣：あ、そう、そうなんですよ。場所の限定がいっぱいあるんですよ。\n\n[4:59] 石井：こないだは羽田空港行った時も羽田空港限定とか書いてあって、そういう限定商品も出てたりしますけどね。\n\n[5:02] 小俣：そうなんですよ、限定ものがあるんですよ。\n\n[5:04] 石井：確かに、いやいや。太田さんもらって嬉しかったお土産みたいなのって、なんか記憶にあったりしますか？\n\n[5:13] 太田：うーん、でもいっぱいお土産もらったら嬉しいのはあるな。なんだろうな、なんかインパクトがあるとか、珍しいもの。\n\n[5:29] 石井：はいはい。\n\n[5:30] 太田：こんなのがあるんだ、知らなかったっていうお土産は。\n\n[5:43] 石井：なんか、よくある、この人は必ずこれを持ってきてくれるって定番があるとすごく期待をしますよね。さっきの杉本さんのうなぎパイみたいな感じで。あと北海道の方が来ると白い恋人とかね、必ず持ってきてくれる。\n\n[5:54] 小俣：あー、白い恋人。そうそう。\n\n[5:57] 石井：あれ美味しい。\n\n[5:58] 小俣：そうそう。\n\n[5:59] 石井：あと、北海道美味しいもの多いからな。\n\n[6:06] 石井：あれですね、あの仙台の萩の月っていいんだけど、あの人数がいるとこだと結構コストがかかるんで辛いんだよな、萩の月美味しいんだけど。\n\n[6:17] 小俣：美味しいんだけど。はい。\n\n[6:19] 石井：そう。だから萩の月買う時は実は駅じゃないとこで私買うんです。\n\n[6:24] 太田：へえ、どこで買うんですか？\n\n[6:26] 小俣：えっと、そういうあの、例えばそういうイトーヨーカドーみたいなとこで買うと、化粧箱が付いてないのが売ってるんですよ。\n\n[6:32] 石井：あー、なるほど。\n\n[6:33] 小俣：お得用パックが、お得用パックが売ってるんだ。\n\n[6:35] 石井：なるほどなるほど。\n\n[6:36] 小俣：お土産用じゃない化粧箱に入ってないやつだと多少安いです。\n\n[6:40] 石井：そっか。\n\n[6:41] 小俣：だからそういうの買ってく時は、なるべく化粧箱じゃないやつを。中身が一緒なので。\n\n[6:51] 石井：そっか。岐阜だと鮎菓子っていうので、鮎菓子っていうのがあるんですけど、\n\n[6:57] 小俣：へえ、どういうお菓子なんですか？\n\n[6:59] 石井：なんかね、カステラみたいなのに、中に、えっとお餅、なんていうお餅かな、なんかグニグニしたお餅が入ってて、\n\n[7:10] 太田：求肥が入ってるやつだ。\n\n[7:11] 石井：あ、そう、求肥が入ってる。\n\n[7:12] 小俣：それ美味しいやつじゃないですか。それ絶対お茶だな。\n\n[7:18] 石井：そう、だからそういう鮎の形をしたお菓子があって、それ結構いいんですけど、さっき言ったようにやっぱり数揃えようとするとそこそこ値段するんで、だからやっぱりちょっと、せんべい系とかね。\n\n[7:34] 小俣：そうそうそう。\n\n[7:35] 石井：そういう系とかね、そういう。\n\n[7:38] 小俣：で、本当にあの学生とか30人とか40人がいる時、私はあの雷おこしを買っていくんです。\n\n[7:41] 石井：なるほどね。\n\n[7:42] 小俣：あの一個ずつパックになった雷おこしがあるんですよ。あれだと30人、40人の時、あれがいい。\n\n[7:51] 石井：雷おこし、いいですね。岐阜だとあの鮎菓子で、あの岐阜のミートアップに行った時に、\n\n[7:59] 小俣：うんうん。\n\n[8:00] 石井：あの埼玉の桑原さんが買っていったお土産なんですけど、下剋上鮎。\n\n[8:06] 小俣：あー、はいはい、ちょっとね、最近。\n\n[8:08] 太田：下剋上鮎。鮎が鵜を食べているようなクッキーみたいな感じの、鮎がもう逆転して、\n\n[8:18] 石井：そう。\n\n[8:19] 太田：噛み付いてる形の、結構ちょっと変わった。インパクトありますね。\n\n[8:27] 石井：で、最近はそういう地方のお土産みたいなのもおしゃれになってきてて、ね、いろんなそういうアイデアとかも出てるのもありますよね。定番のお土産もあるけど、そうじゃないお土産も結構ありますね。\n\n[8:41] 小俣：あります。だからそういう意味だとしたら、変化球だと川崎だとドラえもんのどら焼きってあるんですけど。\n\n[8:47] 石井：なるほど、ドラえもん。\n\n[8:48] 小俣：で、でも逆に「なんで川崎でドラえもんなの？」って必ず言われる。\n\n[8:52] 石井：はい、なんでドラえもん？川崎。\n\n[8:54] 小俣：あの、川崎は藤子・F・不二雄ミュージアムっていうのがあってですね、元々あの、えっと作者の藤本さんが川崎に住んでたっていう縁でそういう記念館ができたんですけど、まあそれで川崎市がなんかめっちゃドラえもんを押してるから。\n\n[9:12] 石井：ふんふん。\n\n[9:13] 小俣：やっぱドラえもんならどら焼きだろみたいな感じで売ってるんです。で、それをすると富山の人に怒られるっていう。\n\n[9:19] 石井：そうなんですね、いや藤子不二雄は富山だろって。氷見の人だって言われて。すいませんって。\n\n[9:27] 小俣：なんか桃太郎に似てますね。桃太郎みたいな伝説。岡山が有名なんですけど、全国にもいろいろあって。\n\n[9:37] 小俣：だからネタとしてどら焼きを買ってく時あります。\n\n[9:42] 石井：なるほどね、ネタとしてね。ということで、いろいろお土産の話で盛り上がりましたけど、やっぱり地方の色というか出てて面白いですよね、そういう。あと会話が分かりやすいというか、その共通の話題がない中、こういうお土産を持っていくと話題になるというか。\n\n[9:59] 小俣：あー、そうですね。今日も盛り上がりました。\n\n[10:03] 石井：なのでこういうネタっていうのは本当、いいかなと思いますので、また皆さんも気になる、お聞きの皆さんも気になるお土産とかあったら、「こんなのもあるよ」っていうのがXとかに寄せていただければと思います。ということで今日はこの辺で終わりです。どうもありがとうございました。\n\n[10:21] 小俣：ありがとうございました。\n\n[10:23] 太田：ありがとうございました。"
}