{
  "episode_number": "0.3.1",
  "file_name": "ep0.3.1.m4a",
  "sub_title": "成果よりも「ゆるさ」が鍵？佐賀と川崎を餃子で繋いだシビックテックの形",
  "detailed_description": "シビックテック活動において、成果を急がずゆるくやることの重要性をコード・フォー・サガの藤津氏が語ります。技術の有無を問わず、誰もが気軽に参加できる場づくりこそが、燃え尽きを防ぎ活動を継続させる秘訣です。\n番組内では、佐賀と川崎の餃子店をオンラインで繋ぎ、離れた家族が同じ味を共有した心温まるエピソードも紹介。義務感ではなく好奇心を原動力に、ITを活用して地域を楽しく変えていくためのヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、コード・フォー・サガの藤津氏をゲストに迎え、シビックテック活動における「ゆるくやる」という姿勢をテーマに議論が交わされました。藤津氏は、技術の有無に関わらず多様な人が参加できる場づくりの重要性を説き、義務感や成果に縛られすぎないポジティブな意味での「ゆるさ」が、活動を継続させる鍵であると語っています。他の参加者からも、仕事ではないからこそモチベーションを維持し、燃え尽きを防ぐために自由なスタイルが必要であるという共通の認識が示されました。\n\n具体的な事例として、コロナ禍直前に川崎と佐賀の餃子店をオンラインで繋いだエピソードが紹介されました。単なる技術の活用に留まらず、離れた場所にいる親子が経営する店同士を結び、同じ味を楽しみながら交流することで、ITがもたらす温かみのある利便性を実感したといいます。今後の展望としては、メンバーの固定化を防ぐための広報活動やラジオ出演、オープンデータのイベントなどを通じて、誰でも気軽に参加できる「開かれたドア」を維持していく方針が語られました。好奇心を原動力にし、楽しみながら地域課題に向き合うシビックテックの理想的な在り方が強調されています。",
  "transcript": "[0:13] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:31] 石井：今日も岐阜の石井と\n\n[0:32] 太田：埼玉の太田と\n\n[0:33] 小俣：川崎の小俣が、お届けします。ということで、今日もですね、コード・フォー・サガの藤津さんにゲストに来ていただいております。で、今日はですね、ま、あの、バージョンも上がったことですし、ちょっとテーマ軸ということで、少しテーマを、シビックテックって幅がすごく広いので、少しテーマを絞って話をしていきたいと思っているんですが。藤津さん、どんなテーマでお話ししましょうか、今日は。\n\n[1:03] 藤津：えーとですね、テーマとして、ま、シビックテック活動、私がやっている姿勢というか、そういうところで「ゆるくやる」と、いう言葉でいかがかなと思います。\n\n[1:20] 石井：わかりました。「ゆるくやる」っていうテーマですね。はい。じゃあ、そのゆるくやるっていうのは、藤津さんにとってどんなイメージのゆるさなんでしょう。\n\n[1:33] 藤津：そうですね、あの、なまけるとかネガティブな方じゃなくて、ポジティブな意味で取ってます。コード・フォー・サガ自体は、あの、実際コードが書ける人じゃなくて、書ける人も書けない人も、あの、ITが徳意な人もそうでない人も一緒に課題解決考えていこうねっていうところが、ま、指針としてはありますので、あの、そういった意味では僕もおしゃべり、おしゃべり担当なので、手は動かないので。皆さんが手を動かしている間に口を動かそうかなとか。賑やかせば、ま、一つ何かが生まれるかなっていう感じでやってはいますね。\n\n[2:10] 石井：つまり、あのイメージとして、何かそのアウトプット、この課題に対してのアウトプットをしっかり出していこうって頑張って皆でやろうよっていう感じよりは、あ、皆でワイワイと楽しく上手く、何て言うんですかね、転がしながら進んでいくっていう感じのゆるさですかね。\n\n[2:32] 藤津：はい。\n\n[2:33] 石井：そう。じゃ、そういうゆるさっていうのは、ま、あの、例えば、埼玉とかだとどうなんですかね、太田さん。\n\n[2:41] 太田：僕は埼玉ではゆるくというか自然体でやってるつもりではいますけどね。うん。\n\n[2:51] 石井：川崎の小俣さんはどうですか。\n\n[2:53] 小俣：川崎は全くあのゆるくとというか、あの、皆でやりたいようにやってるって感じですけど。ま、あの、結局、あの、やりたい、こういうのやりたいって時にじゃあ手伝ってくれる人、みたいな感じのやり方でやってますね。\n\n[3:13] 石井：だから、ゆるさがないとなかなかあれですもんね、その、疲れちゃうっていうところに繋がってきちゃうのかもしれないですよね。なんか仕事じゃないし。じゃあモチベーションってどこだろう、みたいな話があって。\n\n[3:33] 小俣：あと結構川崎市と色々あの補助事業みたいなのやる時は終わりがあるので、終わりがある感じのものはできるだけそういった形でやりたいと。ま、いつまで続くのか分かんないような感じはなるべくやめようかなと思ってるんですけど、ま、そういうのもないこともない、っていうところを意識してますけどね。\n\n[3:50] 石井：なるほど。藤津さんの方は、じゃあゆるくやっててどんな風に実際進んでいくんですかね。その辺の具体的なイメージを教えてください。\n\n[4:18] 石井：あれ？私の声聞こえてますか？\n\n[4:31] 小俣：あれ？藤津さん落ちちゃったかな？\n\n[4:34] 太田：いや、今...\n\n[4:36] 藤津：すいません、ちょっと落ちたかな。今復活している...\n\n[4:40] 小俣：あ、今聞こえます。はい。大丈夫です。はい。\n\n[4:42] 石井：はい、大丈夫です。大丈夫そう？話せそうですか？\n\n[4:52] 藤津：はい、話せます。大丈夫です。\n\n[4:54] 石井：はい。じゃあちょっと1回切るので、えーと...もう1回ですね。はい。あ、最初からはやりません。ここから撮ります。はい。で、ゆるくやるっていうのは、具体的にどんな内容でゆるくやっていくんですか。\n\n[5:17] 藤津：そうですね、あの、ゆるくと言ってもこうダラダラやるわけではなくて、えーと、例えば今日はこれをテーマにやりましょうって言って、その日の中で小さな成功体験ができたらなと。えーと、例えばなんですけど、あの、コロナ禍のタイミングだったかな、ちょっと前だったかな、あの、オンライン飲み会とかZoomでとかいうのができたらいいなって話で。ただなかなかきっかけもっていうのがあって、ちょうどいらっしゃる小俣さんとやったんですよ。\n\n[5:50] 石井：おおー。\n\n[5:51] 藤津：で、何をやったかっていうと、小俣さんがいらっしゃる川崎の方で佐賀餃子の店があるとお。\n\n[5:58] 石井：川崎の方で佐賀餃子の店。なるほど。はい。\n\n[6:02] 藤津：で、地元であまり佐賀餃子ってブランディングないので、知らねえぞと思ったんですけど、屋号が一緒だったんですよね。\n\n[6:11] 石井：はいはいはい。\n\n[6:12] 藤津：じゃあ同じ店同士で繋ぎましょうかって言って。佐賀は佐賀のお店で、川崎市の方は川崎のお店でっていうのでオンラインで繋いで。で、あ、聞こえるねっていうのと、こう、オンライン飲み会のよしあしを皆で体験しながらと。\n\n[6:30] 藤津：あれ良かったですね。で、実はその川崎の方が佐賀にいらっしゃるご主人の息子さんだったんです。\n\n[6:40] 石井：へー。暖簾分け、暖簾分けなのかな。うん。\n\n[6:44] 藤津：最初「川崎にも店があってですね」って見せながらしたら、「あ、息子の店です」って言われて。\n\n[6:48] 石井：あ、そうだったんだ。\n\n[6:51] 藤津：なるほど、こう川崎とのコミュニケーションも取れたし、お店側とのコミュニケーションも取れたしと。で、実は川崎にもう一人息子がいて、もう一店舗あるんですよ、って言って小俣さんたち移動し始めたりとか。\n\n[7:02] 石井：小俣さんはそれ2軒とも行けたんですか。\n\n[7:05] 小俣：まだ2軒目は行けて...、そのあと実はコロナになってしまってなかなか行けなくて。でもちょうどそれ行けたのが、コロナに始まるっていうか、まだ前、本当寸前だったんですよ。\n\n[7:18] 藤津：うん。そうですね。\n\n[7:19] 小俣：ちょうど2年前ぐらいですかね。そう、そう、そう。あれ、あ、私がツイッター、ツイッターかな、あんな、こんなとこに佐賀餃子があるぞ、って言ったら佐賀のメンバーから「佐賀餃子なんて聞いたことがない」って。\n\n[7:37] 小俣：でも「佐賀餃子ここにあるんですけど」って話をして。\n\n[7:38] 藤津：佐賀に一店舗、川崎に二店舗なんですよ。\n\n[7:41] 小俣：そう。\n\n[7:42] 藤津：で、そういうのってこう、ただただオンライン飲み会やってみよう、だけじゃなくて、こう、いいエピソードもできたなとかですね。結果川崎の人たちともコミュニケーション取れたしとか。なんか良かったねって結べたので。なんかね、テクノロジーだけじゃなくて、ちょっと今までにIT入るとこんな感じになるんだ、便利じゃん、っていう感じはできたので。\n\n[8:10] 小俣：だから、ある意味だから本当にリアルのお店で、あの、オンラインで繋げたから同じ味の餃子を食べて。そういうことですね。\n\n[8:19] 藤津：いいな。なんかね、こう経験の共有ができたというかですね。なんかさも同じ店にいたかの如くっていうのもできたしって。\n\n[8:30] 小俣：で、ま、まだ、あの、コロナ前だったんで、あんまりオンラインでそんなことしてる人がいなかったので。結構変わり者に見えたかもしれないです。\n\n[8:39] 藤津：そうそうそう。だからああいうのをこうできたのも良かったなっていうのはありますね。\n\n[8:46] 石井：いやいや。でもすごいいいですね。うん。そういった体験っていうのをなかなかね、あの、面白がれるっていうのがすごく藤津さんの特徴かなとなんとなく思ってますけど。\n\n[8:58] 藤津：ま、皆好奇心だけで何かやれればそれでいいかなと。これが変な目的意識があると悩んだりするんでしょうけど。そうじゃないからいいのかな、っていう意味のゆるくかなと思ってます。\n\n[9:12] 小俣：だから、その、ま、そういった意味ならアプローチというか、やり方としてそういう、普段の何かがあってそれに、ま、何かこう使えるものがあったら道具としてそういうITとかを使えればいいんじゃない、みたいな。そういうやり方があってもいいような気がしますけどね。\n\n[9:31] 石井：あと最近のトピックで何かコード・フォー・サガのトピックありますか。\n\n[9:35] 藤津：最近でしょう。最近があまり、あの、ま、ご時世柄、動きづらいところはあって。なん中でもある程度、ま、どうしてもこうメンバーが固定化してきてるところもあったりとか。で、色んな人に広める機会をまた作ろうねって話で今、活動をしようかなと思ってます。\n\n[9:57] 藤津：実際、あの、直近で言うと、えーと、今度の3月のあの、インターナショナル・オープンデータ・デイ。\n\n[10:03] 石井：はい。\n\n[10:04] 藤津：というイベントには、ま、広く広報をかけて、誰でも来てくださいっていうところからまた始めようかなとかですね。あの、代表の牛島さんが、こう、また立ち上げた時の気持ちに戻って、っていう感じでおっしゃってるんで。\n\n[10:19] 藤津：で、えーと、やっぱり団体として動く中でですね、代表に依存してるところもあるんですけど、ま、担える役割は皆でシェアしましょうって感じで、ちょうど、えーと、今度コード・フォー・サガの名義で地元のラジオの方に出るんですけども、そこはもう代表の牛島さんは外して、私ともう一人で出ようかなとかですね。\n\n[10:48] 石井：へー。どんな番組なんですか、ラジオっていうと。\n\n[10:51] 藤津：一応、テーマとしてはSDGsに関わって、えーと、色んな活動してる団体を紹介します、みたいな番組っていう風に聞いてます。なんで自分たちなりにこういうことやってますって話は、えーと、もう一人の方が来てくれるので、その方にお話しいただいて、僕はあの、楽しいよーって、ゆるいよーって。ぜひおいでとは言わないようにしようかと思ってますけどね。来たければ来たら、ぐらいで。ドアは開いてますぐらいでいいのかなと思ってます。\n\n[11:24] 石井：ラジオ番組って言うと小俣さんも気になるんじゃないですか。\n\n[11:27] 小俣：気になる。いつ、あ、でも佐賀ですもんね、聞けるのかな。\n\n[11:32] 藤津：地元のコミュニティFMだと思いますね。\n\n[11:36] 小俣：なんかサイマルラジオみたいなのでやってないですかね。\n\n[11:41] 藤津：多分、あの、以前はあったみたいなんですけど、私もその過去のを聞こうと思って探したんですけど、ちょっと、なかったのでですね。\n\n[11:49] 小俣：あ、あとですね、実は私ラジコのプレミアム会員なんですよ。\n\n[11:52] 石井：プレミアム会員。\n\n[11:54] 太田：じゃあ、じゃあ佐賀に行けるのかな。佐賀...\n\n[11:57] 小俣：ラジコでやってくれるんだったら私は聞けるんですよ。\n\n[12:01] 藤津：そこに配信してるアプリが、多分消えてたんですよね。\n\n[12:08] 小俣：ああー、そうなんだ。残念だな。\n\n[12:11] 石井：じゃあまた是非、えーと、今度お会いした時にですね、その事後報告というか、どんな風だったのかっていうのもね、教えていただきたいと思います。はい。で、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[12:26] 小俣・藤津・太田：ありがとうございました。"
}