{
  "episode_number": "0.21.23",
  "file_name": "ep0.21.23.m4a",
  "sub_title": "沖縄のドゥル天から金沢の秘蔵店まで。福島さんが愛する「究極の地元飯」談義",
  "detailed_description": "今回の「シビックテック井戸端キャスト」は、Code for Kanazawaの福島健一郎さんをゲストに迎え、シビックテックの枠を超えた「究極の地元飯」をテーマに語り合います。\n\n「美味しいものは誰かと共有したい」と語る福島さんが、沖縄の絶品「ドゥル天」や、能登・和倉温泉で復興支援の想いと共に味わった「すっぽん鍋」のエピソードを披露。さらに、地元・金沢の秘蔵店「みのりや」で味わえる、のどぐろや希少な地酒の魅力を熱く語ります。聴けば今すぐ旅に出て、美味しいものを食べたくなること間違いなしの必聴回です！",
  "summary": "今回のポッドキャスト「シビックテック井戸端キャスト」では、Code for Kanazawaの福島さんをゲストに迎え、シビックテックの枠を超えた趣味である「食」をテーマにトークが展開されました。福島さんは美味しいものを誰かと共有することを何よりの楽しみとしており、各地で出会ったこだわりのグルメを紹介しています。\n\nまず、最近訪れた沖縄での一押しとして、宜野湾市産の「田芋（ターム）」を使用した「ドゥル天」を挙げました。外はカリッと、中はもっちりとした独特の食感や、縁起物としての背景が語られました。また、能登半島地震の被災地である和倉温泉（石川県七尾市）では、キッチンカーで提供されていた「日本料理 富成」のすっぽん鍋に感動したエピソードを披露。現地の料理人の活動を応援したいという想いも込められました。\n\n最後に、地元金沢の推奨店として、のどぐろ専門店「みのりや」を紹介。店主自ら獲ってきたホタルイカや時期を外しても楽しめる香箱ガニなど、素材への強いこだわりと、メニューにない秘蔵の地酒が楽しめる隠れた名店として魅力を語りました。金沢を訪れる際はぜひ一緒に、とリスナーに呼びかけ、和やかな雰囲気で締めくくられました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者を「石井」「太田」「小俣」「福島」として区別しています。\n\n---\n\n**00:00 - 00:22**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n**00:23 - 00:25**\n（羊の鳴き声：メェ〜）\n\n**00:26 - 00:42**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣がお届けしますと。いうことで、えー、今日もゲスト3回目ですね。Code for Kanazawaの福島さんに来てもらってます。よろしくお願いします。\n**福島：** はい、よろしくお願いします。\n\n**00:43 - 01:15**\n**石井：** はい。なかなか1つのホテルをね、選ぶの苦労したという話もあり（笑）、ね。いろんな、いいホテルがいっぱいあるから。ね、あの、ただ沖縄っぽいのを選んでいただいて。\n**福島：** うん。\n**石井：** で、雑談の中では、あの、沖縄は多国籍文化だというようなお話もあったりして。うん、なんかそんな特徴も聞きながら、なんですけど。まあ、あの、そのシビックテック以外の活動や趣味のことも聞いていきたいと思うんですが、最近凝ってることとか何かあったりしますか？\n\n**01:16 - 01:53**\n**福島：** あの、まあ、最近に限らず、まあ前から好き、好きなものなんですけど。まあ食べることとか、飲むこと。まあ、飲むとお酒とかですけど。食べることが好きなので。\n**石井：** ほうほう。\n**福島：** はい。だから、まあえーと、金沢にいても美味しいもん食べるの好きだし。ここが美味しいと思ったら、やっぱそこに自分も行くけど、誰かが来たらもうそこ連れていき、行くのが好きで、連れて行ったりとか、はい、して食べるっていうのは好きですね。だから今沖縄も行けば、沖縄のやっぱ食べ、美味しいところいっぱい、あの、知りたいと思って。美味しいって聞けば、あの、1人で食べるのもあるんですけど、やっぱちょっとみんなで食べるのは好きなので。\n**石井：** はいはい。\n**福島：** はい。あの、誰かと一緒に行ったりとかして食べてますね。はい。\n\n**01:54 - 02:18**\n**石井：** ちなみに、ここも1つ選び、1つじゃなくてもいいんですけど、なんか最近食べた美味しいものは、なんか挙げてもらえたりしますか？具体的に。\n**福島：** 最近食べた美味しいものは、本当に本当に最近っていう意味では、先日、まあまたちょっと沖縄の話でアレですけど。先週末まで沖縄に行ってたんですね。\n\n**02:19 - 02:59**\n**福島：** で、えーと、その時に、えーと那覇のお店だったんですけど。えーと、「ドゥル、ドゥル天」。\n**石井：** ドゥル？\n**福島：** ドゥル。\n**太田：** ドゥル。\n**福島：** ド、D、ドに小さい「ゥ」に「ル」。書けない（笑）。ドゥル天。はい。ドゥル天っていう食べ物自体も、その時初めて知ったんで。「お店イチオシ」って書いてあったんですよ。天は天ぷらの天なんですけど。\n**石井：** はい。\n**福島：** はい。で、「なんですかこれ？」って。「あ、そうそうそう、それです、ドゥル天」。これね、外はカリッと、中はもっちりってなんか書いてありますけど。はいはい。\n\n**03:00 - 03:59**\n**福島：** で、「田芋（たいも）」って言って、まあ向こうでは「ターム」？はいはい、タームとかって書いてありましたね。ホームページ、ターム、タームっていう、まあ田芋、えーと、っていう沖縄でも栽培されている、えーと、ちょっと、なんなんだろう、里芋チックな感じの。\n**石井：** そんな感じですね、見た目は。里芋っぽいですね、これ。うん。\n**福島：** 結構美味しいんですよ。で、僕のオフィスがある宜野湾市っていうところでも、このターム畑がいっぱいあったりするんですけど。それをこう揚げて作ってあって。「へー、タームのこんなの食べたことないや」と思って。「イチオシ」って言うからと思って食べたら、本当に美味しくて。で、「これタームどこのですか？」って言ったら、その宜野湾市のタームで、しかも組合長の方が作っている芋だからめっちゃ美味しいんだ、みたいな感じで説明を受けて。それが、あの、最近のイチオシでした。\n\n**04:00 - 04:35**\n**石井：** コロッケみたいな感じとはまた違うんですかね。衣じゃないから芋……。\n**福島：** えっと、そうですね。コロッケ……そこ、コロッケではないですね。コロッケってなんかこう、周りに衣付いてますもんね。\n**石井：** 衣付いてますね。\n**福島：** 衣……そう、今の、今のね（笑）、これラジオ聴いてる方写真がない……。\n**石井：** 写真がないですからね（笑）。\n**福島：** これ表しにくいですけど。\n**太田：** 竜田揚げみたいな感じですかね。\n**福島：** そうそうそう。竜田揚げ。竜田揚げっぽく見えますよね。でもなんだろう、そう、衣がないカリッと揚がってる感じ。\n\n**04:36 - 05:10**\n**福島：** なんかどっかにね、多分説明があるんだろうとは思うんですけど。素揚げなんだよ、みたいな……。\n**石井：** 片栗粉。片栗粉だけで揚げてる……みたいな感じですね。\n**太田：** なので竜田揚げに近いんですね、片栗粉を……。\n**石井：** なるほど、なるほど。\n**福島：** はい。\n**石井：** いや、美味しそう。\n**福島：** 美味しかったですね、これは。食べてみたいですね。まず、その言葉を初めて聞きました。「ドゥル天」もわかんないし、「ターム」もわかんないし。\n**太田：** タームか。\n**福島：** そう、タームとかタームとか言われたりしますね。\n\n**05:11 - 06:00**\n**福島：** はい。なんか、地元の方もそんなにいつも食べれるわけじゃないみたいなこと言ってました。\n**石井：** そうなんですね。\n**福島：** 縁起物っぽいですね、子孫繁栄などを表し。お祝いの席には欠かせない食材。\n**石井：** じゃあ沖縄に行けないとそこは出会えないと。\n**福島：** そうでしょうね。なかなか。\n**石井：** 気になる。\n**福島：** うん。まあ、結構、うん。沖縄独特の食べ物、美味しいのいっぱい。\n**石井：** いやー。\n\n**06:01 - 06:40**\n**石井：** 他にも美味しいものとかね、あの、いろいろあるのかもしれないんですけど。沖縄以外だと何かあったり……。沖縄以外で。\n**福島：** 沖縄以外の美味しいもの？\n**石井：** 沖縄以外で、沖縄以外で。最近。\n**福島：** 沖縄以外で最近美味しかったなーって思ったのは……。思ったのは。え、なんだろう、なんだろう。なんだろう。え、なんだろう、沖縄以外、沖縄以外。\n\n**06:41 - 07:15**\n**小俣：** あの、私長崎に来て、あの、お刺身が美味かったんですよ。\n**福島：** おおー。\n**小俣：** あの、普通の魚の。あの、岐阜でも美味いと思って食べてたんですけど、なんか違ったんですよね。なんか普通の居酒屋で出てくる……なんか普通「何々さんの魚」みたいな感じで頼むとちゃんとそこ産のが出てくる感じなんですけど、普通の刺身盛り3点盛りとか頼んで普通にレベルが高いというか。そんな、そんな感じがあったりしますね。だから、なんかちょっとしたものが結構美味しくて意外だなーと思ったりしますね。\n\n**07:16 - 08:15**\n**福島：** そうですね。あ、そういえば沖縄以外だと……えーと、あの、先日、あの地震で被災した和倉温泉。石川県の七尾にあるんですね。和倉温泉でイベントがあって。で、その和倉温泉で今開業できている、「のと楽」っていう旅館でイベントがあったんですけど。そこのところにキッチンカーが出てたんですよ。で、キッチンカーで能登の食材使って、能登のその料理のお店がキッチンカー出してたんですけど。そこで食べた、えーと、すっぽん鍋が美味しかったです。\n**石井：** すっぽん！\n**福島：** はい。\n**石井：** いいですね。\n**福島：** 「これは地元のすっぽんだそうで」みたいな。「能登のすっぽん」って言って。あの、なんかね、能登のえーと日本料理店、日本料理屋さんが頑張ってキッチンカーで出されていたんですけど。はい。\n\n**08:16 - 09:12**\n**福島：** ちょっとね、石川県らしくない、金沢らしくない……金沢というか石川県っぽい食材じゃないんですけど。あの、美味しかったです。出汁が。\n**太田：** 岐阜にも奥飛騨温泉郷っていうところがあって。温泉湧いてるところですっぽん育てたりしてるみたいなんで。なんか温泉と意外とすっぽんって相性がいいのかもしれないですね。その育てるというか……。\n**福島：** ああー、温泉なら、あ、そうか。\n**太田：** 温、温かいから、そうか。\n**福島：** 温水とかそういうのなんですかね。わかんないですけど（笑）。たまたまかもしれないですけど。\n**太田：** なるほど。昔結構うなぎ屋さん温泉とセットになってたりとか……。\n**石井：** あー、じゃあそういうのがあるのかな。\n**福島：** うなぎ屋さんの場合はなんか、さばいて焼くのに時間がかかるから「温泉入ってて」的なところがお見せ、お店があったんですよね。\n**石井：** あ、そういう繋がりを探しても、それっぽくないんだけど、なぜか美味い（笑）。\n**太田：** うん。全然あったりしますよね。\n\n**09:13 - 10:05**\n**石井：** へー。そっか、すっぽんなんて……いや、最近縁がないなー。\n**福島：** ねえ。あんまり食べる機会もなく。でもめちゃくちゃ柔らかくて。すっぽんの、なんか昔食べた時やっぱちょっと硬かったっていうか。\n**石井：** あー。\n**福島：** 感じがあったんですけどね、硬いっていうか、歯ごたえがあるというか。すっぽん。でもそこのはい、お店のやつはえーとそういう歯ご、なんかちょうどいい感じで、とっても美味しかったですね。だから能登のやっぱり料理店、頑張ってほしいなー。うん。\n**石井：** ぜひ。和倉温泉行ったらすっぽん料理と。キッチンカーが出ていると。\n\n**10:06 - 10:41**\n**福島：** キッチンカーはね、多分出てないので、ラジオの番組でせっかくなんで名前を……「日本料理 富成（とみなり）」さん。\n**石井：** 「日本料理 富成」さん。\n**福島：** はい、「富成」さんです。\n**石井：** 富成。なるほど、なるほど。はい、ぜひ。\n**石井：** はい。で、えーとゲストの方にね、毎回お聞きしてる地元の美味しいもの……もう美味しいもの尽くしなんですけど（笑）。今日はお、美味しいものを教えてもらっていいですか？\n**福島：** えっ、まあいろんな、まあ金沢ってことで今回は特化して……美味しいお見せっていっぱいあるんですけど。えーと。\n\n**10:42 - 11:45**\n**福島：** やっぱ僕の中で、えーと結構いろんな県外の人と一緒に行くお見せで、「みのりや」さん。\n**石井：** 「みのりや」さん。うん。\n**福島：** はい、「みのりや」さんっていう。まあホームページで検索すると「のどぐろ専門店」って出てくるんですが。のどぐろはもちろん美味しいんですけど、まあ別に他にも普通にいろんなものが、料理が美味しくて。で、予約をして。で、嫌いなものとかあれば嫌いなものは言ってとか形で。ある程度、その日の食材をもとにですね、コースを作ってくれて。で、えーとお酒もあるので、それで美味しく食べるというところなんですが。まあ、とにかく、えーと食材とかが、今朝取れ……あの今朝というか、朝3時に、えーと自分で取ってきたホタルイカだよ、とか（笑）。\n**石井：** そんなことできるんですか！？（笑）\n**福島：** そんなことできるみたいっすよ、とか。本当に、あのえーと、もう、あの、香箱ガニ（こうばこがに）の時期は終わってるんだけど、えーと生きてるやつを、その終わり頃にもらってきて、生け簀でちょっと生かしといた、っていうやつでちょっと時期過ぎてるのに香箱ガニを食べれたりとかですね。\n\n**11:46 - 12:45**\n**福島：** なかなか、あのこう、いろんなこだわりの食事が食べれるとこです。で、はい、お酒にも、お酒も結構ですね、日本酒、地酒とかもえーと豊富で。えーと地酒が好きだったら、メニューにないものも含めて「なんかどんなあります？」って聞いたら多分あるものを出してくれるっていう感じ。\n**石井：** すごい、本当にこだわってそう。\n**福島：** はい。だったりして、水面下で……そうですね。\n**石井：** そうなんですね。\n**福島：** はい。まあ本当に秘蔵のお酒も飲ませていただいたりとかも。えー。したこともあってですね。\n**福島：** で、あそこは、えーとちょっと金沢駅から離れているので、あの観光客でいっぱいになるとかそんなのはなくてですね。知ってる人でいっぱいになるみたいな。\n**石井：** あー、なるほど。\n**福島：** はい。店です。だから必ず予約が必須と思って。はい。\n**石井：** なので、ぜひ。はい。で、はい、ラジオ聴いたり、あとこの井戸端キャスト見た方は、ぜひ行きたい時は僕にもお声がけください、と（笑）。一緒に行きましょう、っていう。\n**石井：** 福島さんに声かけて、あの「みのりや集合」で、っていうお声がけいただければ。\n\n**12:46 - 13:27**\n**石井：** はい、いただければということですので。はい。ぜひぜひ。金沢に行く機会があったら寄ってみてください。ということで、えー3回にわたっていろんな話聞かせていただきましたが。はい、これで終わりたいと思います。福島さんどうもありがとうございました。\n**福島：** はい、ありがとうございました。\n**太田：** ありがとうございました。\n**小俣：** はい、ありがとうございました。"
}