{
  "episode_number": "0.15.7",
  "file_name": "ep0.15.7.m4a",
  "sub_title": "Wikipediaの男女格差を解消せよ！女性の功績を未来へ刻むWikiGapの挑戦",
  "detailed_description": "Wikipediaにおける深刻な男女格差を解消するため、スウェーデンで始まったWikiGapの取り組みをご存知でしょうか。本エピソードでは、神奈川県立図書館で開催された編集イベントの様子を、実際に現地へ足を運んだメンバーが詳しくレポートします。\n\n社会活動家である山川菊栄を題材に、市民と司書が協力して女性の功績をデジタル空間に刻む挑戦の舞台裏。文献不足という壁に立ち向かいながら、インターネット上の情報の偏りを是正しようとするシビックテックの熱い活動について語ります。",
  "summary": "本ポッドキャストでは、シビックテックの活動報告として、神奈川県立図書館で開催されたWikiGapというイベントの様子が語られています。WikiGapはスウェーデン発祥の取り組みで、Wikipediaにおけるジェンダーギャップを解消するために、女性をテーマにした記事を執筆・編集するプロジェクトです。統計的に、Wikipediaの記事数や執筆者の割合において男性が圧倒的に多く、女性視点の情報が不足している現状が大きな課題として共有されました。\n\n今回のイベントでは、社会活動家である山川菊栄を主な題材として、参加者が協力して記事の内容を充実させたことが報告されています。専門的なウィキペディアンだけでなく、テーマに関心を持つ一般市民や図書館スタッフも参加し、文献調査を通じて正確な情報発信に努めた様子が紹介されました。歴史的な女性に関する文献が男性に比べて少ないという執筆上の困難も指摘されましたが、今後も全国各地でこうした活動が広がり、インターネット上の情報の偏りが是正されていくことへの期待が述べられています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:21] 石井：はい、今日も岐阜の石井と。\n\n[0:23] 太田：埼玉の太田と。\n\n[0:25] 小俣：川崎の小俣がお届けします。\n\n[0:28] 石井：ということで、今日もオープンデータデーのイベントの開催レポートという感じで。前回は埼玉の太田さんの公園のオープンデータの話。公園を中心に防災とか子供とか若者視点、あとはシニアの視点のいろんな方が集まって話をしたっていう話だったんですけど。ちょっと今日は、小俣さんが参加してきたイベントのレポートにしたいと思います。小俣さんよろしくお願いします。\n\n[0:57] 小俣：はい、よろしくお願いします。じゃあ私が参加してきたイベントについてちょっとご紹介をしようと思います。私が参加してきたのはちょうど3月3日にですね、神奈川県立図書館で、ちょうど桜木町というか、みなとみらいというか、そこの近く、歩いて10分ぐらいある県立図書館の中で開催されたWikiGap（ウィキギャップ）というイベントをご紹介しようかなと思ってます。これ自体は主催はWikiGap神奈川実行委員会というところで、私はこのイベントに関しては主催というよりは参加者として行きました。太田さんとか石井さんはWikiGapって聞いたことあります？\n\n[1:46] 石井：はい、聞いたことはあるんですけど、具体的にどんな活動になるのかなっていうのは、ちょっとよくわかってないです。はい。\n\n[1:51] 太田：僕もあの、聞いたことはあるなあっていう感じですね。\n\n[1:55] 小俣：はい。えっと、まず、すごく短く言うと、女性をテーマに記事を書くイベント、すごく短く言うとそういうイベントです。なので、実際にやってる内容は、みんな集まって参加者でWikipediaの編集をすることをしてます。で、そもそもWikiGapって何かって言うと、ここにあるんですけども、WikiGapっていうのは元々これはスウェーデンで始まった取り組み、スウェーデン発の取り組みですね。特に北欧は特にあると思うんですけど、そういうジェンダーギャップという、そういう格差というのをすごくやっぱり注目度がある国なんですけども、実はスウェーデンの方でも言っているのが、インターネットには男女格差がありますと。なのでそういうインターネットの情報って実は男性目線の情報が多くて、やっぱり女性から見た目線の情報がすごく少ないというところがあります。その中で、もう一つ言っているのがWikipediaの中でも実はそういうジェンダーギャップがあって、やっぱり女性やジェンダーに対する記事がものすごく少ないということも、やっぱりそういう問題提起をして、このスウェーデンから始まった取り組みです。\n\n[3:15] 小俣：実際この日本でも、実はこのスウェーデンの特に日本の場合はスウェーデン大使館がちょうど何年前だろう、ちょっと年号忘れちゃいましたけど、2019年から20年あたりで、キャンペーンとして1年間そういう強化として日本各地で実はそのスウェーデン大使館が主催でWikiGapというイベントをやっていました。キャンペーン自体はもう終わってしまったので、スウェーデンの大使館が主催するということはないんですけども、実際その2019年とか2020年あたりでは、実際にそういった意味では女性の記事を増やしましょうということで、世界各国でやってきて、実際にそういった意味では30か国でそういう3万2000本ぐらいの女性に関する記事が増えたというところがあります。\n\n[4:10] 小俣：で、じゃあ実際にどのくらい差があるのかっていうと、これはWikipediaに関しての話なんですけども、日本人人物に限ると、実はWikipediaの記事って女性が5万に対して、大体男性が14万。で、Wikipediaプロジェクト、ウィキメディア・プロジェクトってWikipedia以外にもいろんなプロジェクトやってるんですけども、その中で見ても、そういった意味では女性に関するものが82万に対して男性が360万と、男性が大体1.4倍とか、そのぐらいの差がある。\n\n[4:42] 石井：女性が82万ですかね、ここに書いてあるのは。82万。\n\n[4:44] 小俣：82万。で男性が360万。\n\n[4:47] 石井：うん。\n\n[4:48] 小俣：で、執筆者、要はWikipediaを書く人に対しても、ほとんど9%から16%のWikipediaと言われる女性の執筆者がいないと推定されています。なので、そういった意味では実際にはそういう女性からの目線の情報が少なかったりとか、そういったものがテーマにするものがなかなかないっていうところで、このWikiGapというのが始まりました。\n\n[5:24] 小俣：で、これもまあ、その2019年から始まった取り組みで、その中でも継続して、今回開催した神奈川実行委員会もそういった意味では、その意志を継いで、次開催をしているっていう人たちが主催をしているイベントでございます。で、ちょっとコロナがあってなかなかやっぱり実際にイベントができなかったんですけど、ようやくイベントができるようになってきたということで、久しぶりのリアルイベントということになります。\n\n[5:54] 小俣：で、実際にこの3月3日にやられたイベントの中で、まず一つのテーマとして、やっぱり女性の記事を増やそうということで、参加者がそれぞれやっぱり女性をテーマに記事を書くんですけども、イベントとして一番大きなターゲットとしたのは山川菊栄（やまかわきくえ）さんっていう女性の、評論家なんですかね、社会活動家ですね。この方の記事を書くってことをやっています。で、実際にやっぱり女性の記事って、そういった意味ではWikipedia書くにしても情報が少なかったりするのでなかなか書くのが増えないとか、あとはあまり内容が充実してないってことがすごくあるので、そういったところは特に頑張っていこうと。\n\n[6:37] 小俣：で、この山川菊栄さん自体もものすごくやっぱりそういった意味では、女性問題は長年やっていた方なんですけども、Wikipedia自体のページはあったんですけど、もう少し内容を充実させようっていうところがあって、山川菊栄さんのページをすごい充実させたってことがありました。大体山川菊栄さんって、あまりやっぱりそういった意味では日本人の中でも有名ではないんですけども、やっぱり女性問題を長年やっていてですね、結構、活動家であるので少し過激な言葉も使ったりもしてるんですけど、実は今の時代と同じことをすでに明治、明治っていうか明治大正の時代から言い続けられてきた方であったりします。要は、その時代から彼女が言ってた言葉がいまだに解決をされないで今の時代にもあるというところがあったりします。\n\n[7:34] 小俣：で、面白いのが、そういった意味で与謝野晶子さんとか有名な方に対しても、やっぱりこう切り込んで、論客としてすごく批判をしたりとかしてた方らしいです。で、社会党とかに入って、どっちかっていうとあれですかね、革新系なのかな。方でやっている方ですよ。だから現在、今のそういう女性活動家とか、そういった方々のやっぱり礎になっている方であったりします。で、結構そういった意味では、結構有名な執筆者でもあるので、本とかそういうものがたくさんあったりとか、あと翻訳家でもあるので、やっぱり英語でもいろんな発信をされている。そんな方が実はあんまりこうWikipediaの中で充実してないってところで書いてきたりするというところで、今回はそれをテーマに山川菊栄さんをテーマにWikipediaを書いてみた。\n\n[8:41] 小俣：で、まだちょっとやっぱりイベント自体の中ではやっぱりまだまだ書ききれないんですけども、こういったものの情報を増やしていこうっていうのがこのWikiGapのイベントの中のやっぱり趣旨である。なので、実際のとこ山川菊栄さん以外にもいろんな方の記事を書いています。私も参加をしてきて、ちょっとまだ書けてないんですけども、もう少し、もう少ししたらページになりそうなのを、私も1個そのページを立ち上げる予定です。私自体が今立ち上げようと思ってるのは、ええと、ど忘れしちゃった。えっと、あ、松川サクさんって人ですね。松川サクさんって方のページを今作ろうとして、今一生懸命調べて書こうとしているっていうところでございます。\n\n[9:27] 小俣：で、ここにあの参考程度に、実はこのWikipediaのページになりそうな方っていうのは結構まだまだたくさんあるんですけども、今ちょっと、ラジオなので見えないんですけど、それ以外にもいろんな方がやっぱりいらっしゃる。まだまだ足りないということで、これも多分WikiGap自体も、まあ今神奈川県で今回は神奈川県ですけども、日本全国でぽつぽつと、いろんなところでやり始めているので、こういった記事が多分これからどんどん立ち上がっていくんじゃないかなと思っております。はい。\n\n[9:58] 石井：なるほど。実際参加したメンバーはどんな方が多かったんですか？\n\n[10:02] 小俣：やはり女性がやっぱり多かったですね。あと半分ぐらいはやっぱり山川菊栄さんの、やっぱり関連、元々山川菊栄記念館の方たちがいらっしゃって、この方たちは元々Wikipediaを書いていなかった方で、山川菊栄というテーマで参加された方。あとは、3分の1ぐらいがWikipediaを書いたことがある人、Wikipediaに関わった人とか、WikiGapとかそういうジェンダー問題に気にしている人。あと3分の1ぐらいが、元々ウィキペディアンと言われているWikipediaの、ものすごくコアなメンバーの人たちが参加をした。だって総勢、定員20名ですけどスタッフ入れると大体30名ぐらいの方が参加をした。\n\n[10:49] 石井：おお、すごい。\n\n[10:50] 小俣：はい。\n\n[10:52] 石井：やっぱりパソコンとか広げてガシャガシャ書く感じなんですか？イベントの様子っていうのは。\n\n[11:01] 小俣：そうですね。あの、まさに編集をするというところです。ただどちらかというと文献調べてこう読みふける時間も結構あったりするじゃないですか、こういうウィキを書く時っていうのは。はい。そうですね、なので、そういう作業をするって感じですね。で、また開催場所も県立図書館というところ、あと共催も県立図書館になっていっているので、図書館さんが全面的に協力をしていただいて、そういう文献の提供等もしていただいて書いたって感じでありますね。\n\n[11:36] 石井：なんか、岐阜にゆかりのある女性の記事みたいなのも、自分も書いてみたいなっていう風には思いますけどね。\n\n[11:47] 小俣：結構やっぱり、いっぱい居られると思うんですけども、どうしてもやっぱり男性目線でそういう情報がまとまっていることが多いので、そういった意味では女性にフォーカスをして書いていくっていうところも、やっぱりぜひやっていただければなと思います。\n\n[12:07] 石井：例えば戦国時代に遡っちゃいますけど、濃姫とか、なんかそういうのが結構、織田信長の、どうだったか忘れちゃいましたけど、織田信長とかの歴史上の人物の記事もあったりするんですよね、多分。\n\n[12:24] 小俣：そうですね、はい。なので、Wikipediaですので、文献がないと書けないんですよね。この女性をテーマにして記事を書く、やっぱり一番の問題はその元になる文献があるのかっていうことですかね。少ないんですよね、やっぱり。特に歴史上の方なんていうのは、実際に今のタイガドラマでも紫式部っていう有名な方ですけど、実際にあれも本名ではないし、やっぱり紫式部自身の文献ってなかなかやっぱりなかったりするというところが、ちょっとそういった意味ではWikipediaで書く上では難しいところではあります。\n\n[13:02] 石井：なるほど。\n\n[13:03] 小俣：はい。私が今書こうとしている、あの松川サクさんも実は文献が少なくてですね。\n\n[13:09] 石井：あ、なるほど。\n\n[13:10] 小俣：結構苦しんでいるっていうのが。\n\n[13:15] 石井：濃姫は結構充実してました、今ちょっとチラッと見たら。やっぱり有名なんだなって思いましたけど。ただそういう観点で、今まであんまりWikipediaを見たことがなかったので、やっぱり3対1というか、3倍ぐらい男性の記事が多くて、女性の記事が本当にないんだなってわかったので、いい取り組みだなって思いました。\n\n[13:38] 小俣：まあ、どうしても本当に、何度も言いますけど、やっぱ文献が少ないっていうのが一つの大きな問題でもあるし、っていうところがあるのかなと思います。はい。多分WikiGapもまたこれからも開催される予定であるので、もしお近くで開催されるようであれば、このWikipediaの中にWikiGapのイベントページがございまして、えっといつやるっていうのが多分載ってくるので、ここを見るのが一番確実かなっていうところでございます。\n\n[14:18] 石井：はい、ということでWikiGapという取り組みでした。ということで、また気になる方はまたイベントページとか見ていただければいいかなと思います。ということで今日はこの辺でお別れです。どうもありがとうございました。\n\n[14:32] 小俣：ありがとうございました。\n\n[14:34] 太田：ありがとうございました。"
}