{
  "episode_number": "0.13.5",
  "file_name": "ep0.13.5.m4a",
  "sub_title": "全国各地で同時多発！アーバンデータチャレンジ10周年を祝う特別企画を徹底紹介",
  "detailed_description": "地域課題の解決を目指すシビックテックの祭典「アーバンデータチャレンジ」が、全国展開から記念すべき10周年を迎えました。本エピソードでは、10月14日に全国20以上の拠点で同時開催される特別企画、10周年イベントデーの全貌に迫ります。\n東京でのハッカソンや岐阜の伝統文化とITの融合、岩手の祭りをテーマにした企画など、各地の特色あふれるプログラムを詳しく紹介します。オンラインではなく対面での交流を重視した、この日限りの同時多発的な熱狂を各地でぜひ体感してください。",
  "summary": "本ポッドキャストでは、シビックテックの取り組みとして「アーバンデータチャレンジ（UDC）」の10周年特別企画について語られています。2014年の全国展開から10年目を迎える今年、10月14日には全国の拠点で同時にイベントを開催する「10周年イベントデー」が実施されます。この企画は、各地域が同日に活動することでUDC全体を盛り上げることを目的としており、当日は東京、岐阜、熊本、奈良、山口、岩手など、全国20以上の地域が参加して同時多発的にイベントが行われる予定です。\n\n各会場では特色あるプログラムが用意されており、東京では駒場でのミニハッカソン、岐阜では伝統文化とITを掛け合わせたハッカソンが行われます。また、熊本ではAPI活用のワークショップ、奈良では初心者向けのアイデア出し、岩手ではデジタルデータと地域の祭りをテーマにしたイベントが予定されています。特に岩手は今年の中間シンポジウムの開催地でもあり、地域ごとの多様な取り組みを共有する重要な拠点となります。オンライン配信ではなく各地での対面参加が基本となっており、興味のある地域への積極的な参加が呼びかけられました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げる、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、はじまります。\n\n[0:15] 石井：はい、今日も岐阜の石井と、\n\n[0:23] 小俣：川崎の小俣と、\n\n[0:24] 石井：お届けしますということで。今日は太田さんがお休みということで、小俣さんと二人でやっていこうと思います。\n\n[0:34] 石井：早速なんですけどね、いよいよ、いよいよというか、待ちに待ったというか、何て言うんでしょうか。アーバンデータチャレンジという話をこのポッドキャストでも何回か取り上げてますけども、それが今年で10周年なんですよ。\n\n[0:53] 小俣：そうですね。10周年になりますね、今年で。\n\n[0:58] 石井：2014年から始まってるのかな。\n\n[1:01] 小俣：厳密に言うとですね、第1回目はアーバンデータチャレンジというよりこの首都圏のみのUD、ちょっと私もその時は関わってなかったんですけども、首都圏のみのイベントが1回あって、その次の年から全国レベルになったので、その全国レベルから数えて10周年になります。\n\n[1:22] 小俣：なので最初のを入れると11年になるんですけども、全国のものを入れて今年で10周年としています。\n\n[1:33] 石井：で、その10周年特別企画ということがあると。こちらはどんな企画なんですか、小俣さん。\n\n[1:47] 小俣：この企画はですね、アーバンデータチャレンジの特徴のひとつである全国に拠点という、皆さんと一緒にアーバンデータチャレンジを盛り上げているんですけども、10周年ということで、元々そういう地域の拠点の方に色々イベント開催されていると思うので、せっかくなのでじゃあそれを同時に同じ日に開催して、10周年ということで盛り上げてみようっていう、そういう企画がこの10周年イベントデーということで、企画をさせていただいています。\n\n[2:20] 小俣：ですので同時に同じ日にアーバンデータチャレンジのイベントが同時多発的に発生するっていう日でございます。\n\n[2:31] 石井：全国で参加拠点というか、ブロック単位というか、大体都道府県単位なんですよね。都道府県単位での参加があって、今年は20地域以上多分参加されていると思うんですけども、その中の何個かの地域が、10月14日ですよね。\n\n[2:54] 小俣：そう、10月14日にイベントをして頂けると。\n\n[3:01] 石井：特にメイン会場っていうのはなくて、一応事務局があるのが東京会場ではあるんだけど。\n\n[3:06] 小俣：そうですね、メイン会場というものはなくて、せっかく同じ日にイベントしているので、ちょっとオンラインで繋いで少し盛り上げてみようかなということもやりますけど。\n\n[3:24] 石井：どんなとこで開催されるかというと、私がいる岐阜会場というのがあったりとか、あと熊本ですかね。\n\n[3:32] 小俣：そうですね、熊本会場。\n\n[3:36] 石井：あと奈良会場、あと山口会場、あと岩手会場。岩手は中間シンポジウム、11月にもイベントがあると思いますけど。\n\n[3:53] 小俣：今年の中間シンポジウムは岩手で開催しますので、その岩手拠点が開催して頂く岩手会場がございます。\n\n[4:02] 石井：若干まだ他の地域も入ってくる可能性はありますけどね。\n\n[4:10] 小俣：飛び込み大歓迎なんで、「あ、忘れてた、ちょっと立ち上げたんで」というのをお待ちしてます。ぜひお互いの様子知りたいよっていうのはいいのかな。\n\n[4:26] 石井：参加したい、顔出したいとなったら、これ自体はオンライン配信をずっとしているわけじゃないから、各地域に行くしかない感じですね。\n\n[4:43] 小俣：各地域に行くか、ゲリラ的に立ち上げて頂いて参加して頂く。一人で会場作ると。「何々町の会場です」って、都道府県無理なんで何とか町で作ります。\n\n[5:02] 石井：ちなみに東京会場は何やるんですか。\n\n[5:06] 小俣：東京会場はミニハッカソンということで、各々自分たちでやりたいものを持ち寄って、ミニハッカソンという形で物を作って、あわよくばその日にエントリーまでして頂くってことを考えてます。\n\n[5:24] 小俣：エントリーをして頂いてお約束をして頂くということですね。東京大学の駒場リサーチキャンパスで開催されるので、東京近郊の方はぜひ駒場に来ていただけるとお持ちしています。\n\n[5:54] 石井：岐阜の方はソフトピア、大垣市でやりますね。で、泊まりのハッカソンになってて。実はもう泊まりは締め切っちゃったんで泊まることはできないんですけど、顔出して頂ける分には全然問題ないので。伝統文化×ITということで、10月14日だけじゃなくて泊まりで15日も合わせてやるっていうハッカソンをやろうと思ってます。\n\n[6:36] 小俣：ぜひ参加して、宿泊の申し込みは終わってますけど飛び入りで見学したいよは全然歓迎なんで。ぜひソフトピアジャパンの方にいらして頂ければなと思います。\n\n[6:55] 石井：あとは九州に移って熊本ですよね。オープンデータを活用しようっていう感じですかね。\n\n[7:02] 小俣：特に今年は特別賞になっているボディチェックのAPIの使い方とか、そういうものをテーマにするのが熊本会場でございます。\n\n[7:13] 石井：ワークショップっていう感じで、初心者の方でもパソコンで少しプログラミングかじったことあるって人が行くとすごく楽しいんじゃないかなという感じがしますけどね。\n\n[7:26] 小俣：そうですね。熊本会場は熊本学園大学というところでやられるようです。\n\n[7:39] 石井：あと奈良会場っていうのもありますね。イブニングカフェというような感じで夕方から。こちらは結構初心者向けの感じです。アーバンデータチャレンジって何？とかカタカナ多くてよくわかんないって方が集まって色んなこと考えるみたいな感じですかね。\n\n[8:03] 石井：過去のアーバンデータチャレンジのシンポジウムを振り返るだとか、参加者同士でのアイデア出しっていうのをやるようです。こちらは大和郡山市の「またまちテラス」という場所でやられるみたいですね。\n\n[8:21] 小俣：またまちテラスってなんかリノベをしたようなところじゃなかったでしたっけ。\n\n[8:31] 石井：いつも奈良会場は意外とおしゃれなところが多いですよね。\n\n[8:40] 石井：山口会場はちょっとパッとイベントページのリンクはないですが。\n\n[8:48] 小俣：ちょうど山口会場はその前の週、前週にNASAのスペースアップをやられてて、確か賞を取られてるんですね。すごい。で、そのチームをもとに振り返りをしつつ、UDCハッカソンをどうするかというところ、UDCの応募まで考えて頂けるんじゃないかなと勝手に思ってます。\n\n[9:17] 石井：山口も元気ありますからね。その場で申し込んでいただけるといいのかなって気がしてます。\n\n[9:24] 石井：あとは岩手会場ですね。こちらは岩手拠点でデジタルデータ×鬼×花。なかなかいめーじしづらい感じで。\n\n[9:37] 小俣：鬼ヶ城、花ヶ城ってありますね。そういうお祭りがあるんですかね、岩手に。それをテーマにやられるようです。\n\n[9:55] 石井：東北の方で、岩手の「真柴市民センター」というところでやられるそうです。その近くにいらっしゃる方や行ける方はぜひ行って頂けるとよろしいのかなと思います。\n\n[10:11] 石井：今年岐阜が伝統文化なので、どっちかというと地域のお祭りみたいなのをアーカイブしたいみたいな話をしてるので、もしこういう話聞けたらいいなとは思ってたので、今度中間シンポジウム行ったときこの時のイベントどうだったか聞いてみたいなと思ってます。\n\n[10:28] 小俣：今年はちょうど岩手がアーバンデータチャレンジの中間シンポジウムの会場にもなってますので、全国のUDCの活動している方々が集まる会というのがちょうどあるので、その時にそういった話をして頂けるといいのかなと思います。\n\n[10:49] 石井：色んな楽しみなイベントが全国各地でありますので、もしお聞きの皆さんで気になったところがあれば行かれてみてはどうでしょうか。\n\n[11:00] 石井：お時間になりましたので今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[11:07] 小俣：ありがとうございました。"
}