{
  "episode_number": "0.15.12",
  "file_name": "ep0.15.12.m4a",
  "sub_title": "リスナーの1割が配信者？最新レポートから読み解くポッドキャストの意外な実態",
  "detailed_description": "最新の国内利用実態調査から、日本におけるポッドキャストの現在地を読み解きます。月1回以上聴く人は約15パーセントに上り、特に若年層のリスナーが急増しているという意外な実態が明らかになりました。世代ごとに異なる活用法や、リスナーの1割が自らも配信者であるという興味深いデータについても深掘りします。\n生活の隙間時間に情報を能動的に選ぶスタイルが定着する中、音声メディアが果たす新たな役割とは何でしょうか。変わりゆくメディア環境と音声コンテンツの可能性について、3人のパーソナリティが雑談形式で語り合います。",
  "summary": "本ポッドキャストでは、2024年版のポッドキャスト国内利用実態調査をもとに、日本における音声メディアの現状について語られています。月1回以上聴く人は全体の約15パーセントで、特に15歳から29歳の若年層がリスナーの約4分の1を占めているという意外な実態が明らかになりました。テレビの視聴時間が減る一方で、若者にとってポッドキャストは身近なメディアとなっており、受動的に流し見するのではなく情報を能動的に選択して楽しむ傾向が強いことが示されています。\n\n世代ごとの利用目的も特徴的で、10代から20代は娯楽やコメディを好むのに対し、30代から40代はビジネスやニュースなどの実用的な情報収集に活用しています。また、リスナーの10パーセントが自らも配信を行っているという発信側のハードルの低さも話題となりました。多くのユーザーが家事や移動中、仕事中などの「ながら聴き」で隙間時間を有効活用しており、プラットフォームとしてはSpotifyが圧倒的なシェアを誇っています。このように、音声コンテンツは生活の隙間に深く浸透し、世代ごとに異なる役割を果たしていることが浮き彫りになりました。",
  "transcript": "[0:00] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n[0:19] 小俣：今日も川崎の小俣と、\n\n[0:22] 太田：埼玉の太田と、\n\n[0:23] 石井：岐阜の石井が、お届けします。\n\n[0:26] 小俣：はい、えーと今日も、えーとまた一つ、えーとちょっと面白い、今日のテーマは面白い記事っていうかものを見つけたので、これをみんなでちょっと雑談で本当に話をしたいと思うんですけども。これたまたま、えーと見つけたんですけど、この記事っていうのはポッドキャスト・レポート・イン・ジャパンっていう、あのポッドキャストの国内利用実態調査っていうのを、そういうののPDFを見つけたんですけど。これ自体はですね、株式会社オトナルっていう、これはなんかデジタル音声広告カンパニーっていう会社がですね、毎年実施しているレポートなんですけど。この会社は、まあ、音声広告をやるんですけど、もう一つ面白いことやってんのは、このポッドキャストのランキング。これを作ってる会社でもあるんですね。\n\n[1:19] 石井：なるほど。\n\n[1:20] 小俣：で、この会社がオトナルですね、がちょっとえー朝日新聞と共同で、このポッドキャストの国内利用実態調査っていうのを、これアンケート形式で取ってやってるものです。で、これなんか毎年やっていて、な、今日今年で4年目の取り組みらしいんですけど、ちょうどそれが2024年版3月版っていうのが新しいのが出たので。これでちょっとみんなで、えーちょっと今の、ま、ポッドキャスト国内の利用の実態調査みたいなの見ながら話をしていきたいなーと思います。で、えーと、ま、これ自体は、えー国内の、日本国内の15歳から69歳の1万人と、その中から人口構成比で抽出したポッドキャストを日常的に聞くユーザー800人への調査結果。要は、えーポッドキャストを聞いてる人のアンケートなので、聞いてない人からアンケート取ってないってところがあるので、そこはちょっと、あの、えー少しこう聞いてる人に対してどういう風に聞いてるかみたいなことをアンケートした結果らしいです。\n\n[2:30] 小俣：で、えー、ま、これ自体は、えーと、結構サマリーとして要点としてあるのは、これ先に結果を言うとなんか面白いんですけど、まあ、えーこの後にしましょうね。で、えーまず国内のポッドキャスターっていうのをまず大体月間ですかね、これだとあれですね、えーどのくらいが、えー聞いてますかっていうところが最初にこうアンケートがあったんですけど、ま、ポッドキャストを聞いてる人なので、大体結構ほぼ毎日からま、えー週1日、あと月1日っていうところがあるんですけど、えー、ま、そういう、えーと、ポッドキャストを聞く人でも、ま、ヘビーリスナーっていうか毎日聞く人も結構濃いんですけども、週1とか月1でも聞く人、ま、それ全部合わせてもこれはこのパイチャートで見るとどのくらいなんだろう。\n\n[3:15] 太田：15.7%。\n\n[3:17] 小俣：あ、そうですね、ここに書いてありましたね。月に1回ぐらい聞く人は、ま、15%ちょっと、えー15.7%ですかね。で、結構意外だなと思ったのは、このアンケートで、えー見て意外だなと思ったの、結構あの聞いてる人が大体3割が、えー15歳から19歳。\n\n[3:40] 太田：ねえ。\n\n[3:41] 石井：10代の若者が聞いてる。これ10代の若者に受ける番組にしないといけないですよ。おじさん喋ってたらダメじゃないですか。\n\n[3:48] 小俣：そうですよ。だから10代が結構ポッドキャスト聞いてるんだって、えーと結構意外と。\n\n[3:51] 太田：ラジオ世代とかね、もう、なのかなってちょっと思ってましたけど。\n\n[3:55] 小俣：ラジオ世代はまたラジコなのかもしれない。そっかそっか。だから20、だから20代、10代の若者が大体4分の1です。だから、ま、若者、若者受けというかそういう人向けの内容にしないとダメだと。\n\n[4:12] 小俣：で、あとこれまた、あの他のメディアとの比較っていうところで言うと、やっぱりこうポッドキャストを利用してる人って、今一番見ているのはYouTubeを見てますよね。\n\n[4:25] 太田：YouTubeですね。圧倒的YouTubeはやってますね。で、あとLINEやってます。Xやってます、Instagramやってますっていう順位は、ま、ほぼ不動な感じなんですかね。\n\n[4:37] 小俣：なんか結構だからテレビはだから、えーやっぱり特にこの15歳から29歳、30歳以下の人たちにとっては、えー半分以下ですよ。テレビ見てるの47%。そのぐらいまでやっぱ落ちてきちゃってるっていうところも話にありました。ただラジオは11%ぐらいなんだけれども、ポッドキャストにいたってはね、27%以下、28%ぐらい聞いてるっていう、結構やっぱ聞いてるんだなーっていうところが意外な、なんかおじさんがいっぱい聞いてると思ったんですけど、結構意外な。\n\n[5:05] 太田：そうですね、若い人はもうポッドキャスト聞くんですね。多分勉強中とかそういった感じで聞くんですかね。\n\n[5:12] 小俣：だからこれあの順位見てるとやっぱどうしてもやっぱメディアっていうかデバイスとしては多分スマホがみんな多いんだろうなーっていう気がしますよね。\n\n[5:18] 太田：そんな気がしますね。\n\n[5:31] 小俣：じゃじゃーん、で、次のページですけど、大体ま、若い人が多いっていうところと、あれですね。男女比で言うと、男性が57%、女性が42.3%。ま、ちょっと男性の方が多い。\n\n[5:48] 太田：ちょっと多いですね。ま、女性向けの番組が少ないのか、そういうわけでもないのか。\n\n[5:56] 太田：まあ、でもそんなに偏ってないなーっていう、そうですね。\n\n[6:03] 小俣：で、次見てみると、で、聞いてる人の今度都道府県の比率が出てるんですけど、これが都市圏が多いですね。東京、神奈川、大阪、愛知。都市の若者が。そうですね、これ人口比率で出してるみたいですから。ま、地方というよりは首都圏。\n\n[6:33] 小俣：で、あと今度ポッドキャストユーザーの職業、職業別ので出ていると。えーと、ま、学生の人もま、若い人が多いっていうことで学生ですよね。ただ、やっぱり、な、これを見るとあの企業の決済権者を含めた方々がよく聞いてる。要は、な、経営者とか役員とか、医者とか弁護士が。\n\n[6:59] 石井：そうなんですか、これ。ピックアップしてるだけで、あの、割合で見るとこの29%とか。ちょっとこれ恣意的な気がしなくもないけど、なん、違うの、違うのかな。\n\n[7:10] 小俣：あ、まあ、えー非ユーザーと比較してってことか。そっかそっか。っていうことなんですけど、まあそうですね。割合で比較すると非ユーザーも聞いてますよっていうアピールを。っていう風に、ま、ちょっとこのアンケート作った会社もそういう。\n\n[7:23] 太田：広告会社なのでね。\n\n[7:24] 小俣：広告会社の。なるほど。ま、でもあとこれを見るとどうなんだろうな。これもうなんかちょっとあれですけどね。ま、ま、そんなになんかこれは年収とか1ヶ月に使えるお金って出てるんですけども。非ユーザーの割合よりも、ま、でも別にあんまりこう。\n\n[7:41] 太田：ちょっと変わった結果ではない。\n\n[7:43] 小俣：変わった感じではなさそうな気がしますけどね、言うほど。ポッドキャスト聞いてる人がうーんって偏ってる感じではないのかなーっていう、なさそうな気がしますね。だからそういうあまりこう年収とかにはない偏らないっていうところです。\n\n[7:58] 小俣：で、これ結構面白かったんですね。でこれポッドキャストユーザーの情報感度。なるほど。えーと。\n\n[8:08] 太田：ま、最近は情報を、ま、ただ聞いてるんじゃなくて、やっぱ好きなものを選んで聞くっていう風になってますよね。\n\n[8:18] 小俣：そうですね。興味があるものとか調べたいものとか、そういうところにやっぱりこうフォーカスをして聞いてるということ。なので、あのテレビとか既存のそういうマスメディアで言う、なんか向こうから流れてくるものを聞くっていうよりは自分で選んでる感じなのが。\n\n[8:38] 太田：そうですね。時間も選べますしね、いつ聞いてもいいですしね。\n\n[8:41] 小俣：ま、その結果が出てるのはこれはどうなんだろうな。ま、そんなにだからこれもあの興味の関心っていうところがあるんですけど、まーまーあれですかね。やっぱりこう、そういう意味だーとこう音楽っていうのも、ま、そういう非ユーザーとポッドキャストユーザーの差がいちばん。\n\n[8:58] 太田：そうですね。\n\n[8:59] 小俣：音楽聴きながら、BGM聴きながら。\n\n[9:01] 太田：そうですね。そういう意味だーと音楽聴きながら、BGM聴きながら、として聴いてるっていうところなんでしょうね。そんな感じが、そうですね、だから。\n\n[9:12] 小俣：ポッドキャストもそういう意味では、もう本当にBGM、音楽、昔で言うウォークマンみたいな、そんなイメージなんですね。結構ポッドキャストもそういう音楽番組があったりとか、そういうところを楽しんでるんでしょうね。\n\n[9:30] 小俣：で、これがまた面白いですね。ポッドキャストを聴いてる人で、自分がポッドキャストの配信をした人がいますか、みたいなアンケートなんですけど。結構、あの聴いてる人の10%は自分の番組を持ってる。\n\n[9:43] 石井：すごい、10%もいるんだ、すごいですね。\n\n[9:46] 小俣：それはすごいな。\n\n[9:47] 石井：10%は自分が番組を持ってるんですよ、そんな人が聴いてる。これYouTubeよりも絶対パーセンテージ的には多いんじゃない。\n\n[9:54] 太田：多いと思いますよね。そんな10%も、はい、配信してる人がいるっていうのは、いるとは思えないですよね。ま、確かに。\n\n[10:07] 小俣：しかも、あれ、この年齢で見ると、これ10、20代が41%もいます。ねえ。結構、あの、あれですかね。みんな手軽に配信をしているっていうところ。\n\n[10:19] 太田：そうですね。簡単に配信できるからなー。\n\n[10:23] 小俣：すごいんだな。ポッドキャストでは相互配信みたいな。\n\n[10:27] 太田：で、あんまお金かかんない。ですしね、あのYouTubeとかに比べたら。\n\n[10:33] 小俣：そうそうそう。あの、普通のイヤホンマイクとかでも、とりあえずは番組録れちゃうので。\n\n[10:46] 小俣：えー、10代と20代で、な、これはあれですね。どういうユーザーの特徴っていうのが。\n\n[10:57] 小俣：ま、なんか10代はやっぱ音楽を。\n\n[11:03] 小俣：リラックスとかそんな感じですかね。おー、コメディお笑いを聴く。おー、そうなん。だからやっぱり、娯楽として使っているということ。これ、あの、私先読んだので、ちょっとあれですけど。年、あの、年齢が上がると面白いんですけど。\n\n[11:19] 小俣：で、30代になってくる。\n\n[11:21] 小俣：30代40代になると、少しニュースとか健康フィットネスとかビジネスが出てきちゃう。ちょっとそう。あとあれ言語学習とかね、エンタメ系からちょっと少しこう実用的なものを集めだすっていうのが30代の人たちの、えー実態です。\n\n[11:43] 小俣：で、50代60代。\n\n[11:48] 小俣：50代とか60代になると、なんとなく、だから、えー、どっちかっていうと、ま、少しマスメディアみたいなそういう番組を聴くみたいな、そんなイメージが強くなってくる。だからやっぱり、えー、60代ぐらいになってくると、昔やっぱラジオ聴いてきた、そういう延長にあるように見えてるのかも。テレビとかラジオ。そうですね。っていうところの延長として聴いているというところ。\n\n[12:12] 小俣：で、聴き始めたきっかけが、テレビとか新聞、雑誌の記事。そう。だから30、40ぐらいはやっぱ実用的なんだけれども、50代60代はどっちかって言うと昔、言う、そういうメディア、マスメディアの延長として聴いてる感じが強いですよね。確かに。面白いなあ。\n\n[12:30] 小俣：じゃ、若い人はっていうか、若い人は本当に娯楽としてこう聴いているんで、あれ。逆に30代40代は、働き盛りの人たちは本当に実用的な情報収集みたいな、そういう感じ。\n\n[12:47] 小俣：ポッドキャストの聴き方っていう、これ買ってあの面白かったのが、やっぱり、えーと、ま、色んな番組を聴いているっていうんですけど、えー、な、これから、きっかけ、始めたきっかけっていうのは。やっぱりあの、あれですね。その、Amazon MusicとかSpotifyとか、そういうえー、アプリですね。アプリがこう入ってきてその延長で、あの、聴いてることが多くて。結構SpotifyとかAmazon Musicとかってやっぱ音楽を聴く延長にやっぱり、えー、あるのかなー。で、な、ちょっとここには書いてないんですけどiTunesなんていうのは、本当に、あの、音楽を聴くために入れてるんだけどそこにポッドキャストとか入ってるので、そういうのから聴く、そんなイメージがありますね。\n\n[13:35] 小俣：で、聴取プラットフォーム、ま、何でポッドキャスト聴いてるの、って言ったら圧倒的に、そういうSpotify。そうですね、Spotify。大きいんですね。あとは、ま、Apple Podcastは少ないんだ。うん、あんまりだからApple Podcastっていうのは、ないんですね。やっぱSpotifyが強いんでしょうね。\n\n[13:58] 小俣：これずっと話してると終わらないので、そろそろ。そろそろ。なんか一個だけ、あの、あれなんですけど、えーとね。ちょっと、これだけ行動のとしてなんか、えー、どこかにあったんですけど。ポッドキャスト聴いてんのってやっぱり、何かをしながら聴いていることが多いらしいです。要は、あの、じっと聴いているというよりは仕事をしながらとか、作業をしながらとか、そういうことがすごく多いっていうのは、確かどこかに書いてあったんですけど。\n\n[14:31] 太田：そうですね。最近あの「聴く読書」みたいなのも流行ってるじゃないですか。なんかこう、本当にみんな、いい隙間時間をうまく活用することが、あのーなんかね、情報を仕入れていくことが、すご得、上手なんだなって思って見てますね。\n\n[14:51] 小俣：やっぱ隙間をうまく、有効に活用している。感じが。\n\n[15:08] 小俣：ま、この辺りですね、な、っていうところが多いので。ま、そういった意味ではこうそういう、本当に隙間時間っていうか。本当に、なんか、車の運転中とかそういう話がすごい。ま、多分そうだろうなーと思ったんですけど、こういう風に見ると、やっぱそう、みたいな。やっぱりそういう風に使っている。結構、面白いかなーと思いました、っていうところですね。ちょっとこれの続きは今度は、あれですね、えーと今度車座会議がありますんで。そっちの方でまた、絵付きで見ていただけるとよろしいかなーと思います。はい、じゃ、えーと今日はじゃ、これで一回一旦終わりたいと思います。ありがとうございました。\n\n[15:51] 太田・石井：ありがとうございました。"
}