{
  "episode_number": "0.18.6",
  "file_name": "ep0.18.6.m4a",
  "sub_title": "400年の歴史が息づく長崎くんち！世代を超えた絆と地域を元気にする情熱の舞台裏",
  "detailed_description": "「シビックテック井戸端キャスト」の新企画「ローカルシリーズ」が始動！今回は、400年の歴史を誇る長崎の伝統行事「長崎くんち」を特集します。\n\n長崎在住の石井氏が、豪華な「龍踊（じゃおどり）」や7年周期で巡る「踊町」の仕組み、そして深夜1時から始まる過酷な舞台裏をリアルに紹介。単なる祭りの紹介に留まらず、世代を超えた役割分担が地域の絆をどう強めるのか、シビックテックの視点でコミュニティの活力を分析します。伝統を繋ぎ、地域を元気にする情熱の源泉とは？地域活性化のヒントが詰まった物語を、ぜひお楽しみください。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」では、地域に根ざした話題を深掘りする「ローカルシリーズ」を開始しました。今回は長崎在住の石井氏を中心に、10月に行われた伝統行事「長崎くんち」をテーマに語られました。\n\n「長崎くんち」は1634年から続く約390年の歴史を持つ祭りで、その語源は旧暦9月9日の「くにち」に由来します。最大の特徴は、市内の各町が「踊町（おどりちょう）」として7年周期で当番を務める点です。石井氏は、中国文化の影響を色濃く受けた「龍踊（じゃおどり）」や豪華な出し物が奉納される様子を、自身の体験を交えて紹介しました。参加者は深夜1時から準備を始め、3日間におよぶ過密なスケジュールを世代を超えて協力し合います。\n\n番組の後半ではシビックテックの視点から、この祭りが地域の活力に与える影響を分析しました。旧町名を維持する伝統の継承や、子供からシニアまで全世代が役割を持って参加するプロセスが、コミュニティの紐帯を強めていると指摘。一つの目標を成し遂げるための苦労や交流が、地域を元気にする重要な要素であるとまとめました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n### 話者構成\n* **話者1（石井氏）：** 長崎在住。進行役。\n* **話者2（太田氏）：** 埼玉在住。\n* **話者3（小俣氏）：** 川崎在住。\n\n---\n\n### 文字起こし内容\n\n**00:00 - 00:22 （イントロダクション）**\n（BGMと効果音：鶏の鳴き声）\n**話者1：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（効果音：鶏の鳴き声）\n\n**00:22 - 00:33**\n**話者1：** はい。今日も岐阜の……あ、長崎の石井と。\n**話者2：** 埼玉の太田と。\n**話者3：** 川崎の……あ、小俣の。お届けしますということで。\n\n**00:33 - 01:19**\n**話者1：** 最近ですね、シビックテック井戸端キャストでも「ローカルシリーズ」っていうのをやっていこうという話をね、してたと思うんですけど。太田さん覚えてますか？\n**話者2：** そうですね。ローカルチェーンだけじゃなくて、自分たちのこの地域に目を向けてみようと。\n**話者1：** 地域に根ざしたね、なんか色々切り口のネタがあるんじゃないかということで。まあ、話してた時に「ローカルCM」とかもあるんじゃないかとかね。\n**話者3：** ローカルCM、面白そうですね。きっと。\n**話者1：** きっとあると思ってて。ちょっとね、あの、ちょうど旬なネタで。ローカルCMじゃないんですけど、あの「ローカルお祭りシリーズ」みたいな感じでね。地方のお祭りっていっぱいありますよね。\n\n**01:19 - 01:52**\n**話者2：** まさにローカルですね。その場でやってるお祭り。\n**話者1：** うん。有名なかものからそうじゃない小さいものまであると思うんですけど。えっと、その、ちょうど長崎で秋に行われる大きなお祭りが「長崎くんち」っていうのがあるんですね。\n**話者1：** はい。で、長崎くんちの紹介をしようかなと思って。\n**話者1：** はい。長崎くんちは聞いたことありますか？\n**話者2：** 聞いたことあります。\n**話者3：** 私は初めてですね。\n\n**01:52 - 02:35**\n**話者3：** 「くんち」ってなんだろうって思いつつ。\n**話者1：** ね、「くんち」ってなんだろうみたいなね。\n**話者1：** 「くんち」っていうのは、くんちの語源、語源は、旧暦の9月9日を、えっと、重陽の良き日として祝う中国の風習が伝わり、9日（くにち）を「くんち」と呼んで、その祭礼の日を意味したっていうことで。\n**話者1：** まあ、旧暦の9月9日なんで、まあちょうど1ヶ月ぐらいずれた、まあ今年は10月7、8、9……まあ毎年10月7、8、9にやるんですけど。あの、曜日とか関係なくて、あの10月の7、8、9。\n**話者2：** あ、やっぱり9日に固定してやってるんですね、新暦でも。\n**話者1：** そうですね。あの、新暦でもそこを祝うということで始まったお祭りということで。\n\n**02:35 - 03:15**\n**話者1：** 今年はちょうど7日が月曜日で、8日が火曜日、9日が水曜日という感じで。ちょうどその、この収録日が10月の9日なんですけど。私が昼間見てきましたという話なんですけどね。\n**話者1：** はい。で、どんなお祭りかというと、あの、なんかこう各町内というかですね、町ごとに踊りを奉納するというお祭りになっててですね。実際私が見に行った写真があるんですけど。写真なのでポッドキャストで伝わりづらいかもしれませんが。\n**話者1：** あの、ちょうど何て言うんですかね、ショッピングモールのちょっと手前の広いところにですね、なんかお座敷場所みたいなのを作ってですね、相撲の座敷席みたいな感じになってて、そこの真ん中でえっと各町内が30分ぐらいずつ自分たちの町の踊りとかを紹介するっていうような、神様に奉納するっていう。出し物も「宝船」とか、あと「龍の船（龍船）」とかもあったかな。\n\n**03:15 - 04:10**\n**話者1：** で、あとは、（音声：お祭りの笛と太鼓の音）あ、ごめんなさい。結構有名なのが、龍（じゃ）の踊り（龍踊）とかがあって。これがちょうど動画になってるかな。\n（音声：激しい太鼓と掛け声の音）\n**話者1：** こう、まあ龍を踊らせるという感じの、はい、お祭りになってて、なかなか見応えのあるお祭りになってますね。\n**話者2：** 確かにこの龍のイメージがありましたね、長崎くんちって。\n**話者1：** そう。やっぱり長崎は中華街もあったりして、まあ貿易の栄えてる街でもあったりするので、まあ中国との関わりも深いということで、えー、こういった中国系の踊りを奉納するっていう町もあると。\n\n**04:10 - 05:25**\n**話者1：** で、この町も、あの、毎年同じではなくて。その各町が持ち回りで、7年持ち回りでぐるぐると回りながら。各町でその、今年のその踊りを奉納する町はここです、みたいのが決まって。えー、それからみんなで一生懸命、この日に向けてあの町内で色々練習をしたり、この踊りの練習をしたり、お囃子の練習をしたりして、えーこの日に備えると。\n**話者1：** スケジュールもすごくて。あの、実は朝の7時からこの踊りを奉納し始める。\n**話者3：** 気合が入ってますね。朝の7時。\n**話者1：** で、アナウンス聞いてると、やっぱり衣装とか準備とかしなきゃいけないじゃないですか。だから、あの、一番……「一番船」って言って、一番最初に踊りを奉納する町は、なんか午前1時から準備してるらしくて。\n**話者2：** 寝てない、寝てない。\n**話者1：** そう。寝てないって思うんですけど。これ実は3日間続くんですよ。同じようなお祭りの形態の話が。7日も7日から始まって、朝7時から奉納して、なんで。きっと、あの、すごく早く寝てるんだと思います。皆さんね。\n**話者2：** 3日連続で、7町。\n**話者3：** 終わったら、なんかもう大変だろうな。喪失感、すごそう。\n**話者1：** ね、くんちロスがすごそうですよね。この日のために頑張ってきて。\n\n**05:25 - 06:40**\n**話者1：** いや。でもその、あのー、7年持ち回りみたいな感じなんで、まあ7年後ぐらいにまた自分たちの町をね、あの踊りを奉納できる時があるっていうことで、それに向けてね、どんな踊りにしてったらいいのかとか。まあ一応その、踊りにつけるお囃子とかを作曲した方とかの名前とかもね、その踊りの見せてもらえる中では、あの話とかしてくれてたり。\n**話者1：** それも別に20年前にこの踊りに変わりましたとか。実はこの長崎くんちってあれですよね。寛永11年、1634年から続くお祭りらしいんですけどね。\n**話者3：** 古すぎてわかんない。何時代？何時代？\n**話者1：** ギリ江戸……江戸ではあるよね、ぐらいの。\n**話者2：** もうすぐ400年。\n**話者1：** もうすぐ400年ですよ。390年。あと10年経ったら400年ってすごくないっすか？\n**話者3：** 最初の頃とだいぶ内容変わってるかもしれない。\n**話者1：** 内容は全然たぶん違うとは思うんですけど。\n**話者3：** 少なくとも最初にやった人は生きてないな。\n**話者1：** はい。それはそうですね。間違いなく。\n\n**06:40 - 07:22**\n**話者1：** で、こういう町ごとに奉納するという形になったのもいつからかは分からないですけど。\n**話者3：** その頃「町」ってあったんですかね？\n**話者1：** ねえ、ない……ないのかな。まあ、分かんないですけど。\n**話者1：** なんか明治になって区分けがあって、その明治の区分けの町で来てるみたいな話もちょっとあったんで。だから江戸時代で町があったとは思えないし。\n**話者2：** 歴史とか、昔の古地図を調べられたら面白いですね。\n**話者3：** 長崎は昔、結構栄えてただろうから。\n\n**07:22 - 08:08**\n**話者1：** そうなんですよ。で、今年の町、町というか奉納される町でも、あの実際にもうすでに住所の町としては存在しないけど……「西浜町」だったかな？西浜町とかは住所としてはもうないんだけど、実際あの、この旧町名で町の単位としてはやってます、みたいな紹介とか、ありましたね。\n**話者1：** 各町がそれぞれの趣向を凝らしたね、あの踊りになってるので、まあ見てても面白いですし。\n**話者1：** はい。そんな踊り……「にわか長崎人」から、その地元の……。でもこれ、ほんといいなと思ったのは、その、あの伝統的な部分もありつつ、そうやってそのお祭りに参加する人たちで「自分たちの町はこういう出し物にしよう」とか決めたりとか、新しいものを取り入れていこうみたいな感じの取り組みであったりとかしてて。\n\n**08:08 - 09:00**\n**話者1：** で、あのその時の時代に合わせて、その町が一番映えるものを出す、みたいなことがそれが続いている、みたいなことをなんかこういうお祭りってやっぱり結構、こういうお祭りが残ってるとか、お祭りがしっかりあるところって意外と地域として元気なところが多いんじゃないかなっていう風にね、ちょっと感じたので。\n**話者1：** やっぱりこういうお祭りやろうと思うと、結構いろんな苦労があるじゃないですか。僕らもイベントやろうとすると、なんかいろんな人に頼まなきゃいけないっていうのはあったりとか、なんか普段お願いしないことをみんなでお願いしなきゃいけないとか、なんか集まってやろうみたいなのが。\n**話者1：** あるからこそ、こういう一つのことを成し遂げるからこそみんな、あのーできるっていうのと、あとは世代関係なく関わってるんですよ。まあ町内会長さんとかはシニア世代だし、若手衆みたいな人たちは20代30代の人たちがこれしっかり参加してるし。あと、あの小学生以下の子供たちもお囃子とかで参加しているみたいな。\n**話者1：** なんで、やっぱりこう全世代に渡って参加できているようなお祭りっていうのはすごく良かったなという風に見てましたね。\n\n**09:00 - 09:17**\n**話者1：** ということで、こんなお祭りもね。川崎とか埼玉とかでも見つけたらね、紹介していけたらいいかなと思います、ということで。今日は長崎くんちの紹介でした。\n**話者1：** はい。じゃあ今日はこの辺でお別れです。どうもありがとうございました。\n**話者2：** ありがとうございました。\n**話者3：** ありがとうございました。\n（エンディングBGM）"
}