{
  "episode_number": "0.2.8",
  "file_name": "ep0.2.8.m4a",
  "sub_title": "接種証明アプリは神か紙か？データ連携の驚きと行政デジタルの未来",
  "detailed_description": "デジタル庁がリリースした新型コロナワクチン接種証明書アプリをテーマに、最新の行政デジタル事情を深掘りします。マイナンバーカードを活用した即時確認の利便性に驚きの声が上がる一方で、古い端末での非対応といった現実的な課題も浮き彫りになりました。\n\n自治体や職域を超えてデータが統合される仕組みなど、デジタル化がもたらす恩恵を出演者たちが実体験を交えて語り合います。紙からデジタルへの移行期にある今、まずは自ら新しい体験に触れてみることの大切さを実感できるエピソードです。",
  "summary": "本ポッドキャストでは、デジタル庁がリリースした新型コロナワクチン接種証明書アプリをテーマに、出演者たちがそれぞれの体験談を交えて語り合っています。このアプリの大きな特徴はマイナンバーカードを活用して接種記録を即座に確認できる点にありますが、利用には対応スマートフォンとマイナンバーカードの双方が必要となるため、端末の古さやカード未所持がハードルとなっている現状も浮き彫りになりました。\n\n実際にアプリを利用したメンバーからは、職域接種や複数の自治体にまたがる接種履歴がマイナンバーに紐づいて正確に表示される点について驚きと賞賛の声が上がっています。紙の証明書では自治体ごとに個別の申請が必要なケースもある中で、バックエンドでデータが統合されているこの仕組みは、デジタル化の恩恵を強く実感させるものです。デジタル庁の設立により、できない人に配慮しつつも、できる人から積極的に便利さを享受していくという流れが進んでいることが示唆されました。最後に、マイナンバーカードを取得し、こうした新しいデジタル体験に自ら触れてみることの大切さが共有され、締めくくられています。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:27] 小俣：川崎の小俣が\n\n[0:29] 石井：お届けします。\n\n[0:32] 石井：ということで、今日はですね、ま、今までちょっとねゲストを呼んで、いろいろなその、ですね、まつわる話とかね、聞いてきたんですけども、今日はちょっとね、気になるアプリがある、ということで、そのアプリをねちょっと話題にしていきたいなと思います。\n\n[0:50] 石井：それが、あ、ちょっとタイトルにもね入れてありますけども、接種証明アプリと。ね。\nこれどんなアプリなんですか？太田さん。\n\n[0:58] 太田：えー、ま、新型コロナワクチン接種証明書アプリでやっちゃおうってことですよね。デジタル庁がやって。\n\n[1:09] 石井：いや、いや、でも、わかります。そうですよね。コロナワクチンを、そう、私もね、2回打ったんですよ。はい。\n太田さんは打たれました？ワクチン。\n\n[1:20] 太田：打ちました。\n\n[1:21] 石井：小俣さんはどうですか？\n\n[1:22] 小俣：私もやってます。\n\n[1:24] 石井：このアプリって入れてます？\n\n[1:26] 小俣：太田さん入れてます？私はですね、iPhoneなんですけど、古いiPhoneなんで、あの、サポート、アプリがサポートしてなくてね、アプリ自体が入れられてないですね。\n\n[1:39] 石井：あー、アプリ自体が入れれないってことがあるんですね。\n\n[1:42] 小俣：あの、ダウンロードできないんです。あー、サポート外なので。\n\n[1:47] 石井：そういった場合は接種証明ってどうするんですか？\n\n[1:50] 小俣：え、だから紙と、紙、従来の紙です。\n\n[1:53] 石井：紙でやるっていうことですか。\n\n[1:55] 小俣：で、今、あの、実はAndroidにちょっと今、Androidちょっと用意して、そこに入れようかなっていう算段をしてる、みたいな感じです。\n\n[2:05] 石井：松田さんは接種証明アプリ入れられてるんですか？\n\n[2:08] 松田：はい。入れてます。なんか急に出てきましたけど。\n\n[2:11] 石井：強引に追い込んだ松田です。どう、どう、どうも。通りかかったんで、ちょっと捕まえて聞いてみようかなと思って。\n\n[2:22] 石井：いやいや、\n\n[2:24] 松田：入れてます。\n\n[2:25] 石井：そう、私もね、入れたんですよ。で、私マイナンバーカードを持ってたので、これ入れて、なんかたまたま私のスマートフォンだと、そのマイナンバーカードを読み取れるスマートフォンだった、だった、だったので、ピッと読み取ったら、もういきなりですね、私のワクチンの接種回数みたいのがちゃんと出てね、すげーなと思ったんですけどね。\n\n[2:46] 小俣：だってどうやって、どうやってその登録するんですか？ちょっと私やってないからわからない。\n\n[2:53] 石井：やってない、あの、太田さん。\n\n[2:55] 太田：太田さんに投げられた。私そっこーアプリ入れたんですけど、あの、マイナンバーカードを持ってないので。\n\n[3:04] 石井：あー、マイナンバーカード持ってない。そっか。2つの敷居があるわけですね。まず、あの、スマートフォンが対応してるかっていう敷居と、その後マイナンバーカードが持ってないとどうなるんですか？あの、逆に僕わかんない。\n\n[3:16] 太田：いや、マイナンバーカードが必要ですって画面に出る。\n\n[3:19] 小俣：あー。\n\n[3:19] 石井：なるほど。マイナンバーカードないと使えないんですか？\n\n[3:21] 太田：マイナンバーカード作んなきゃ。\n\n[3:23] 石井：そっか、僕持ってた。そうすると、なんかよくわかんないけど、あの、要はこれ普通に考え、あの、一般の人から見ると当たり前のように、あ、自分の接種したワクチンの履歴が見れるねっていうだけなんですけど、あの、単一機能なんですけど、でもよくよく考えるとこれすごっくて、\n\n[3:42] 石井：あの、僕は職域接種で接種したんですね。あの自治体からの案内の自治体に参加して岐阜市とかに行って受けたわけじゃなくて、職域で受けたやつのデータが、なぜかしらマイナンバーカードと紐づいて登録されてるわけですよ。ね。\n\n[4:02] 小俣：どうして、どうしてつながってるんだろう。\n\n[4:04] 石井：でしょ？そう、思うでしょ？エンジニア、そう、思うよね。そう。\n\n[4:08] 小俣：職域でなんかそこと個人とどうやってつながったのかが。\n\n[4:11] 石井：どうやってつながってんだろうみたいなね。\n\n[4:14] 太田：接種券は自治体からのですよね。\n\n[4:17] 石井：そうですね。\n\n[4:18] 太田：うん、接種券が自治体からの配布のものを持って、職域で、えー、受けたっていう感じですよね。\n\n[4:26] 太田：だから、僕は埼玉市に住んでて埼玉市から発行された接種券で、でも、その頃打とうと思った時に市で僕の年齢層の時はもうちょっと後ですよってなってたんで、埼玉県の方で接種しました。\n\n[4:39] 石井：はいはいはい。\n\n[4:40] 太田：県の方で打ったってことですよね。うんうん。ま、だからこれからマイナンバーカードを作ってやれば、あ、なってるなってのがわかるんじゃないかと。\n\n[4:54] 石井：松田さんは、\n\n[4:55] 松田：めっちゃややこしいですよ。あの、僕奈良先端大の職域なんですけど、生駒市で接種券をもらい、理化学研究所の職域接種を受け、奈良市に引っ越し、\n\n[5:10] 石井：奈良市に引っ越したんだ。\n\n[5:11] 松田：はい、引っ越しまして、で、えっと、奈良市の接種、あの接種券をもらわずに2回目を受けるっていう、なかなか、トリッキーな。\n\n[5:21] 石井：あ、1回目と2回目の間に引っ越しが入ってて、で、あの自治体が違うんだけど、\n\n[5:29] 松田：はい。\n\n[5:29] 石井：それでもこのアプリ入れて、\n\n[5:31] 松田：このアプリ素晴らしくて、ちゃんと2回分ピシッとデータに出。\n\n[5:35] 石井：えー！\n\n[5:36] 石井：え、でも登録は、すな、すんなりできたんですか、自治体を越えて。\n\n[5:40] 松田：あ、あの、これもマイナンバーピでいけました。ただですね、紙だと、あの生駒市と奈良市に別々に紙で申請しないともらえないっていうバグを、踏んでしまいまして。今、奈良市の証明書は持ってるんですけど、生駒市の証明書は持ってないと。\n\n[5:58] 石井：あー、生駒市にね、紙で申請しに行かなきゃいけないってことになるのかな、紙でもらおうと思うと、そっかそっか、な、そうなんですよ。いやいやっていう。\n\n[6:09] 松田：で、悲しみに暮れてるところにこのアプリですよ。\n\n[6:12] 石井：アプリ、神アプリ。\n\n[6:13] 松田：神アプリですね。\n\n[6:14] 小俣：あの神、え、\n\n[6:15] 松田：あ、あの、神アプリが、デジタルですけどね。\n\n[6:17] 小俣：神から紙に行ってるんだ。聞いてると、今のが一瞬どっちかわかんなくなる。\n\n[6:26] 石井：どっちがどっちかわかんなくなっちゃった。\n\n[6:28] 石井：うーん、だから、あの、ちょっとね、じょ、あの、利用できる条件はちょっとまだ厳しいのかもしれないけど、利用できる人に取ってみると、そういった元々行政で管理しているような情報ですよね。\n\n[6:42] 石井：もしくは、職域って言ったら企業の片方が、ま、その健康保険組合とかで管理してるような情報っていうのが、なんかうまいことマイナンバーカードっていうカードで、えー、うまくデータがつながってて、えー、それがその場所で、どこで受けたとしてもこう、証明書が発行できるっていうのは、ちょっとしたデジタルな未来だったんだけど、それをなんとか実現されてるっていう、ま、このアプリがすごいんじゃなくて、バックエンドまでつながることを考えつつ、ちゃんとこの短期間でその、なんていうんですかね、データの連携まで含めて、考えてあったってことがすごいですよね。なんだろう。\n\n[7:24] 小俣：でも、難しい、ま、でもあれですよね、だからせっかく、ま、デジタル庁ができて、やっぱりこういうことがやっぱりこう進んでいくっていうのは、まさに、あの、いいところで。\n\n[7:34] 小俣：結構今まではどちらかっていうと、あの、できない人に合わせてたものを、できる人はデジタルにっていうふうな流れになってきてるので、この、そういう証明書も、あの、ま、そういうのが、ま、私みたいにあの古いあのスマホを持ってたりとかいう人は、ま、従来の紙で、で、あの、それ以上で自分でできる人たちはこうデジタルでピってできるようにして、してしまうと結構、あの、あの、手間も、あの、手軽にできる人は手間がかからないので、すごくいい時代になってくるんじゃないですかねっていう。そのためにみんなね、マイナンバーカードまずね、作っとかなきゃダメですね。\n\n[8:09] 石井：そっか、マイナンバーカード、お、なんで僕作ったんだろう。うーん。\n\n[8:14] 小俣：マイナンバーカード、うん。結構、あの、結構シニアの人たちのマイナンバーカード率が高いのは、やっぱりマイナンバーカードを使う、あの、機会が多いらしいので、それでやっぱり作ってる人が多いらしいんですけどね。\n\n[8:28] 石井：ま、なのでね、せっかくなんで、機会があるんで、えー、このね、あのデジタル庁の接種アプリっていうのを皆さんもね、ちょっとインストールしてみてマイナンバーカード申請してみて、利用してみるとちょっとね、あのお、いい体験ができるんじゃないかなと思います。ということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[8:49] 小俣：ありがとうございました。\n\n[8:51] 太田：ありがとうございました。"
}