{
  "episode_number": "0.14.10",
  "file_name": "ep0.14.10.m4a",
  "sub_title": "OpenAIに選ばれた台湾vTaiwanの挑戦。AIの民主化とg0vに込めた哲学",
  "detailed_description": "台湾のシビックテック団体vTaiwanやg0vで活動するピーターさんを迎え、AIの民主化をテーマに深掘りします。OpenAIとの共同プロジェクトを通じて見えてきた、AI開発にマイノリティの声を反映させる重要性や、サンフランシスコでの議論の裏側が語られます。\nまた、govの「o」を「0」に置き換えたコミュニティ名に込められた、名もなき個人が主体となって社会課題に取り組むという哲学にも注目。誰かが解決するのを待つのではなく、自ら当事者として動くためのヒントが詰まったエピソードです。",
  "summary": "このポッドキャストでは、台湾のシビックテック団体vTaiwanやg0vで活動するピーターさんをゲストに迎え、その具体的な活動内容について語られています。大きなトピックとして、昨年OpenAIと共同で実施したAIの民主化に関するプロジェクトが挙げられました。この取り組みは、AI開発を一部の専門家に限定せず、LGBTQや原住民といったマイノリティを含む多様な人々の声を反映させることを目的としています。世界800もの提案から選ばれた10チームの一つとして、サンフランシスコのOpenAI本部を訪れ、各国の法律や文化の違いをAIがどう扱うべきかという深い議論が行われた経緯が紹介されました。\n\nまた、コミュニティ名であるg0vの由来についても触れられています。政府を意味するgovの「o」を数字の「0」に置き換えたこの名称には、コンピューターの基本単位であることのほかに、誰もが主体となって動くNOBODY（名もなき誰か）であれという強いメッセージが込められています。これは、誰かが解決してくれるのを待つのではなく、自分自身が当事者として社会課題に取り組むという姿勢を示しています。シビックテックの重要な考え方である、共に考え共に作るという精神と、個人の主体性が密接に関わっていることが再確認されました。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文学からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n\n[0:18] 石井：はい、今日も岐阜の石井と...\n\n[0:22] 小俣：川崎の小俣が、お届けします。\n\n[0:25] 石井：ということで、今日も台湾のピーターさんに来てもらってます。ピーターさん、よろしくお願いします。\n\n[0:31] ピーター：よろしくお願いします。\n\n[0:33] 石井：前回は自己紹介でいろいろお話しいただいたんですけども、その中でvTaiwanとかg0vっていう、あのキーワードが出てきたと思うんですけど。そのあたりの活動を少し具体的に教えてもらってもいいですか？\n\n[0:49] ピーター：はい、えーっと、今はあのvTaiwanを参加している。あの、それはの政府の、あの、コーポレーション、コープ...があった。だから、みんなは、あの、イベントがあります。いろいろなイベントがあります。はい。えっと、次は、あの、英語でしゃべります。So right now, in last year we actually cooperate with OpenAI to think about how to make AI more democratic. How to make AI is not limited to the engineer, to be limited to the developer, but it can actually listen to different opinions from different people, especially those people who is minority in the society. And in this year, we want to make it more impact, we want to make these project more influence. So right now we are cooperate with some government agency and also we are trying to build the collaboration with the new government, especially when Taiwan we just finished our big election. So we also want to have more cooperation in the new government.\n\n[2:12] くぼっち：はい、去年がですね、特にOpenAIで先ほど、あの、前の話でもちょっと出た通り、OpenAIとのコラボイベントをして。特にそのイベントでは、よりマイノリティの人に特化して、その人たちと一緒に意見交換とかをしたんですけど。今年はよりもっと影響力を持ちたいっていうのもあるので、ちょうど、あの、台湾の選挙も終わったっていうのもあって、この新しい政府との、政府機関とのコラボイベントとかをいろいろやっていけたらなと思っております。\n\n[2:41] 石井：そのマイノリティ...すいません、あの去年やったマイノリティっていうのは、どういうマイノリティ、いろいろいるかなとは思うんですけど、どの辺どういう形の方々とやられたんですか？\n\n[2:55] ピーター：あ、そうですね、それは難しいの問題だ。あの、えっと、英語でしゃべります。It would actually depends on different kind of issues. So like in the issues we are discussing, we are actually talking about if we want to make the AI tools international, then there's different kind of law and different kind of culture in different countries. How can we adapt to different kind of rules and different kind of laws in different countries. And is the AI need to change the response? Like ChatGPT, if ChatGPT need to change the response in different countries? Or if these kind of culture things happens, like in some countries they're actually not that friendly toward the LGBTQ group, or they are actually not that friendly toward the Aboriginal group. How how to deal with these kind of situation. So the minority can actually change in different topic. But what we focusing on is that these minorities during the discussions, they are actually usually be ignored and usually being isolated from the discussions. So we want to make their voice to be heard through the vTaiwan process.\n\n[4:18] くぼっち：このマイノリティについては、いろんな課題によっていろいろ変わってはくるんですけど。例えばAIを国際的、インターナショナルに使いたいってなった時に、もちろんそれぞれの国にそれぞれの国の法律があるって中で、じゃあそれにどうやってアプローチするのがいいのかっていうのを考える時に。法律の中とかどうしてもLGBTQとかの人は除外されちゃうみたいなところもあるので、そういう人たちをどうやったら一緒に解決するような方向に向けていけるかっていう議論をしました。\n\n[4:52] 石井：で、それがあのOpenAI、あのChatGPTとかのサービスを作っている会社ですけども、そこと一緒にやっていったという事なんですが。それは何かきっかけがあったんですか？あのOpenAIと一緒にイベントをやるっていうか、コラボイベントをやるっていうようなきっかけみたいなことがあれば教えてください。\n\n[5:15] ピーター：はい、えっと、去年の6月は、あのOpenAIは、あの新しいプロジェクトを行いたい...お試しプロジェクトは、あのAIの民主化というプロジェクトがありました。OpenAI wants everyone... wants every country... they actually wants 10 teams from internationally to participate in these kind of project. So they are collecting the proposals from around the world. And finally there are 800 different teams making the proposal. And 10 teams is lucky enough to be selected as the final teams to get the grant. And vTaiwan in collaboration with another organization which called Chatham House in England is also is selected as the one of the 10 teams.\n\n[6:22] くぼっち：OpenAIはもっと、あの、いろんな国の、人たちにも、あの、いろんなプロジェクトを持ってほしいということで、あの、いろんなプロジェクト集めたんですね。その中で...\n\n[6:36] ピーター：Ten teams.\n\n[6:37] くぼっち：10チームのみ。10チームのみに選ばれたんですよね。だから手あげた世界中からの申し込みがある中での10チームっていう、かなり貴重な...\n\n[6:51] 石井：かなり貴重な、そうですよね、もうかなり貴重なプロジェクトに選ばれて。実際サンフランシスコにも行かれたって聞いたんですけど。この辺り何かエピソードとかあったりしますか？\n\n[7:02] ピーター：すいません、サンフラとは何？\n\n[7:05] 石井：サンフランシスコに、行かれた...\n\n[7:08] ピーター：はい、はい、はい。サンフランシスコへ行きました。あのOpenAIの、あの本部は、ここ...あそこに...ここにある。だから、あそこにある。だから、みんなは、あのvTaiwanのパートナーみんなは、あのサンフランシスコへ行きました。はい。OpenAIの会社を、あの、見かて... So we visited OpenAI's headquarters and also we have a lot of discussions with OpenAI members and employees.\n\n[7:51] くぼっち：OpenAIの、あの、実際の本社がサンフランシスコにあるので、そこの訪問に行って、実際にOpenAIの社員の方たちとディスカッションをしたりっていうのを楽しみました。\n\n[8:00] 石井：すごい。で、まあそんな国際的に活躍されているピーターさんですけど。あと、あの、ちょっと私疑問に...常々疑問に思ってたことがあって、それ一つ質問してもいいですか？ワンクエスチョン。えっと、g0vって、G 0 Vっていう、あの表すと思うんですけど、このGと0とV何か意味がありますか？\n\n[8:32] ピーター：あ、それ、あのG 0 Vは、あのGovernment。Governmentは英語の、あの政府...G O Vから、あの変化した。あのG 0 VのG O Vからどんな変化した、だから、あのゼロは、みんなは、あのNOBODYという、NOBODYを...はい。だから、みんなはNOBODYで、あのg0vのこのシビックテックのコミュニティを参加してほしいです。だから、みんなはNOBODYで、NOBODYの数字はゼロです。だからゼロはこの、あの意味があります。えっと、2つの意味は、あのゼロは、あの1、0、パソコンの基本の単位ですよね。だから、あの1、0、ゼロは、あのデジタルの最も重要な、あの数字があります。だから、あのゼロがこの2つの意味があります。はい。\n\n[9:36] 石井：ありがとうございます。久保っち、英語でもうちょっと詳しく説明して...\n\n[9:42] くぼっち：逆に。先ほど多分ちょっと伝えてくれた、みんなはNOBODYっていうところの、あの補足というか説明なんですけど。そのまま訳すとNOBODY、誰でもないっていうことかなと思うんですけど。これって、例えば誰かのために何かをやる、とか、誰かのためのなんか人生を生きるみたいな形ではなくて、もう自分が主体となって動いてほしいっていうふうな形の意味も込められてるっていうので、あのNOBODYのゼロが使われてるっていう。\n\n[10:12] 石井：そうですね、自分が主体ということでね。何か誰か別の人の、あの課題を解決する、まあそれも楽しいかもしれないけど、自分が主役で解決していってほしいという意味が込められてると、NOBODYには込められてるっていうことですよね。\n\n[10:28] くぼっち：いや、久保っちも意外と知らなかったんでしょ、この...\n\n[10:32] くぼっち：いや、そうなんです。全然なんかそういうもんだったというふうに思ってたので、なるほどなっていう。\n\n[10:38] 石井：ちゃんと意味がすごく、はい、素敵な意味が込められて。\n\n[10:43] 小俣：はい。Build with, not for にも近いものがありますよね。\n\n[10:48] 石井：そうそう。共に考え、共に作る、みたいなところのね。あの主体、主体の話をしっかりしてるっていうのがいいですよね。\n\n[10:56] 小俣：そう。だから、まあ、シビックテックの日本語で言うと、共に考え共に作るけど、英語で言うとBuild with, not for の not for は、あの、っていうところがそういうg0vの、あのゼロに近いところがあるような気がします。\n\n[11:11] 石井：確かに。ね。うん。ということであっという間に時間になってしまったので、あ、早い。まあまだまだいろんな活動をね、されてるんですが、まあ今日はこのあたりで、ちょっとおしまいにして。また、あの3回目以降もう少し詳しくいろいろ聞いていきたいと思います。えー、今日はこの辺でお別れです。どうもありがとうございました。Thank you ピーター。\n\n[11:32] ピーター：どうもありがとうございました。\n\n[11:33] 石井・小俣：ありがとうございました。"
}