{
  "episode_number": "0.11.5",
  "file_name": "ep0.11.5.m4a",
  "sub_title": "生活者が主役のイノベーション。暮らしの場で実践する「リビングラボ」の可能性",
  "detailed_description": "生活の場でオープンイノベーションを実践するリビングラボをテーマに、石井氏と小俣氏がその本質を語り合います。かつては研究室に限定されていた技術開発を生活空間へ持ち込み、生活者自身が主体となって新しい価値を生み出す取り組みは、従来の調査手法とは一線を画します。\n佐賀県小城市の事例を交え、単なる技術革新に留まらず、自分たちの暮らしをより良くするための探究の場としての可能性を深掘りします。シビックテックとも親和性が高い、これからの地域社会を豊かにするヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、生活の場でオープンイノベーションを実践するリビングラボをテーマに、石井氏と小俣氏がその定義や可能性について語り合っています。リビングラボとは、かつて大学や企業の研究所に限定されていた技術開発を実際の生活空間に持ち込み、ユーザー視点で新しい価値を生み出す取り組みです。小俣氏は、単なる技術革新だけでは社会は変わらないと指摘し、多様な立場の人々が寄り添い、技術をどう活用して社会を良くしていくかを自ら考える場の重要性を強調しています。\n\n従来のリサーチ手法との大きな違いは、生活者自身が主体となって自分たちがどうなりたいかという目的から議論を深める点にあります。佐賀県小城市の事例では、地域の未来を考える議論からお土産の開発へと至ったプロセスが紹介されました。石井氏は、この手法が課題解決を目的とするシビックテックと親和性が高く、かつテクノロジーだけに限定されない広い手段を持つことに魅力を感じています。今後は岐阜の拠点でも、自分たちの暮らしをより良くするための探究の場としてリビングラボを実践していきたいという展望を語り、議論を締めくくっています。",
  "transcript": "石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n石井：はい、今日も岐阜の石井と。\n小俣：川崎の小俣が。\n石井：お届けしますということで。今日もね、あの二人でやっていくんですけども。どうでしょうね、最近どうですか、小俣さん。\n小俣：最近どうですか、雑な振り。\n石井：特にね、何か気になることもなく。\n小俣：あ、でもこないだあの車座会議で、リビングラボっていうのを話しをさせていただいたんですけど。\n石井：あ、そうですね。ありがとうございます、そっちに振っていただいて。\n小俣：でもやっぱりリビングラボ、やっぱ興味深いので。そこら辺の話はいろいろ雑談形式で話ができればいいかなっていう。こないだ車座会議ではどちらかというと、あの、こんなものだよってご紹介な感じだったんで。実際どうなんですかねっていう。\n石井：うん、どうなんでしょうねって、あの、その、そもそもじゃあリビングラボっていう言葉がね、多分わかりにくいと思うんですけども。\n小俣：じゃあリビングラボって何なんですかって。\n石井：何なんですかって話なんですけど。あの、今日、経産省がですね、リビングラボ導入ガイドブックみたいなのを出してるんですよね。あの、で、あ、リビングラボって導入するものなのか、みたいな、そんな話なんですけど。リビングラボっていうのは、オープンイノベーションを生活の場で実践することというふうに、まあ一言で言うとそんな感じなんですけども。\n石井：イノベーション。\n小俣：イノベーションって何なんですかっていう。\n石井：そういう話になっちゃいますよね。\n小俣：いや、これ、あの、カタカナ多いとわかんない。\n石井：わかんなくなっちゃいますよね。確かに僕もカタカナは苦手ですけど。まあ、革命じゃないけどね、何かちょっとした驚きとかね、イノベーション、技術革新みたいな話もあったりするし。だけどそういったイノベーションっていうのが、昔は、昔はっていうのがいつぐらいのことを指すかわかんないけど、大学とかね、企業とかの研究所とかでね、やられてた。それがラボ、研究所みたいなところで、あの、最新技術を研究して、生活に役立てるみたいな話があったんですけど。それを逆に生活の場、要は僕らユーザーのところに近い場所でもう使ってしまって、生活の、ユーザーさん目線での何て言うんですかね、新しい技術を使った転用だったり。\n石井：磨きやすい歯ブラシを作るだとかね、そういうのはじゃあいくら技術革新して柔らかいのがいいとかじゃなくて、なんか実際に使ってもらってどんな感じがいいのかっていうのを試しながらやっていくっていうのが、そのオープンイノベーションと呼ばれているような話。で、それを生活の場で実践することっていうことで、生活の場という意味でリビングっていうのがついてて、リビングラボという言い方をされてますと。小俣さんわかりましたか。\n小俣：ああ、まあ、なんとなく。ええと、これちょっと私の最近の感覚なんですけども。ちょっと前まではテクノロジーとかそういうのって、技術っていう言葉で言うと、っていうのは社会に関してやっぱ還元をして生活を良くするって言われていた時代が結構続いていたのかなと思っていたんですけども。実は、よくよく考えると、実はその技術だけでは、あの世の中は変わらないっていうのは最近よく言われだして。要はその、まあ、ちょっと今イノベーションって言葉はカタカナなんですけど、何かがやっぱ変わるためにはそういった意味では、あの、また違った、こう、そういった、それを技術を使ってどう変わっていくかっていうそういう社会がやっぱり関わっていかないと物事は変わっていかないってことをよく言われだしていますよね。\n小俣：だから道具を、道具がテクノロジーとか技術なんだけど、道具だけでは何も変わらないんですよね。つまり何かは変わるためにはそういう社会が関わっていかなきゃいけないっていうのがよく最近言われているかなっていうとこがあって。そういった意味ではなんか感覚的にはそれ大学とか企業、やっぱそういったものがやっているんだけれども、それを、まあ、うん、言葉で言うと社会実装って言葉なのかもしれないですけども、そういったところで実際にみんなで使ってみてどうなのかって考える場が多分リビングラボなのかなって勝手に思って。よく、データだからとかデータで何かを解決するとかそういうのでは、もうちょっと違ってきているような気がしていて。あくまでもその、ええ、それも、あの何て言うんですか、道具じゃなくてその中の、単なる、単なる一つであってっていうところなのかなっていうのは最近思っていて。そんな意味ではリビングラボっていうのはそういったいろんな立場の人たちが寄り添って、じゃあ社会とか生活をどういうふうに変えていくのかってことをみんな自分たちでやってみようっていう場なのかなっていうふうに私は思ってるけど合ってますかね。\n石井：うん、あの合ってますね、合ってると思いますっていうのと。あとはですね、多分その生活の場でやるときの主体者っていうのが、その生活をしている人が主体になるっていうのが多分違っていて。今までもね、企業が研究した成果を製品にアウトプットするときってリサーチだとか何て言うんですかね、その使ってもらってとかアンケートとかいろんなアプローチで、あの実際の意見を集めてくるんですけど。それは企業が作りたいものをこんなのどうですか使いたいでしょうみたいな感じで聞いてるから、まあ受ける側は、まあまあまあみたいな感じで、それも面白いねっていう感じで反応はしてるんだけども。多分リビングラボって、この僕らが使いたいものをこの技術を使って何か作りたいみたいな、そういう主体性がもうちょっと生活の場にあるっていうようなイメージが僕の中にはありますね。\n小俣：ああ、なるほどそうね。だからそうか。そういった意味だとどうかな。あの昔よくいう、あの何だろうな、これもあったわけ、よく理系文系っていうなんかこう対立的な言葉をよく使っていたんだけれども、そんなとこではないんだろうなっていうところなんです。だからっていうみんなが寄り添ってってこともありますしっていう、そういうなんかこう敷居でこう別に、こうやるんじゃなくてっていう、その、そんなぼやっと風に思いました。\n石井：あの、そう、場があれば何かできるとか技術があれば何かできるではなくて、やっぱりそこの中に何か作りたい思いだとか、じゃあどうしたいのかみたいなのがちゃんと議論されて。例えばなんか、あのええ、佐賀の例だったかな、あの佐賀の小城っていうところで、ええ、新しいサービスエリアが出ます、人の流れが変わります。じゃあその人の流れが変わったときに僕らはどうなりたいんですかから入ってリビングラボをやってるっていう事例もね、確か車座会議のときにも聞けたんですけども。で、そのときに結局第一弾はお土産みたいなものを作ろうみたいな話になって、結果のアウトプットとしては佐賀の小城のお土産みたいな形になっていったんですけど。まあそれも最初からお土産を作ろうって感じではなくて、その目的をみんなで議論していった中で、ええ、その最適な手段かなって思うところに落とし込んでいったのが、みんなが使えるお土産みたいな、いうような形だったと思うんで。だから主体性としてはやっぱりそこで生活する人がどうなりたいとか、そこで、ええ、その暮らしていく人がどうなりたいかっていうことを話すっていうのが面白いのかなと思ってます。はい。\n小俣：なるほどなるほど。そうですよね。そうそう。\n石井：で自分も、あの最近興味がようやく湧いてきたのは、僕も横文字ってあまりちょっとね、あまりちょっとよくわからないんですけど。うんとそのリビングラボっていうのは自分自身が何かこう作りたいものっていうのがちょっとはっきりしないんですけどちょっと出てきて。ではっきりしないからなんか探求していきたいということで、自分がやりたいこと掘り下げてなんかいろいろ試しながら作っていくっていうことを岐阜の場でも実践したいなと思って。その形式がリビングラボがいいかなと思って、ちょっと最近調べてます、いろいろ。うん。\n小俣：うん、なるほどね。うん、面白そうですね。すごく興味深いな。\n石井：そうなんですよ。だからおそらく、うんと、活動の概念みたいな話は多分シビックテックと似てるんですよね。自分が何かね、課題感じてることを改善するっていうのも一つある。リビングラボのテーマとしてもあってもいいと思うんですけど。もう少し自由度というか、自分がもうちょっとね、そのテクノロジーによらなくても何かこう快適になるようなものを作っていけるっていうことで言えば、リビングラボのほうが手段が広いのかなっていうふうに思ってますね。\n小俣：そうですよね。あまりテクノロジーを前に出す必要はないですよね。なんかそんな気を私もしていますって。うん。\n石井：そうなんですよね。だから多分自分自身はエンジニアであるっていうことはね、すごくあの、大切にしているので。最終的には何か人の役に立つんだったらエンジニアリングで役に立ちたいから、あのシビックテックでいいと思うんですけど。自分のために何かやりたいって思ったときに、そこにエンジニア要素ってもしかしたらいらないかもしれないっていうふうに思ったので。ちょっとリビングラボっていうことを聞いて、まあやってみたいなというふうに思ってますね。\n小俣：うん、なるほど。うん、面白いですね。すごく興味深いな。\n石井：ので是非ね、ちょっと岐阜でやろうと思っているので、もしお近くの方もしくはこちら興味ある方も岐阜に来ていただいてちょっとね、石井が何やるんだろうっていうのを興味深げに見ていただければいいかなと思ってますけどね。\n小俣：なるほど。\n石井：まあ世の中でも結構新しい概念ではなくて、昔からなんか1980年代ぐらいから、あの、ある概念みたいなので、なんかそういう先行事例とかは見ながらうまくやっていきたいなと思ってますね。\n小俣：なるほどなるほど。うん。\n石井：はい。\n小俣：はい、まあでもこれはまた引き続き、またちょっと。\n石井：そうですね。またこのちょっとね、何かアウトプットできたりとか、ちょっとね、みんなで議論しちゃえることができてきたら話していきたいと思いますので、今日はこの辺でおしまいにしたいと思います。どうもありがとうございました。\n小俣：ありがとうございました。\n石井：はい。"
}