{
  "episode_number": "0.5.21",
  "file_name": "ep0.5.21.m4a",
  "sub_title": "温泉×開発の夏合宿！下呂に集った仲間たちが語るシビックテックの現場",
  "detailed_description": "下呂温泉に集まったシビックテックの仲間たちが、温泉と開発を掛け合わせた夏合宿の様子を賑やかに語ります。日頃は多忙なメンバーが、古民家を改装した快適なワークスペースに籠もり、集中してプロジェクトを前進させる貴重な時間の裏側を公開します。\n金沢のフードバンク業務のIT化や遺跡調査、地域のデータ活用など、多岐にわたる挑戦や対面での交流から生まれる刺激について和気藹々と話し合います。温泉でリフレッシュしながら地域の未来を形にする、熱意あふれる現場の空気感をぜひお聞きください。",
  "summary": "本ポッドキャストでは、コードフォー岐阜のメンバーを中心に、下呂温泉で開催された夏合宿の様子が語られています。合宿の主な目的は、趣味やボランティアとして取り組むシビックテック活動において、まとまった時間を確保して集中して作業を進めること、そして地域の温泉や快適なコワーキングスペースを活用してリフレッシュすることにあります。\n\n各参加者の活動は多岐にわたり、近隣の遺跡調査やアーバンデータチャレンジの準備、OSP東海のイベント設営などが紹介されました。特に金沢から参加した加藤氏は、フードバンクの業務をIT化し、食品のトレーサビリティを向上させるプロジェクトについて言及し、どの地域でも横展開できる仕組みづくりの重要性を強調しました。後半では、下呂の名物や作業環境の質の高さについても触れられ、今後もこのような合宿を継続的に開催することや、他地域へ活動の場を広げていくことへの期待が語られています。シビックテックに携わるメンバーたちが、対面での交流を通じてそれぞれのプロジェクトを前進させている様子が伝わる内容となっています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：えー、今日はCODE for GIFUの夏合宿に来ております、ということで。ちょっと参加してるメンバーに一言ずついただこうかなと思います。じゃあ最初は天川さん。\n\n[0:32] 天川：はい。CODE for GIFUの天川です。よろしくお願いします。\n\n[0:36] 石井：はい、よろしくお願いします。じゃあ続いて。\n\n[0:38] 安田：CODE for GIFUの安田です。よろしくお願いします。\n\n[0:41] 石井：よろしくお願いします。はい、続いて。\n\n[0:43] 南谷：Code for Owariの南谷です。南谷さんよろしくお願いします。\n\n[0:46] 石井：お願いします。はい、じゃあ最後。\n\n[0:47] 加藤：はい、金沢から来た加藤です。よろしくお願いいたします。\n\n[0:51] 石井：はい、よろしくお願いします。ということでこの5名。まあ実は前日にね、1名横井さんも来ていただいたんですけども、今日この5名でやってるということで。早速なんですけど、CODE for GIFUの合宿って何やるんですか？\n\n[0:59] 天川：はい。やっぱりね、あの僕たち、まあこういう趣味であれ、なかなかまとまった時間取れないじゃないですか。で、ちょっとずつやらなきゃいけないことがいっぱいあるねっていうところで。で、まあそれをみんなで、真面目に取り組んでいきたい。あと温泉も入りたいねっていうことで、下呂を選んで合宿をしました。\n\n[1:23] 石井：下呂温泉に来てるんですね。\n\n[1:24] 天川：はい。はい、もう岐阜ではね、そこに行かないとって思ってるんで。\n\n[1:29] 石井：一応ここの場所の名前も言っておきますか。\n\n[1:31] 天川：ここは下呂のオーガニックワークスペースプレイス。\n\n[1:36] 安田：おー、コワーキングスペースみたいなところでね。すごく古民家を改装した感じでね、すごくおしゃれな感じでね、すごく快適ですよ。\n\n[1:47] 天川：あの、光のインターネットも早いと。皆さん来るべきだと思います。ネットと電源があればどこでもいいでしょっていうね。\n\n[1:55] 石井：10時まで使えるんですね。\n\n[1:57] 天川：そうそう。時間をね、最初に予約しておけば、借りれるということで。まあ土日も一応やってくれる、まあタイミングが合えばやってくれるっていうような場所に来てます。\n\n[2:07] 石井：じゃあ、安田さんは、この合宿で何を遣られたんですか？\n\n[2:09] 安田：はい、えーと、僕はですね、ちょっと近くで気になった縄文橋っていう橋があってですね。その縄文橋を渡りに行ったのと、そしたらの近くに遺跡があったんで、嶺一号遺跡っていうんですけど、その遺跡をちょっと調査してきました。\n\n[2:23] 石井：どんな遺跡だったんですか？\n\n[2:25] 安田：あのですね、昔のあの竪穴式住居とかがですね、再現されてて、なかなかいにしえの縄文人の気分に浸れるっていう、とっても素敵な場所でした。\n\n[2:33] 石井：下呂で縄文人の気分に浸れる場所があるってことですね。\n\n[2:36] 安田：あるっていうことですね。\n\n[2:37] 石井：へー、なんかゆかりがあるのかな。歴史好きな方とかいいかもしれないですね。ありがとうございます。\n\n[2:42] 石井：じゃあ、南谷さんは何をされていたんですか？\n\n[2:44] 南谷：これはですね、アーバンデータチャレンジですね、2022のキックオフの申し込みとかですかね。\n\n[2:52] 石井：アーバンデータチャレンジの岐阜のキックオフ、いつあるんですか？\n\n[2:55] 南谷：8月の27日ですね。\n\n[2:59] 石井：27日。すぐそこ。\n\n[3:00] 南谷：やばいやばいって言って、今申し込まなくちゃ。\n\n[3:03] 石井：ありがとうございます。ぜひぜひね、そのキックオフは何をやるんですか？\n\n[3:08] 南谷：分からないです。\n\n[3:10] 安田：乞うご期待。\n\n[3:11] 天川：基調講演が気になるなーっていうお話ですよね。\n\n[3:15] 安田：楽しいお話聞けそう。\n\n[3:17] 石井：ありがとうございます。ビッグなゲストが来るそうで。ちょっとね、楽しみですね。\n\n[3:29] 石井：じゃあ、加藤さんは何をやってるんですか？\n\n[3:31] 加藤：はい。まず、やっぱりまず温泉行きたいっていうのもありましたし。特に下呂温泉って来たことなかったんで、来たかったっていうのと。あと一晩中、ちょっとあの、風呂入りながら作業してみたかったなーと思って。ちょうどこの金沢市の、そういうマッチングイベントみたいなやつで、あのフードバンクとかフードドライブの仕組みっていうのを、なんとかIT化できないかなーみたいな話があって、それに応募してたんで、ちょっとそれで提案するものをもうちょっと作っておきたいなと思ってやってます。\n\n[4:06] 石井：フードバンクっていうのはどんな取り組みなんですか？\n\n[4:08] 加藤：えーと、フードバンクさんの方は、えーと、企業さんから、もうこれ売らないとか余っちゃったっていうのを、あの、逆にそういう支援団体さんの方に。で、ただ単にあげるだけだったら、あげるでいいんですけど、やっぱり今のご時世って、ちゃんとそれをトレーサビリティしなくちゃいけなくて。何月何日にどこの会社さんからなんとかっていうものを受領して、ちゃんと何月何日にどこの支援団体さんにお渡ししました、っていうのをちゃんと分かんないといけないらしくて。それを今、紙でやってると。\n\n[4:38] 石井：おー。\n\n[4:39] 加藤：これが大変だからなんとかなんないのか。で、そうやってスケールしないともらうのも今お断りせざるを得ない、受け手が足りないっていう状況を、なんとかしてあげたいなーということで今お手伝いしてます。\n\n[4:51] 石井：要は、その、製造過程で出る何か、なのかな、まあ製品自体も含め。\n\n[4:55] 加藤：まあ、いろいろあるみたいです。例えばお米とか、売れ残ったっていうわけじゃないですけど、商品入れ替えの時期とかに、持ってくる。非常食用のカップ麺とか非常食を、もうローテーションの期間だから持ってくる。多分そういうことみたいですけどね。ちょっといろいろあるみたいで。\n\n[5:18] 石井：それは石川県でやられてる取り組みなんですか？\n\n[5:21] 加藤：全国的にやられてて、ですが単位は、そのいろいろ地方自治体単位でやられているらしくて、今回お話ししてるのは石川フードバンクネットさんというところとお話ししてます。\n\n[5:32] 石井：すごい。なんかね、シビックテックにも役立ちそうな。\n\n[5:37] 加藤：そうですね。それでフードバンクさんの仕組みって、今言った話って、じゃあ石川県だから石川県専用、富山県だから富山県専用、岐阜県だから岐阜県専用っていうわけに、別にいらないはずなんですよ。一個作ったら使い回せるはずなんで、そういうことを狙っていい感じのもの作れたらなと思って。\n\n[5:57] 石井：いや、いいですね。はい。\n\n[6:02] 石井：あとね、加藤さんは、石川金沢から、ね、岐阜の下呂まで参加してくれたんですけど、どうやって来られたんですか？\n\n[6:11] 加藤：え、あの、水害を避けて、水害がある、大変でしたね。あの原付で、水害の様子を見ながら、はい。我らが、あの、カブで、ホンダ。ホンダクロスカブで、あの、道の様子を見ながらやってまいりました。\n\n[6:29] 石井：何時間くらいかかるんですか？\n\n[6:31] 加藤：Google先生曰く3時間半。でも、途中で通行止めとかあって結局4時間半、5時間ぐらいかかってました。\n\n[6:40] 石井：いや、その反動か、お風呂にも何回か入られたそうで。\n\n[6:43] 加藤：100回ぐらい入りました。\n\n[6:45] 石井：100回。すごいな。いいですね。\n\n[6:51] 石井：石井さんは何をやってたんですか？あ、僕はですね、あの、いろいろやったんですけども、まずは、あの、今度ですね、8月の10日、11日で、OSP東海っていうところの、あの、イベントをやりますので、それのイベントの準備だとか。で、実際昨日は夜、その温泉旅館から、その案内する中継とかもやったりしてね、やりました。で、あと、下呂に来たかった理由の一つは、下呂プリンっていうのがあって、それがあの、すごく美味しいっていうことで。ちょっとね、語感は悪いんだけど、あの、美味しいお菓子があるんでね、そうそう。ゲロゲロ言いながらね、もう食べて、大満足ですけどね。この後もちょっとね、まだ細かい作業が残っているのでやっていこうかなと思ってます。\n\n[7:38] 石井：参加してみてどうですか？\n\n[7:39] 安田：めっちゃいいとこですね、この場所。もう一回言うけど。作業もしやすいし。\n\n[7:44] 天川：例年行事にしたらいいんじゃないですか？毎年。\n\n[7:47] 石井：おー。一応ね、CODE for GIFUは夏合宿はやりたいねって言って、やれたらやるみたいな、結構任意の感じでやってるんですけど。\n\n[7:56] 安田：まあ、いろいろね、集まれない理由があるけど、それも明けてきたらどんどん人集めてやってった方がいいと思います。\n\n[8:01] 石井：そうですね。\n\n[8:02] 加藤：展開してってもいい気がしますね。今度金沢で。\n\n[8:05] 天川：おー。温泉たくさん、あの、今水害でダメですけど、そうでなければたくさんありますので。\n\n[8:11] 石井：ぜひ、いらしてください。金沢ね、まずは海の幸を食べたい。\n\n[8:15] 加藤：冬、冬がいいです。冬は凍結閉鎖なんで高速使って来てください。カニ食べに来てください。カニとブリ、エビ食べに来てください。\n\n[8:22] 石井：おー。\n\n[8:23] 石井：南谷さん、尾張はどうですか？こんな活動とか、なんかやったりするんですか？\n\n[8:26] 南谷：そうですね、あんまりリアルでは動かしてないので、ぜひこうやって、こうノウハウを学びつつ、みたいなところで。\n\n[8:35] 天川：ノウハウを学ぶ。何のノウハウがあったか分からないんですけど、はい。学びつつあればね。\n\n[8:42] 石井：ということで、ね、合宿の風景をお届けしましたということで。今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[8:51] 全員：ありがとうございました！"
}