{
  "episode_number": "0.0.24",
  "file_name": "ep0.0.24.m4a",
  "sub_title": "誰でも作れるLINEボット！身近な課題を解決するシビックテックの第一歩",
  "detailed_description": "LINEで自動返信を行うLINEボットは、宅配の注文や配送状況の確認など、私たちの生活に身近な存在となっています。本エピソードでは、そんなLINEボットを非エンジニアでも手軽に作成できる方法や、ゴミ出し情報といった自治体での活用事例を詳しく紹介します。\n単なる技術解説に留まらず、地域の課題を解決し日常を豊かにするためのアイデアを形にする楽しさを語り合います。専門知識がなくても始められるシビックテックへの第一歩として、自分だけのボット作りに挑戦したくなるようなヒントが満載の内容です。",
  "summary": "本ポッドキャストでは、シビックテックの視点からLINEボットの可能性と具体的な活用事例について語られています。まずLINEボットの定義として、人の代わりに自動でメッセージのやり取りを行う仕組みであることが説明されました。企業の活用例として宅配注文や荷物追跡が挙げられる一方、最近では個人でも無料で手軽に作成できる環境が整っていることが紹介されています。開発ツールとしては、コードを書かずに直感的に操作できるマイクロソフトのQAメーカーやグーグルのダイアログフローなどが挙げられ、非エンジニアであってもボット作成に挑戦しやすい点が強調されました。\n\n具体的な活用シーンについては、自治体が提供するゴミ出し情報や給食の献立案内、ワクチンの予約受付など、公共性の高い事例が多数示されました。さらに、岐阜弁への変換ボットや地域限定の飲食店情報共有など、個人のアイデアに基づいたユニークな取り組みも紹介されています。対話の中で重要なポイントとして、どのような技術を使うかよりも、何を提供したいかという目的を明確にすることが大切であると述べられました。誰でもボットを作れるようになったからこそ、地域の課題解決や日常を豊かにするアイデアを形にすることが推奨されており、LINEボットを通じたシビックテックの広がりを感じさせる内容となっています。",
  "transcript": "[0:13] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:28] 石井：はい。今夜も岐阜の石井と。\n\n[0:32] 小俣：川崎の小俣が。\n\n[0:34] 石井：お届けしますということで。今日の話題はと言いますと、LINEボットって知ってますかという話題です。小俣さん、LINEボットって知ってます？\n\n[0:48] 小俣：んー、えー、知ってます。\n\n[0:53] 石井：LINEボットって何でしょう？\n\n[0:56] 小俣：LINEボットって、あのLINE送るとAIが答えてくれる。\n\n[1:01] 石井：そうですよね。あのLINEって皆さんがね、チャットツールというか、みんなでチャットする、連絡とかやり取りするツールですよね。それが普通は人同士でやり取りするのが普通なんですけど、このボットっていうのは、まあその人の代わりをするものというのが大きな定義としてあって。人の代わりに喋ってくれるっていうのがボットで。それをLINEを使って作るボットをLINEボットって呼んでますよね。\n\n[1:32] 小俣：結構皆さん使ったことあるんですかね。\n\n[1:37] 石井：んー、私結構ね、あのピザの宅配の注文だとかね、できるんですよ。LINEボットでできたりするんですよ。ヤマトさんとか、ヤマトさんっていうか会社名出しちゃってあれなんですけど、運送事業者のね、配送の状況を調べたりとかもLINEでできたりするんですよ。\n\n[1:58] 小俣：へえ、そうなんですね、知りませんでした。私はいつも使ってんのは、りんなかな、あの。\n\n[2:04] 石井：なるほど。そうそう。でもね、そんなLINEボットっていうのもね、企業だけじゃなくて、最近は個人でも結構簡単に作れるとも聞いたんですけど、小俣さんどうですかね、そのあたり。\n\n[2:17] 小俣：そうですね。最近あのツールがやっぱりこれも、いろんな会社から出てきて、割に無料でも作れるように、簡単に作れるようになってきてるんで、結構皆さんも使ってみるというか、作ってみるといいような気がしますけどね。\n\n[2:29] 石井：とはいえ、いきなりどこから始めていいか分からないっていう人も多いと思いますけど。LINEボット、一番やりやすいのは何でしょうね。\n\n[2:44] 小俣：一番やりやすいのは、えー、なんだろうな。多分、あのコードを書かなくてできそうなのは、多分マイクロソフトが出してるQAメーカーっていうのを使うと、あれは多分コードを書かなくてもできると思います。ちょっと私は、あの少ししか使ったことないので、そんな詳しくないですけど。でも、それはえーっとだから本当に、なんていうかな。エクセルというか、こう図が描けたりすると、ブロックみたいな感じで描いていく感じなので、ちょっとコツはいるけども、誰でもできると思います。あの知り合いでも、そういった意味では、あのコードを書けない人がボットを作ったっていうのが何個かありましたけどね。\n\n[3:31] 石井：QAメーカーとか。あと、そうですね。私も使ったことあるのは、ワトソンアシスタントとかですね。IBMさんが提供しているワトソンっていうサービスで。結構APIが、APIというか、そのツールの中で完結して、その後LINEに繋いだり、スラックに繋いだりとか、そういういろんなことができるツールになってるので、そういうのを使うといいかもしれないですね。\n\n[3:52] 小俣：そうですね。アズール、MSのQAメーカーだから、Q&Aって読むのかな。\n\n[4:05] 石井：Q&A、また。\n\n[4:08] 小俣：で、まあ、私が普段、あの作るとき使ってんのは、これ、Googleさんのダイアログフローってやつを使ってます。\n\n[4:16] 石井：なるほど、ダイアログフローですね。\n\n[4:18] 小俣：ダイアログフローとかで使うと、スマートスピーカーとかでも使えるのかな。\n\n[4:23] 石井：ええ、使えます。スマートスピーカーで、そうGoogle Homeに、やっぱあの話したりすることが、できます。\n\n[4:28] 小俣：だからAmazon Echoとか使ってる人がいれば、Echo用のね、Amazonさん提供しているような、そういったツールもあると思うので。\n\n[4:36] 石井：えーっとね、えーっと名前は度忘れしましたけど、ハニカムじゃなくて、なんかそういう名前で、あの出してるのがAWSのやつが出てます。\n\n[4:45] 小俣：うんうん。ね、そんなの使えば、まあ、あのすごく簡単なのは一問一答式のね、なんか対応表みたいなのを作っておけば、例えば、今日の天気は、晴れです。みたいな、そう、天気だときつい、ダメだけども。\n\n[5:06] 石井：天気だったら、天気だったらちょちょっと、あの後ろに、あの天気の情報を聞かなきゃいけないから、天気だとちょっと良くないけど。\n\n[5:16] 小俣：うん。例えば、おすすめの料理は、あ、独身におすすめの料理は何ですかとかね。作り方を教えてくださいみたいなことを聞くと、独身におすすめは何がお好みですかみたいなのを聞いてきて、中華がいいですっていうと、中華は麻婆豆腐がいいです、みたいなことを答えてくれるようなボットは作れそうですよね。\n\n[5:37] 石井：そうです。だからそういうレシピが作れれば、そういうのが作れる。\n\n[5:41] 小俣：あと、まあ決まったそういう受け答え。例えばあと結構自治体さんが作ってんのは、あのー、あれですね。給食の献立のボット。\n\n[5:49] 石井：はいはい。\n\n[5:50] 小俣：今日の、今日の小学校の給食は何ですかっていう。\n\n[5:53] 石井：そうですよね。あとはゴミ出しとかね。いつ可燃ゴミ捨てたらいいですかみたいなのを自治体さんに聞くと、何日。住んでる場所どこですかって聞かれて、どこですって答えると、何日に捨ててくださいみたいなのとかね。はい。\n\n[6:10] 小俣：そうですね。あと、だからそういう、やってみたら普通に窓口の手続きの質問をできるような、そういうボットもあったりしますよね。最近の、こういうCOVIDの状況だと、そういうあのワクチンの予約の仕方は。\n\n[6:23] 石井：ああ、そうそう。そういうのもボットになってますよね。\n\n[6:26] 小俣：で、あれ作ってんのは、本当に自治体の職員さんが、まさにそう。自分の本業の傍らこう作ってたりするので。案外こう割に手軽に作れたりするんですよね。\n\n[6:37] 石井：うんうん。大切なの、だから、な、何で作るかというより何をやっぱりね、提供するかみたいなところが一番大切なので、そこが決まればね、って感じですよね。\n\n[6:47] 小俣：私がちょっと、あのさっきお話しした、りんなっていうのは、一人一人寂しい人用のボットで、なんか寂しいときに語りかけるといろいろ、あの励ましてくれるという、そういうボット。\n\n[7:01] 石井：なるほど、そんなボットもいるってことですね。だから、私もいろんなボット作ったことがあって。例えばコード・フォー・岐阜だとですね、悩み相談すると聞いてくれるゆるキャラのボットがいたりだとか。今日しんどかったんだよって聞くと、うんうん、と頷いて聞いてくれるようなボットがいたりだとか。あと、私は個人的に前ですね、岐阜弁っていうのをデータベース化したくて。で、話し言葉、こうやって今日、何かありますかみたいなことを聞くと、その今日何かありますかっていうのを岐阜弁に変換するようなボットを作ってみたりしたことありますね。\n\n[7:38] 小俣：小俣さんの方ではなんか作ったことあります？そうね、あのー、方言のやつは作りたいと思うんですけど、川崎ってなんかそんなにいっぱい方言ないから面白くないなと思って。\n\n[7:47] 石井：そうかもね。\n\n[7:49] 小俣：ちょっとお隣さんの地方の方言よく知らないからなあと思って、ちょっと断念したなと思って。\n\n[7:58] 石井：あとはなんかありますかね。作ってみたボットみたいな話。\n\n[8:03] 小俣：先ほど、だから石井さんが言ってた地域の、お店情報のボットっていうのを作りましたね。\n\n[8:11] 石井：なるほど。\n\n[8:12] 小俣：あの、まあ、食べログとか最近だとそういう、あの、Googleとかで、あの、普通に検索ができるんですけども。あの、みんなでデータを作って、えっとそれを共有するっていう形のやり方で。どっちかっていうと地元の人間しか知らないような、そういう、あのコアな情報を集めて、それが答えてくれるボット。っていう、ちょっとこれはあの、正式リリースまではできていないんですけど、そういうの作ったりしましたね。\n\n[8:38] 石井：うんうん。\n\n[8:39] 小俣：あそこのお店の実は裏メニューが美味しいんだよとか。\n\n[8:41] 石井：いいですよね。そういう情報とかもね、載せやすいんで、自分たちで作るといろんな情報拡張できるし、中身知るとね、結構楽しくなってくるので、ぜひぜひそんなLINEボットっていうのを作ってみると面白いかもしれません。ということで、収録時間になりましたので、今日はこのへんで終わりたいと思います。ありがとうございました。\n\n[8:58] 小俣：ありがとうございました。はい。"
}