{
  "episode_number": "0.21.21",
  "file_name": "ep0.21.21.m4a",
  "sub_title": "言葉すらなかった時代から11年。5374の生みの親が語るシビックテックの原点と今",
  "detailed_description": "ご提示いただいた情報をもとに、リスナーの興味を惹きつける詳細説明文を作成しました。\n\n**【番組説明文】**\n\n「シビックテック」という言葉すらなかった11年前。ゴミ収集アプリ「5374（ゴミナシ）」は、いかにして生まれたのか？Code for Kanazawaの福島健一郎氏をゲストに迎え、活動の原点から最新の取り組みまでを深掘りします。\n\n米国での衝撃的な事例や、市民が主役となるテクノロジーのあり方、そして現在加速する行政との連携ビジネスまで。日本のシビックテックを牽引してきた福島氏の軌跡と、テクノロジーで社会をアップデートするためのヒントが詰まった、全世代の「つくり手」必聴の回です。（237文字）",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」に、Code for Kanazawaの福島氏が3年ぶりにゲスト出演した回の要約です。\n\n福島氏がシビックテックに関心を持ったきっかけは、米国の「Code for America」の活動をTEDで知ったことでした。特に、ボストンで市民が消火栓の雪かきを分担するサービスの事例に衝撃を受け、高度な技術よりも「市民が参加できる仕組み」を作るテクノロジーのあり方に感銘を受けたと語ります。\n\n2013年の団体設立当時は「シビックテック」という言葉が一般的ではなかったため、まずは具体的な事例を示そうと、ゴミ収集日がひと目でわかるアプリ「5374（ゴミナシ）」を開発。これが大きな反響を呼び、全国的な広がりと仲間の増加につながりました。\n\n現在は本業のIT企業においても、オープンデータの導入支援や、沖縄県・栃木県でのシビックテック人材育成事業など、行政のアップデートを支援するビジネスを展開しています。行政側も従来のITベンダーへの発注だけでなく、市民目線を持つ企業との連携を重視し始めており、テクノロジーを通じて市民参画や社会課題解決を推進する活動の重要性が語られました。（488文字）",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【文字起こし】**\n\n**00:08**\n**（イントロダクション：BGM）**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、はじまりまーす。\n（拍手の音）\n\n**00:23**\n**石井（長崎）：** はい。今日も長崎の石井と、\n\n**00:25**\n**太田（埼玉）：** 埼玉の太田と、\n\n**00:27**\n**小俣：** 川崎の小俣が、\n\n**00:28**\n**石井：** お届けしますと。いうことで。今日は、久々のゲストに来てもらってます。Code for Kanazawa（コード・フォー・カナザワ）の福島さんです。福島さん、よろしくお願いします！\n\n**00:37**\n**福島：** はい、ありがとうございます！よろしくお願いします。\n\n**00:39**\n**石井：** 福島さん、以前出られたのって、いつ頃だったか覚えてますか？\n\n**00:46**\n**福島：** これ、当ててもいいんですか？（笑）\n\n**00:48**\n**石井：** 当てるとか当てないとかではないんですけど（笑）\n\n**00:54**\n**福島：** あの、さっきちょっと拝見、調べたら、3年ぐらい前ですね。\n\n**00:59**\n**石井：** そうですね。2021年の4月でしたかね？に来ていただいてて。もう3年も経ちました。\n\n**01:05**\n**福島：** ああ、もう3年も経ちました。\n\n**01:10**\n**石井：** はい、そんな感じで。この番組も3年も、お聴きの皆さんのおかげでね、続いておりますが。\n\n**01:16**\n**福島：** 素晴らしいです。\n\n**01:17**\n**石井：** いえいえ、ありがとうございます。じゃあ、すみません、そんな再登場の福島さんなんですけど、自己紹介をお願いします。\n\n**01:25**\n**福島：** あ、はい。えっと、Code for Kanazawaの福島です。あの、石川県の金沢市に普段おりまして。えー、シビックテックコミュニティやったりとか、あと、会社、本業の方は会社の方をやって、えー、おります。最近沖縄にもよく行っているということもあって、えー、沖縄だったり、あと東京だったりとかっていう形で、「福島さんどこに今日はいるんですか？」という風によく言われたりもしますけど、意外に金沢にいることが多かったりするので。はい、また金沢、ぜひいらしていただければアテンドしますので、皆さんも金沢いらしてください。はい。\n\n**02:11**\n**石井：** ということで、そんな金沢にいる福島さんなんですが、シビックテックに関わったきっかけを教えてもらってもいいですか？\n\n**02:18**\n**福島：** あ、はい。えっと、いろんなとこでもお話ししてるんですけど、僕が最初にあの、シビックテックに関わるきっかけになったのはやっぱり、あの「Code for America（コード・フォー・アメリカ）」を知ったというのが、まあ、元々の最初のきっかけでした。で、まあ、なんでCode for Americaを知ったかというと、まあ僕、その、えー、IT企業を経営してまして。で、やっぱITって、あの欧米の方が進んでいっているというところもあってですね、いろんななんか、海外のニュースを、えー、一応まあ経営者だったので、あの、チェックしてたんですね。で、その中でCode for Americaっていう団体の存在を知って。で、なんかよくわからないけどと思って色々調べていったら、とても素晴らしいそういうまあ活動をしていると。で、あの、事例とかも知って、まあその後TED（テッド）とかでも、えー、出てきたりもしてたので、えー、TEDでも紹介されたあの事例を知ってですね。で、これは日本で、えー、同じようなことができたらいいなということで、まあシビックテックにこう関わっていくということになったという感じです。はい。\n\n**03:25**\n**石井：** ちなみに、このTEDっていうのはどう、どういう、なんか番組なんですか？\n\n**03:29**\n**福島：** あ、はいはい。あの、そうです、そうです。あの、インターネット、YouTubeの方で見れる、えー、なんて言うんだろう、TED、TEDっていうその、あの、いろんなそれぞれのトピックで、こう素晴らしいこうテーマを話せるような人たちが、あの、スピーカーとして登場してですね。まあ、あの何かのテーマでお話をするっていう、そういう番組みたいなものなんですけど。まあ、コミュニティが運営してるもので。はい。その中で当時Code for Americaの代表だったジェニファー・パルカさんが、えー、お話されていたのがTEDで出てましたね。はい。\n\n**04:03**\n**石井：** そうですね。よく、私も結構ね、TEDの、あの、結構短いんですよね、10分か、20分、長くても20分ぐらいの、あの、トークになっててね。喋りが上手いんで、すごく、あの、共感できるものとかもね、たくさんあったりしますよね。\n\n**04:18**\n**福島：** そうです、そうです。そうです、そうです。すごく活動を上手に、やっぱ短く話されていて。はい。いい、あの、シビックテック知る上ではいい番組になってたんです、はい。\n\n**04:31**\n**石井：** ちなみに、その、まあCode for Americaを知って、なんかいろんな事例があったというお話なんですけど。例えば福島さんが興味抱いた事例とかってあったりするんですか、その中で？\n\n**04:44**\n**福島：** そうですね。まあ、あの、えっと、色々ありましたが。あの、まあ一番その、僕もいつも事例でご紹介するやつで、その、あの、えっと、消火栓の、あの、消火栓が雪降ると、こうそこが隠れてしまうので、えっと、それをこう、あの、雪かきをするそういう「お守り」をするですね、まあ、はい、そういうのを、あの市民のみんなで、えー、担当しようっていうそういうサービスの事例がとっても印象的で。あの、消火栓の位置をプロットするだけで、えっと、「僕がそこ雪かきするよ」みたいなことをこう登録ができてですね。はい。そうやってなんか、あの地図に消火栓の位置がはっきりわかるようになれば、えっと、みんなで市民でそれをこう助け合ってやっていこうっていうそういうサービスを作っちゃうっていう、そういう考え方が、あの、衝撃的でしたね。はい。\n\n**05:48**\n**石井：** なるほど。確かに。あの、雪に埋まってる消火栓を、まあ雪かきしてくれる、まあかつ地域の住民の方がね、一番困りますもんね、火事とかあった時に消火栓の場所がわからないとかね。\n\n**06:00**\n**福島：** はい。\n\n**06:01**\n**石井：** いやいや。そういうのが、面白い。な、なんて言うんでしょうね。テクノロジーの活用性の方向性が、効率化っていう感じよりは、なんかみんなが参加できるみたいなね、敷居を下げるみたいな、そういう使い方で面白いですよね。\n\n**06:17**\n**福島：** そうです、そうです。で、プログラムもそんなに難しいもんではないはずなんだけど。エンジニアから見るとそんなにまあ難しいわけじゃないんだけど、そういう一個の課題が解決できて、それがなんかそのまあボストンだったんですけど、ボストンの街が救われている、みたいな。\n\n**06:36**\n**石井：** うん。\n\n**06:37**\n**福島：** なんかエンジニアすごいな、みたいな。\n\n**06:39**\n**石井：** おおー。\n\n**06:40**\n**福島：** はい。\n\n**06:41**\n**石井：** で、そういうCode for Americaとかの活動に興味を抱かれて、えっと、その後Code for Kanazawaを立ち上げたんですかね？\n\n**06:50**\n**福島：** そうですね。\n\n**06:52**\n**石井：** はい。どんな感じだったんですか？その当時は。\n\n**06:56**\n**福島：** あ、あの、で知って、まあ2013年に、うん、立ち上げたんですけど。あの、まあその時たぶんですが、僕の認識では「シビックテック」っていう言葉がまだなくって。あの、はい、えっと、こういうなんか活動、えっと、ITで、テクノロジーでなんか社会良くする活動ですみたいな、そういうふうな説明をしてたんですけど、まあなかなかこうピンとこない、わかってもらえなくて。で、まあこれもはい、よく言ってたんですけど、なんかもう伝わらないから事例を示せばわかるかも、って言って作ったのが「5374（ゴミナシ）」っていうアプリだったりしてですね。ゴミをいつ捨てればいいか一目でわかるっていう、そういう5374というアプリを、まあCode for Kanazawaの、まあ理事、今は理事、理事の、えー、設立者でみんなで作って。はい。そしたらそれが、あのいろんなところに広がったり賞もいただいたりもして。まあその結果金沢の中でも石川県の中でも広まっていってですね。えー、仲間がどんどん集まってきたというような感じですね。はい。\n\n**08:05**\n**石井：** ねー。はい。いやー、まあまさに、まだ言葉がない時代から、その共感を受けて、えー日本で始められているという感じですけども。そんな福島さんですが、普段はどんなことをやられてるんですか？\n\n**08:21**\n**福島：** 普段はあの、まあ本業としてIT企業経営してるので、今もそれをやっていてですね。このIT企業っていうのは元々は、あのスマートフォンのアプリとかの開発する企業だったんですが。えっと、今沖縄にも支社ができて、まあ金沢に本社があるんですが。えっと、そういう沖縄支社ができた頃ぐらいからだんだん会社自体がなんか「シビックテックっぽい会社」になってきてですね。\n\n**08:50**\n**太田：** おおー。\n\n**08:50**\n**福島：** ほうほう。すごいですね。あの、はい。えっと、「シビックテックっぽい」って何？みたいのあるんですけど、まあ例えばオープンデータの啓蒙を色々して、実際に自治体にオープンデータ導入をする助けをしたりとか。\n\n**09:02**\n**太田：** おおー。\n\n**09:03**\n**福島：** あ、そういうのをビジネスにするようになっていって。で、今はシビックテックの人材育成事業みたいなものも、えっと会社としてやっていたりしてですね。あの、沖縄県とか栃木県の自治体さんの、えーと委託っていう形で、あの、そういうシビックテック人材育成なども行ったり。まあそういうなんか、えー、行政のアップデートとか、えー、市民参画とかオープン化みたいなところをビジネスの、えっと中核に今しながら、えー、やっているって感じですね。\n\n**09:44**\n**石井：** いやー、そういうのがね、その認知され始めて、まあ行政とかも今、行政だけのサービス展開っていうよりも、市民を巻き込んだ形の新しいサービスを作っていくっていうことで。まあ、IT企業とかやってるとか、まあそういうところに知見のある方と一緒にやっていくと、まあ上手くいくんじゃないかということで、やられているんですね。\n\n**10:07**\n**福島：** そう、そう、そうです、そうです。石井さんまさに、そうそう、そうです。あの、はい。行政の方も、えっと、これまで普通にITベンダーさんにお仕事頼んでたっていうとこもあるのかもしれないんですが、だんだんそういう、えっと出口になる市民県民とかそういったところを、はい、見えてる部分の会社さんと一緒にいろんなこと考えてやってやりたいと思う方が増えてきてるような気がしてます。はい。\n\n**10:33**\n**福島：** はい。\n\n**10:34**\n**石井：** と、いうことで、あ、話は尽きなくて、太田さんとかね、小俣さんにもコメントもらいたいんですが、あっという間に時間に来ちゃったので。今日はこの辺でお別れです。どうもありがとうございました。\n\n**10:46**\n**福島：** はい、ありがとうございました！\n\n**10:48**\n**（エンディング：BGM）**"
}