{
  "episode_number": "0.8.11",
  "file_name": "ep0.8.11.m4a",
  "sub_title": "憧れのヤイリギターとパンクロック。忙しい日々を癒やす趣味と家族との大切な時間",
  "detailed_description": "シビックテックの話題をお届けするイドバタキャストの雑談回。ゲストの牛島氏を迎え、多忙な日々を支える音楽への情熱に迫ります。激しいパンクロックとの出会いや、長年憧れ続けた岐阜の名器ヤイリギター購入秘話など、趣味を通じてリフレッシュする様子が詳しく語られます。\n後半では、就職を控えた娘さんとの家族旅行やデジタルデトックスの計画など、活動を支える個人の素顔が垣間見える内容となっています。音楽や家族との時間を大切にする日常から、健やかに活動を続けるヒントが見つかるエピソードです。",
  "summary": "本ポッドキャストは、シビックテックに関する話題を届ける「イドバタキャスト」の雑談回として、ゲストに牛島氏を迎え、石井氏と小田氏の3名で進行されました。今回の主な話題は、牛島氏のプライベートな趣味や今後の展望についてです。牛島氏は最近、多忙な仕事の合間にパンクロックなどの音楽を聴くことに熱中しており、YouTubeでのリコメンドを通じて新しいバンドを発見する楽しみを語りました。また、長年憧れていた岐阜県可児市産のハンドメイドギター「ヤイリギター」をついに購入したエピソードも披露されました。岐阜産であることを示す刻印に地域愛を感じつつ、アコースティックギター特有の深い音色に感動しながらも、近所迷惑を考慮して音量に気を使いながら演奏を楽しんでいる様子が詳しく語られました。\n\n後半では今後の予定について、仕事の忙しさから一旦離れ、家族との時間を大切にしたいという希望が明かされました。特に就職を控えた娘を含む家族4人での温泉旅行を計画しており、デジタルデトックスができるような電波の届かない山奥の秘湯への関心を示しています。パーソナリティの石井氏からは、カラオケボックスでの楽器練習の提案や、自身が経験したネット環境のない場所でのハッカソンの体験談などが添えられました。全体を通して、シビックテックの活動を支える個人の素顔や、音楽や家族との休息を通じてリフレッシュを図る大切さが共有された内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、イドバタキャスト始まります。\n\n[0:21] 石井：はい、今日も岐阜の石井と。\n\n[0:23] 太田：埼玉の太田でお届けします。\n\n[0:26] 石井：牛島さんが来たから、牛にしようかと思ったけど、ちょっと猫にしようと思って。3回目なので、雑談の回ということで、今日もゲストで牛島さんに来てもらっています。よろしくお願いします。\n\n[0:44] 牛島：はい、よろしくお願いします。\n\n[0:47] 石井：なんか最近凝ってる事があるとお伺いしたんですけど。\n\n[0:51] 牛島：いきなり来るんですね、もうちょっと前振りあるのかなと思ったんですけど。\n\n[0:58] 石井：ドストレートに。\n\n[1:01] 牛島：凝ってること。あのね、やっぱり自分結構、学生時代からバンドやってたりしたんで、音楽にこの人生救われてきたなみたいな感じがあって。そうなんですよ。で、最近も結構仕事バタバタしてて大変なことたくさんあったりすると、音楽を自分でこう探して、最近結構ね、激しめのパンクロックとか。\n\n[1:40] 石井：パンクロック。ほう。\n\n[1:41] 牛島：はい。なんかそういうのこう探し出して聴いたりとか。お、なんか新しいバンド見つけた、とかなんかそういうのが結構楽しみだったりするんですよね。\n\n[1:44] 石井：音楽配信サービスとかを使ってたりするんですか？\n\n[1:47] 牛島：えっと、そうですね。最近ね、やっぱりYouTubeで発見することが増えてます。\n\n[1:52] 石井：なるほど、YouTubeを聴いて。\n\n[1:54] 牛島：で、なんかあのYouTubeのリコメンドで、あ、こういうのがあったんだっていうのに気づいて、それをApple Musicで探して購入するみたいな。そういうパターンが最近増えてます。\n\n[2:11] 石井：自分の話をしちゃうと、編み物でヘビーメタル編み物選手権みたいなのがあって、ヘビーメタルやりながら編み物をするっていう、そういうYouTubeを見たりとかしますけど。そんなのもあったりしますよ。\n\n[2:31] 牛島：え、それヘビーメタルやりながら編み物？\n\n[2:33] 石井：そう、ヘビーメタルのノリで編み物して。あの、音楽のあれに合わせてじゃなくて、ヘビーメタルの格好をしながら編み物してたりもするんですけど、そういう選手権があるんですよ。世界選手権みたいな。一度出てみたいなって思いますけど。首振りすぎて編み物どころじゃないっていう、すごく気になります。\n\n[2:55] 太田：エアギターどころじゃないっすね。\n\n[3:00] 石井：すいません、そんなギターの話題になったので、是非凝ってるギターがあるということで、ちょっとその紹介もしていただきたいなと思います。\n\n[3:08] 牛島：もうちょっとそのヘビーメタル編み物の話を聞きたかったんですけど。そっか、ギターですね。やっぱり自分の中ではギター、アコースティックギターが一番初めに私が買ったギターなんですけど。アコースティックギターの国内の生産地と言えば岐阜なんですよね。\n\n[3:29] 石井：そうですね。\n\n[3:31] 牛島：で、ずっとね、憧れてたギターで、「ヤイリ」っていう、ヤイリギターっていうのがあって。岐阜県の可児市って言うんですかね、に工場があって、そこでハンドメイドしてるアコースティックギターがあるんですよ。で、あの国内のミュージシャン、BEGINとかね、ああいうバンドがこう使ってたりとかで有名なんですけど。\n\n[4:02] 牛島：どうしてもそのヤイリのギターが欲しいってずっと憧れとしてあって。つい去年一昨年かな、買ったんですよね。ついに買えました。もう「Made in Gifu」ってちゃんと書いてありました。\n\n[4:16] 石井：「Made in Gifu」って書いてあるんですね。ジャパンじゃなくて。\n\n[4:19] 牛島：そうそう、ジャパンじゃなくて岐阜って書いてあるんです。\n\n[4:21] 石井：へえ、すごい。\n\n[4:23] 牛島：で、なんかね、やっぱりその岐阜に対するヤイリギターの熱い地域愛みたいなのを感じて、すごく熱い気持ちになったんですけど。そのままケースに入ってあんまり弾いてないっていう。\n\n[4:42] 石井：でも出して弾いてみたんでしょ、届いたときに。\n\n[4:44] 牛島：むっちゃ良い音なんです。今までのアコースティックギター、自分3本ぐらいあるんですけど、やっぱり全然違う、なんか深みがあるっていうか。で、最初にボロンって鳴らして、ちょっと2、3曲弾いてみて、もうそれで満足してケースに仕舞い込んだ、そんな感じです。\n\n[5:10] 石井：アコースティックではどんな曲とか弾いたりするんですか？\n\n[5:14] 牛島：そうですね、自分やっぱあのブルーハーツ世代だったりするんで、あのあたりをアコースティック調に。青空とかね、ああいう曲大好きなんですよ。あれをこう弾いてみたりとか。で、自分で声張り上げて歌って、奥さんに怒られたりとか、そんな感じで過ごしてますね。\n\n[5:40] 石井：そっか、自宅でなかなか楽器弾けるっていうのは、なかなかな。\n\n[5:43] 牛島：そうなんです。アコースティックギターって結構鳴りが良いので、響けば響くほど近所迷惑なんで。ヤイリのギターはかなり鳴りが良いんでですね、小さめにやってます。\n\n[5:58] 石井：なんか音を抑えるような機械みたいなのもあったりするんですか。\n\n[6:04] 牛島：あるんですけどね、やっぱジャンと鳴らしたい。鳴らすために買ったんですもんね。\n\n[6:16] 石井：コード・フォー・ひろしまの天川さん。\n\n[6:17] 牛島：エレキギターのほうがまだヘッドホンとかつけてやれるんで、まだいいんですけどね。\n\n[6:27] 石井：天川さんはサックスとかやってるから、カラオケボックスによく行きますって、木曜日は籠もってますみたいな話とかしてるんで。一回そういう習慣を、1ヶ月に一回でもいいので、ヤイリギター持って、なんか変なおっさんがカラオケボックスでギターみたいな。一曲も歌わずに一人でなんかギターボロンボロン。全然そういう利用もあっていいんじゃないですか。楽しそう。絶対なんかオフィスワークをカラオケボックスでしてる人とかよりは健全なような気がします。是非やってみてください。\n\n[7:07] 石井：あと凝ってること以外にも、これからやりたいこともちょっと出てきたと聞いておりますが。\n\n[7:13] 牛島：そうですね、やっぱこの1、2年が忙しくて仕事が。シビックテックもあんまりこうやれないぐらい本業のほうがバタバタしてたんで、ちょっと一回ゆっくり深呼吸する時間がほしいなと思ったりして。\n\n[7:34] 牛島：それとですね、やっぱうち娘が2人いるんですけど、娘が来年から就職、上の子は就職するんで。おめでとうございます。なんか、ちょっと家族4人でゆっくりする時間がほしいなと思ってて。温泉旅館でも、もう何年行ってないんだろうみたいな感じで。\n\n[8:03] 石井：家族旅行とかされないんですか？\n\n[8:07] 牛島：なんか子供が大きくなってからあんまりしないですね。\n\n[8:12] 石井：自分も最近はちょっと夫婦で行くことが多くて、子供と一緒にっていうのは確かに少なくなってきたかな。休みの予定とか合わないんですよね。\n\n[8:28] 牛島：そうなんですよね。娘2人とも成人してるんで、4人でお酒飲んだりするってのは楽しいんですけどね。\n\n[8:40] 石井：すごいな、牛島家の飲み会にちょっと参加したいですね、太田さん。どんな会話するんだろうと。\n\n[8:50] 太田：是非佐賀に行きたいと思います。\n\n[8:55] 石井：家族旅行、どんなところ行ってみたいですか？\n\n[8:58] 牛島：なんかね、子供小さいときはどうしても海があるところがいいとかだったんですけど、もう子供も大きくなったんで、山深いところに行って秘湯とかに浸かりながら、そういうところに行ってみたいですね。\n\n[9:19] 石井：何もないところがいいですよね。温泉旅館も入ったけどそこから外出れないぐらいの、そういう隔絶された世界にちょっと行ってみるといいんじゃないでしょうかね。\n\n[9:36] 牛島：結局スマホいじってたりね。スマホも繋がらないような。\n\n[9:45] 太田：ああ、そういうところありますよ。で、それがなんか売りになってるような民宿というか。\n\n[9:54] 石井：手書きで仕事してそうで怖いですよね。こないだ行った冬キャンプハッカソンの場所が、ドコモは繋がらないっていう場所でしたね。ソフトバンクは繋がっちゃったんで僕は繋がっちゃったんですけど。\n\n[10:09] 牛島：ドコモ、auが繋がらない場所とかワクワクしますね。\n\n[10:14] 石井：いいと思います、是非探して行っていただければと思いますので。またそんな牛島さんの今後の活躍にも期待ということで。\n\n[10:25] 牛島：どういう活躍でしょうね。\n\n[10:28] 石井：そんなことで、今日の収録はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[10:33] 牛島：ありがとうございました。"
}