{
  "episode_number": "0.17.16",
  "file_name": "ep0.17.16.mp3",
  "sub_title": "デジタルへの拒否反応をどう超える？Code for 議員と語る現場の工夫",
  "detailed_description": "Code for 議員の八木さんを迎え、政治の現場でデジタルをどう浸透させるかを深掘りします。能登半島地震でのマッピング作業に伴う意外な身体的負担や、最新ガジェットによる解決策など、実践者ならではのリアルな視点が語られます。\n\nデジタルへの拒否反応を克服する鍵は、言葉での説明ではなく「まずは触れてもらう」体験にありました。LINEやQRコードを活用した具体的な成功事例から、最後は地元の名産品の話題まで、技術が暮らしに溶け込む未来を軽やかに感じさせるエピソードです。",
  "summary": "本ポッドキャストでは、Code for 議員の八木さんをゲストに迎え、議員活動におけるデジタルの活用や今後の展望について語られています。八木さんは、能登半島地震の際に取り組んだ地図作成作業での経験を振り返り、デジタル作業による身体的負担や専用機器の重要性に触れつつ、今後は全国の議員とフラットに繋がる「Code for 議員」のネットワークを広げていきたいと語りました。特定の地域にとどまらず、多様な自治体の議員がデジタルを通じて知見を共有し、最終的には「デジタル」という言葉を意識せずに済むような、技術が生活に溶け込んだ社会を目指す姿勢が示されました。\n\nまた、デジタルに対する人々の拒否反応をどう解消するかという議論では、具体的な成功事例が共有されました。難しい言葉で説明するのではなく、LINEのオープンチャットやQRコード、入力フォームの実物を見せるなど、まずは「やってみる」ことや「便利さを体感してもらう」ことの重要性が強調されました。相手の興味関心に寄り添い、解決手段としてデジタルを提示する工夫が、多世代に渡るコミュニティ運営において効果的であると述べられています。最後に地元の特産品として、季節限定の草津メロンや、場所によって味わいが異なる奥深いふなずしの魅力が紹介され、デジタルと地域の繋がりを感じさせる内容で締めくくられました。",
  "transcript": "[0:00] 太田：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:21] 太田：はい。えー、今回も、えー、埼玉の太田と。\n\n[0:27] 小俣：川崎の小俣と。\n\n[0:29] 石井：長崎の石井が、お届けします。\n\n[0:33] 太田：はい、そして、えー、今回もゲストで、Code for 議員の八木さんに来ていただいてます。八木さん、よろしくお願いします。\n\n[0:41] 八木：はい、皆さん、えー、Code for 議員の、草津市議会議員の八木です。よろしくお願いします。\n\n[0:48] 太田：前回前々回とですね、えー、Code for 議員とか、議会の話を聞いたんですけど、一旦ですね、えー、八木さんの最近凝っていることについて聞きたいと思います。\n\n[1:05] 八木：はい。最近ね、凝っていると言えば本当にあるんですよ。肩と首なんですけど。\n\n[1:15] 太田：肩と首が。四十肩とかですか？\n\n[1:19] 八木：年齢が四十とか全然違うんですけど。もしかしたら、このまま一生凝ったままになるかもしれませんけど。\n\n[1:33] 太田：やっぱり、デジタルでキーボード打ちすぎてますかね？\n\n[1:38] 八木：やっぱり、あの、集中してやると疲れますもんね。忘れて、そういうの。で、首肩に来るかな。あの、今年の正月の能登地震関係で、マップ、マッピングっていう作業をずっとしてたんです。\n\n[1:55] 太田：オープンストリートマップで。\n\n[1:57] 八木：はい、オープンストリートマップで書くっていうやつ。もう、腱鞘炎になりかけて。毎日毎日朝から四、五時間ずっとやってて。で、すぐに次の日にトラックボールのついてるマウスってありますやん。あれを買ったんですよ。そしたら、だいぶマシになりました。\n\n[2:17] 太田：トラックボールが使える市議会議員なんですね。\n\n[2:21] 八木：そう。これ議会でみんなに言っても誰もわかりませんし。「しかもマッピングしました」っていう話も、それも通じないし。そうですね、だからデジタルやると首と肩が凝るということですね。\n\n[2:41] 太田：いや、それはちょっと語弊があるんじゃないかと。はい、なるほど。\n\n[2:50] 太田：では、えーっと、あとは、これからやりたいことっていう質問についても聞いていこうと思います。\n\n[3:00] 八木：はい。あの、まあ、前回前々回にCode for 議員を立ち上げたっていう話をしたんですが、活動がなかなかできてないところもあるので、えーっと、そういった他の市町の議員さんとのデジタルを通じた仲間作りっていうか団体。政策で仲間作りしてる人はいっぱいいるんですよ。でもそのデジタルっていうので仲間を作っていって、それぞれの市町でどうデジタルを進めていくかというところを、あの、やりたいなと。\n\n[3:32] 八木：今一応Code for 議員参加メンバー13人ぐらいいるんですけど、もう東京、岐阜、静岡、大阪、兵庫、千葉、秋田とか、すごいバラバラなんです。バラバラだからこそ面白いんで、そういった活動を今後は、あの、Code for 議員として、まあ、やっていきたいかなという風に思ってますね。はい。\n\n[3:55] 八木：ですから、そのデジタルを使って、やっぱりその議員って結構しがらみが多くて。そういうのないようなフラットでオープンな繋がりを作っていきたいという風に思ってます。\n\n[4:10] 太田：確かにデジタルの方が、あんまりその地域とか、同じ地域、隣接地域っていうよりは、まずはその全国で広がって繋がっていった方がいいのかもしれませんね。\n\n[4:25] 八木：そうやって皆さんで、やっぱり、井の中の蛙にならずにいろんなことをやっぱり進めていくのが、まあ、最終的には市民の皆さんに還元できることではあるので。そこはしっかりやっていきたいなと。\n\n[4:40] 八木：まあ、今こうやってデジタルとかこういう話題で言ってますけど、こんな話題もなくなるぐらいになればいいなと。デジタルっていう言葉を使う必要もなくなるような世界になったら、それはもうすごいなという風に思いますね。はい。\n\n[4:55] 太田：ちなみにそのCode for 議員の、えーっと、所属っていうかメンバーの自治体って、その規模感とかって、バラバラなんですかね。人口とか構成とか。\n\n[5:07] 八木：えーっと、まあ、市町って大きさに合わせて政令指定都市とか中核市とかあるんですけど。東京23区もいれば中核市の方もいれば、それこそあの市じゃない町の議員の方もいたんかな。そうですね、秋田県は町議会ですからね。そういった方も、もう全然規模感も全く違う人たちが、本当に何で集まったのかっていう不思議なあれですよ、見てると。\n\n[5:50] 太田：やっぱりそのフラットな繋がりを求めてっていうところなんですかね。\n\n[5:54] 八木：そうですね、まあ対面でもないので繋がりやすかったのかもしれませんね。\n\n[5:59] 太田：はい、ありがとうございます。逆に、えー、八木さんがこの我々について何か聞いてみたいこととかありますでしょうか。\n\n[6:10] 八木：はい。あの、まあシビックテックにせっかく関わっておられるお三方なので、あの、議会でも市役所でもそうですけど、まあ市民の皆さんもそうかな。デジタルっていう言葉に拒否反応を示す人たちがまだたくさんいる。中、例えば、マッピングパーティしますよとか言って、やってることは簡単なことですよね、なんかマウスでトレースしてって。でもそこ、説明行くまでも拒否しちゃうとか。まあいろんな部分でそのデジタルに関する拒否反応がまだ多いように思うんですね。\n\n[6:44] 八木：子供たちは違うかもしれませんけど、そのあたり皆さんがこうシビックテックに関わってて、なんか感じられたことがあるかなっていうのをいっぺん聞いてみたいんです。\n\n[6:56] 太田：そうですね、あれ。\n\n[7:00] 太田：自分自身は本当にそのデジタルとかにどっぷりと浸かって、えー、育ってきたというか生きてきたようなところがあるので、えー、やっぱりその最初にこうシビックテックとかに反応して集まる人っていうのが大体そういうのに抵抗がない人が多くて。他方、その周りでいろんな活動をやってる人たちがいたり、こう、なんですかね、その相互交流してくというか、少しあのコラボしたり他の団体さんとか広げようとしていく段階になってちょっといろいろと、えー、まだまだそのなかなか言葉が伝わらないなとか。\n\n[7:41] 太田：やってみれば簡単なんだけど、そのやってみるためのハードルがやっぱり思いのほか高いんだなっていうのを年々、えー、実感してはいます。だから、いかに、どうやって、えー、簡単なんだよっていうことを、まずはやってみるためのそのなんかテクニックっていうか言葉とかを選ぶっていうのが重要なのかなと思ってます。\n\n[8:12] 八木：その、なんというか、やってみるっていうのは確かに最近経験した中では、あの、僕社会福祉協議会っていう組織の会長をやってるんですよ。これもほとんど70歳以上の人の集まりなんですけど。昨年までは、えー、来月会議しますよって言ったら、それを紙を印刷して封筒に入れて事務局のおじさんが一件一件こう入れて回らはるんですよ。\n\n[8:39] 八木：で、今年から事務局の人がもう年齢で引退しはったので、僕そんなん配れないので、もう「LINEにします」って言ったんです、最初の会議で。「で、オープンチャットで教えます、あの、連絡します。オープンチャット分からなくてもいいです、このQRコードスマホ持ってたら読んでください」って言ってやったら、よく、何かわからへんけどとにかく読み込みされて。で、送信したら「あ、こんなん出るんや」っていうことで返事も来る。\n\n[9:05] 八木：で、結局今もう紙で配ってないんですよ。実は70以上の人もみんなスマホ使ってたという。で、なぜかLINEは知っておられて、お孫さんとだけとかね。でもこんなオープンチャットみたいな使い方はあるんやっていうことで、ちょっと画期的やったと思うんですよね。まあそういう風に「やってみたら」っていうのはやっぱり大事ですね、そういうの。\n\n[9:32] 太田：言い方もそのやはりこう「連絡するからLINEに使ってますか」みたいな、「お孫さんと写真やってるでしょ」っていう切り口で行ったら「まあやってみようか」ぐらいで。なんか今回それが成功したかなと思ってます。はい。\n\n[9:47] 太田：だから大事ですよね、やっぱり人間知らないものは怖いし、今まで経験積まれてる方、特に年齢が高くなってくると自分の経験の中の価値観が最高だというか、それからちょっと外れたものっていうのは怖いっていうのは人間としての普通の感覚だと思うので。そこに知らない言葉を投げかけても難しいんで、やっぱりやる気にさせるっていうのがポイントですよね。\n\n[10:13] 太田：だから拒否反応はデジタルっていう話で持ってくとどうしても起きちゃうんで、そのね、やってもらいたい方の趣味興味のありそうなことをなんか持ってくとか、あの、一緒になってテーマ考えられそうなことを挙げて、解決の手段としてCode forがデジタルで関わっていくみたいなやり方を私は気をつけてやってますね。\n\n[10:33] 八木：確かに今の、あの、分からないけどまずはQRコード、このQRコードを読んでっていうような、パッと分かりやすく提示するっていうのは重要ですね。そこから入る時の入り方が簡単なものから選んでやったほうがいいですね、そのあたりは。\n\n[10:53] 八木：この間はあれです、あの、えーっとね、何やったかな、出席とか、なんかそういうアンケートと出席をとるのに、フォーム、最初ね、フォームを作って、そこで皆さんに書いてもらって、で、それ集計もExcelみたいなので簡単にスプレッドシートでできますんでって言ったら、もうめっちゃ拒否されて。\n\n[11:15] 八木：「何でそんなめんどくさいことするんだ」とか言われて。いや、この方が簡単なんですよって言って。皆さんスマホでQRコード読んでこうポチポチ押すだけなんですって言って。だから最初の説明の仕方がそのね、「フォームを作って」とか「シートに出るから」とかでダメで。\n\n[11:32] 八木：で、もう見本作って、あの、パパ入力したんです、みんなのを。で、「それがこんな表に出るんです」。「なんや、便利やないか」って言われて。「そんだけでできんのか」と。ならもうそれでやろうになりましたね、この間。最初えら怒られました。そんな感じなんですね、やっぱりね。\n\n[11:53] 太田：だと思いますよ。だからこっちがわかってると思ってね、説明することは気をつけないといけないですよね。フォームっていう言葉自体も通じませんしね。\n\n[12:10] 太田：実物を見せることですね。見せていって、それが、まあ単純に「あ、便利だな」って思う人もいれば、やっぱり「めんどくさい」って思う人もいるんで。まあ、そこの温度感がね、過半数を超えれば、まあとりあえずやろうかぐらいの感じにいいんじゃないですかね。過半数超えない地域もあると思うんで、そこはまあちょっと今は無理に進める必要ないかなっていう風でいいんじゃないですかね。\n\n[12:37] 太田：デジタルとかいうのを知らずにちょっと便利なものができたなぐらいの感覚を持ってもらえたら。意外とその辺は、はい、だいぶ敷居も下がってきたかなっていうのはすごく感じているので。デジタルっていう言葉で入るんじゃなくて、やりたいこととか解決する手段として「こういうのもあるけどどうですか」っていう提案がいいんじゃないかなと思いますけどね。\n\n[13:06] 太田：ということで、だいぶ時間がきましたので、えーっと、最後に八木さんにですね、えーっと、いつもの質問。地元の美味しいものについて教えてください。\n\n[13:21] 八木：はい。えー、草津市で美味しいものと言えば今の季節であれば、草津メロンっていうのがあるんです。メロン、えー、別に特大メロンじゃないんですけど、草津で作ってる、草津で作ってるメロンっていう。\n\n[13:38] 太田：草津で作ってるんですか。\n\n[13:40] 八木：草津でまあ生産してるメロン。で、隣の市に行くと守山市で守山メロンって言うんですよ。特に特徴はないんですけど、これはすいません、市議会議員としてはそういうのやっぱり宣伝しないと、いけませんので。草津は草津メロンがやっぱり美味しいです。はい、ぜひぜひお越しの節は、もう季節限られてますけど、はい。\n\n[14:02] 八木：あとはもうこれ好き嫌いあります、ふなずしっていうのもあります。草津メロンもう終了したんかな。で、ふなずしっていうのがあるんですけど、これ全国の皆さんに教えておきたいんですけど、ふなずしって全て味違うんですよ、作ってるところで。\n\n[14:18] 太田：ほう。\n\n[14:20] 八木：ふなずしは職人さんの技で作ってないんですよ。こんなん言ったら怒られるけど。職人さんがそう言われました、「作ってる場所なんです」って、やっぱり。えー、そこに昔からいる菌とか発酵するための、それによって味が変わるんです。ふな、ね、発酵させて作るお寿司ですもんね。だからふなずしは、あの、マズいと思われたら、その買ったやつがマズかったんであって。美味しいのもあるし。\n\n[14:48] 八木：人に合う合わないのそのやっぱり趣味もあるので。だからふなずしって一種類じゃないって覚えてほしいなと思って。何回も食べていただいたら美味しいのに出会えますので。はい、草津でも作っておりますので、はい。そんなところなんですけど、あまりないですね。美味しいもの。\n\n[15:04] 太田：いや、ありがとうございます。とりあえずふなずしはもうその場所によって全然違うということで。\n\n[15:10] 八木：そう。だからめげずにいっぱい食べてください。いっぱい食べないとわからない。そう。出会えたら幸せです。離れられなくなりますから。\n\n[15:25] 太田：ね、皆さんもあの草津に行く時は草津メロンとふなずしを目指していきましょう。ということで。じゃあね、3回にわたってCode for 議員の八木さん、えー、ありがとうございました。\n\n[15:43] 八木：ありがとうございました。\n\n[15:45] 小俣：ありがとうございました。\n\n[15:46] 石井：ありがとうございました。\n\n[15:48] 太田：はい、ここで終了します。失礼します。"
}