{
  "episode_number": "0.12.14",
  "file_name": "ep0.12.14.m4a",
  "sub_title": "500回目前の作戦会議！活動を加速させるITツールとシビックテックの未来",
  "detailed_description": "シビックテックの今を伝える本番組が、まもなく第500回の大きな節目を迎えます。今回は岩崎氏、大田氏、石井氏の3名が集まり、記念すべき特別回のゲスト選定や謎解き企画、そして今後の番組の方向性について賑やかに作戦会議を繰り広げます。\n\n番組後半では、Notion等のノーコードツールの活用術から、自治体のセキュリティ制限下でいかにITツールを使いこなすかという現場の課題まで深掘りします。11月のサミット取材に向けた構想も明かされるなど、最新技術を活動に活かしたいリスナー必見の、熱気あふれるエピソードをお届けします。",
  "summary": "本ポッドキャストでは、岩崎氏、大田氏、石井氏の3名が、番組の大きな節目となる第500回に向けた企画会議を行っています。主要なトピックとして、次回500回記念のゲストに桑原氏を招き、謎解きをテーマにした特別回を実施することが決定しました。また、今後の番組の方向性として、GlideやCanva、Notionといったノーコードツールの活用術や、各自が愛用するブラウザ拡張機能、メモ帳アプリの比較など、日々の業務に役立つ技術的な知見を共有するコーナーを充実させていく方針が示されました。\n\nあわせて、シビックテックの現場における実践的な課題についても議論されました。日程調整ツールの「調整さん」やSlack、Teamsといったコミュニケーションツールが、自治体や企業のセキュリティポリシーによって制限される現状に触れ、現場で実際に利用可能なツールの使い分けについて深掘りしていく意欲が語られています。11月に開催されるコード・フォー・ジャパン・サミットに向けた現地取材の構想も明かされ、視聴者が新しい技術やサービスに触れるきっかけとなるような、多様な視点からの情報発信を続けていくことが確認されました。",
  "transcript": "[0:05] 小俣：ポップな文学からシビックテックの入口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:22] 小俣：ということで今回も埼玉の太田さんと、川崎の小俣と、あとは岐阜の石井さんがオンラインで、チャットでの参加になります。今回も石井さんは喋れないので、チャットでの参加になります。\n\n[0:38] 小俣：さあさあ、今回はスタッフ会議ということで、運営会議ということで、まずはちょっと雑談というか。そろそろ回数も重ねてきたので、これからどんな番組をやっていくか、ネタ会議をしていきたいと思ってます。太田さん的にはどんな番組を撮ってみたいとかありますか？\n\n[1:13] 太田：やっぱりこの時期ってことで、もう2年経って3年目にそろそろ突入ということもありますし。新しく何かやるのか、それとも過去を振り返ってみるか。\n\n[1:40] 小俣：実は今回撮っているのが499回目なんですね。ちょっと500回に何か撮りたいよねってことを考えてみてもいいのかなと思ってます。あと私からは、今年もコード・フォー・ジャパン・サミットがあるので、隣のシビックテックはちょっと撮りたいなと思ってます。これは11月まで少しネタ会議をしながらどうしようかなって考えていきたいと思うんですけど。\n\n[2:12] 小俣：今年のサミットは現地とオンラインがハイブリッドなのかな。なので、いろんな特派員の人を色々スカウトしつつ、久しぶりの現地会場があるサミットなので、そこで参加している人に色々聞いてみたいですね。このシビックテック井戸端キャストもサミットに向けて考えていきたいなと思っています。それが撮りたいことの一つかな。\n\n[3:00] 小俣：このところやっぱりゲストを呼んでの収録が続いていたので。せっかくですから3人で何かネタで話せるのも少し増やしていってもいいのかなという気がします。\n\n[3:20] 太田：ネタは時々書いて書き記してはいるんだけど、「あれこれ何だったっけな」ってのが結構溜まってますからね。こないだChatGPTのネタで話したりしたけど、そういった新しいテクノロジーが出てきたら、そういったものとか。あとはあんまり知らないんだけど、こういうの見つけてきたよみたいなものをみんなでネタに喋るみたいなのもやっていいんじゃないかな。\n\n[4:00] 小俣：シビックテックに使えそうな技術の紹介とかがあってもいいですよね。音声だけだと難しいですけど、さっきのGlideとか、どういうところが良くてどういうところが気をつければいいかみたいな、ティップス（Tips）が喋れるといいんじゃないですかね。\n\n[4:25] 小俣：最近はノーコードとかローコードのツールがあるんですけど、それのご紹介とかがあってもいいんじゃないですかね。「こういう新しいサービスが始まって、料金体系がどうで、フリーだとどこまで使えるか」とか、そんなのがあってもいいですね。\n\n[4:55] 小俣：あとはキャンバ（Canva）とか。キャンバだと石井さんがいっぱい喋れるかもしれないし。キャンバは結構いろんな人が最近使い出してきて、キャンバネタでもいっぱい喋れるところがあるんじゃないかな。最近だとキャンバでプレゼンテーションというかスライドを作って喋っている方も結構増えてきたりしてますし。\n\n[5:10] 小俣：絵を作るだけじゃなくて、動画も実はキャンバで撮れたりしますもんね。機能がいっぱいあるのと、あとは皆さん大好きノーション（Notion）も、みんなでその新しい機能を突っついてみるっていうのもいいんじゃないかな。\n\n[5:45] 太田：そういったツール類も日々進化していったりするので、今回のGlideだって1年前とかに触ってたのから、だいぶなんか変わってるなってところはありましたね。中のメニューとか、アカウントの作り方とかもちょっと変わってるなって。\n\n[6:15] 小俣：石井さんは「岐阜の小さなIT相談室」でメモ帳アプリ編みたいなのをご紹介してたので、そういったものの使い方のノウハウというか、ティップス的なところがあってもいいと思います。なんとなく使っていても、自分だけだと普通に決まったものしか使わないので、他の人だと変わった使い方をしていることも多いんじゃないかな。\n\n[7:00] 太田：「こういうことやりたいんだけど、今使ってるツールではここができない」とか、そういう不便なところを喋っていて、「だったらこういうのありますよ」みたいな。\n\n[7:15] 小俣：メモ帳だと、ハックエムディー（HackMD）を使っている人がいれば、スクラップボックス（Scrapbox）を使っている人がいたりとか。どういうところが良い悪いとか、そんな中で視聴者、聴取者ですね、使ってみようかなというきっかけになるといいのかも。石井さんと太田さんと私だけでも、結構違う視点があるんじゃないかなという気がします。\n\n[8:05] 小俣：例えば最近の太田さんのお気に入りのツールとかありますか？\n\n[8:15] 太田：そう言われるとなんだろうな。結構定番というか、やってることが固定化しちゃって。新しいツールって最近なんか触ったかな。\n\n[8:30] 小俣：手放せないツールっていうのもあるんじゃないですかね。例えば私だったら、今でもヴィム（Vim）が手放せなかったり。プログラマーはビジュアルコード（VS Code）を使う人が多いんですけど、なぜかヴィムを。ビジュアルコードも使うんですけど、ヴィムで使いやすい機能、手に馴染んでいる機能があるんですよね。\n\n[9:15] 小俣：石井さんがチャットで「最近WindowsからMacに変えたので、Macアプリでよく使ってるツールを教えてください」ってきてますけど。\n\n[9:30] 太田：一番よく使ってるのはクローム（Chrome）というアプリなんですけど。クロームに拡張機能を結構入れてるんですね。仕事上で使うツールとか入れたりしてますね。\n\n[9:50] 太田：今やってるのが、時間を表示させるっていう拡張機能だったりします。クロームの画面の中に時間が表示されて欲しくて探してたら、こういうこと考えた人がいるんだなと思って。\n\n[10:45] 小俣：時間はパソコンの時間を見るのが普通なので、全然考えませんでしたね。でもそういったツールネタを話すのは面白いと思います。\n\n[11:00] 小俣：あとは日程調整のツールって皆さん何使ってます？「調整さん」とか、他に何かありますか？\n\n[11:15] 太田：結局「調整さん」で調整しますねっていうのが多いなと思います。でも調整さんには不満がいくつかあるので。自治体とやり取りしてるときに「調整さん」のリンクを送ったら、「それちょっと職場で開けないんです」って言われて。\n\n[11:45] 小俣：そのネタもいいですね。自治体さんとやってるときに使えるツールって何ですか、みたいな。コミュニケーションツールとか。自治体さんもそうですけど、企業さんも実は使えないツールが結構多かったりするので。そういったときにどうやってやり取りしてますか、っていうのはありますよね。\n\n[12:15] 小俣：コミュニケーションツールは何使ってますか、みたいなのも、アップデートして「最近ではこんなのがあるんだよ」っていうのが出せるといいですね。\n\n[12:30] 小俣：スラッシュ（Slack）は市民権を得てきた感じはあるんですけど、こないだあったのが、企業さんがスラックをフリーで使っているものにはアカウントが振れないっていう制限があったり。結局お金を払うなり何なりして、責任の所在がはっきりしてないものはダメだっていう話がありましたね。\n\n[12:55] 小俣：お金を払っているのでその企業に責任が生まれるから使っていい。フリーだと責任の所在がはっきりしないから使っちゃダメっていう、そういう立て付けでやってるところがありました。\n\n[13:25] 小俣：面白いのが、自治体さんとか国の人はズーム（Zoom）は使えるんですけど、逆に民間企業はチームズ（Teams）じゃないとダメですっていうのもあったりしますからね。チームズ縛りのところとか。なので、チームズにしてくださいっていうところもありました。\n\n[13:50] 小俣：さあ、500回記念、何しましょうかね。石井さんからのリクエストですけど、何かアイデアありますか、太田さん。\n\n[14:15] 太田：とりあえず「500回記念」っていうテーマで喋ればいいんじゃないかな。特別ゲストを誰か呼びますか。\n\n[14:30] 小俣：じゃあ500回は桑原さんを呼ぼうかな。500回にちなんだ謎解き。なんだろうな、謎解きがわからないな。それを500にかけるってことですか。謎解きで考えるといいのかな。前に謎解きを作るときのコツを教わったんですけど。\n\n[15:20] 太田：それは謎解きシリーズでやりましょうか。\n\n[15:25] 小俣：謎解きって、先に答えを考えるらしいですね。答えとかけるもので共通なものが何かを解く、という風にかけるらしいです。そこも訓練すると割にスムーズにできるって言ってましたけどね。\n\n[15:50] 小俣：というわけで、次回500回は謎解きシリーズですか。これは宿題になっちゃうかな。500回、あとは何があるんだろうな。一つは1000回に向けてどうしていきましょうか、っていうのがあると思うので。\n\n[16:25] 小俣：じゃあ500回記念ゲストに桑原さんを呼んで、謎解きを解いてもらうっていうのをやりましょうか。本人不在で今決まりました。セミレギュラーの桑原さんを呼ぶと。よし、じゃあ決まりましたので、オファーを太田さんお願いします。「もう決まったんで」って言ってください。謎解きのこと伝えておきます。\n\n[17:00] 小俣：そんなところで、今回のグダグダしたネタ決め回は終わりにしましょうか。太田さん、お疲れ様でした。ありがとうございました。またよろしくお願いします。"
}