{
  "episode_number": "0.14.19",
  "file_name": "ep0.14.19.m4a",
  "sub_title": "溜まった企画を潔く大整理！「終わらせること」から始まる番組の新たな一歩",
  "detailed_description": "溜まった企画を整理し、新たな一歩を踏み出すための公開企画会議をお届けします。石井、太田、小俣の3名が、ノーションに山積みになった未着手のアイデアを潔く「終わらせる」重要性について語り合います。時間は有限だからこそ、物事を一度クローズして頭を整理する断捨離のプロセスは、より良い制作活動に欠かせません。\n街歩き企画などを整理する一方で、SNSの著作権を扱うネタや大喜利的な検証など、今後に繋がる興味深いアイデアを厳選しました。過去の案を手放すことで見えてきた、番組の新たな展望に迫るエピソードです。",
  "summary": "本ポッドキャストでは、石井、太田、小俣の3名が、番組をより良くするための企画会議の様子を公開しています。今回の主要なテーマは、ノーションに溜まった未着手の企画案を整理し、物事を「終わらせる」ことの重要性についてです。時間は有限であるという考えのもと、アイデアを出しっぱなしにせず、一度クローズして頭をスッキリさせる作業が行われました。\n\n会議の中では、収録のハードルが高い街歩き企画や、タイミングを逃した過去のイベント取材などが整理の対象となりました。一方で、SNSでの著作権やスパム問題を扱う「コピーパスタ」、技術用語を用いた大喜利的な「3文字ルーレット」、背景音を消去する「音声消しゴムマジック」の検証など、今後に繋がる興味深いネタは継続して残されることになりました。このように過去のアイデアを断捨離することで、番組の方向性を再確認し、より現実的で面白いコンテンツ制作に向けた前向きな整理が行われた回となりました。",
  "transcript": "[0:00] （BGM）\n[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、イドバタキャスト、始まります。\n[0:18] （SE：牛の鳴き声）\n[0:21] 石井：はい、今日も岐阜の石井と。\n[0:23] 太田：埼玉の太田と。\n[0:25] 小俣：川崎の小俣が、お届けしますと。\n[0:29] 石井：はい。で、今日はシーキャストの企画会議ということで、3人で集まって、この番組をよくしていこうという回を、そのまま収録するっていうパターンなんですけど。まあ、皆さん、終わらせることって重要ですよね。\n[0:46] 太田：そうですね。始めることより終わらせることの方が、大事だと思います。\n[0:53] 石井：小俣さんどうですか、終わらせてますか？\n[0:56] 小俣：終わらせる、そこは苦手なところですね。\n[1:01] 太田：あれ、このポッドキャスト終わっちゃうんですか？\n[1:04] 石井：いやいや、違います。このポッドキャストを終えたいという話ではなくて。なんか色々アイデアは浮かぶけど、やりっぱなしのまま時間が過ぎていくってことが結構あるんじゃないかなと。私もそういうところは結構あって。\n[1:25] 小俣：結構、私は多いので。いましめに、ちゃんと。\n[1:32] 石井：最近、本当に思うのは、やっぱり自分の時間も有限だし、皆さんの時間も有限だし。有限であるもので、無限で、そのままっていうのもよくないなって。一応片付けてみて、やっぱりやりたくなったらまた取り出せばいいなって思っているので。片付けたからといって、もう絶対にやらないって決めてるわけではないかなと思っているので。そういう片付けるっていう作業も意外と大事かなと思ってます。\n[2:04] 小俣：仕事のチケットもそういう感じですよね、とりあえず。とりあえずやんねえんなら、これクローズにしちゃえっていう。\n[2:12] 石井：クローズにしちゃって、また沸いたらもう一回書けば。\n[2:15] 太田：ああ、そう、そういうことですね。\n[2:17] 小俣：もう綺麗さっぱりしようぜって話ですよね。\n[2:20] 石井：そう。中途半端に残ってると、なんかね、あれなので。で、企画も結構いろいろね、雑談の中で生まれたりしてるんですけど、それもね、ちょっとね、だいぶ溜まってきたということで。ちょっと手がつけられてないものもあります。番組の企画案、ノーションのタスク整理をちょっとしようかなと思っていて。\n[2:46] 石井：その中の未着ですよね。で、一番最初にあるのが「長崎ぶらり旅」っていうのがあって。ぶらり旅企画。これ、かなりハードルが高くて。テレビ番組とかでぶらり旅ってあると思うんですけど、あんな感じで街中インタビューしながら、長崎とか、まあ長崎じゃなくてもいいんですけど、各地に行った時のぶらり旅中継を収録しながら、番組配信するっていう企画だったんですけど。これ、やりません。やらないって決めていいですか？\n[3:25] 太田：あ、もう片付けましょう、やらない。\n[3:27] 石井：やらない。やらないっていうか、やっぱり結構敷居が高い。街中で収録するっていうことが敷居が高くて。例えばお店とか見つけて、その場所で収録しながらお店の人にインタビューするなんて、最も敷居が高いなと思って。思いついたけど、なかなか難しい。3人集まってればね、できないなくはないんだけど、なかなか難しいなと思ってるので、一旦やらない。\n[3:53] 石井：あと、「お国（くに）の言葉」。これ小俣さんかな、挙げてくれたの。\n[3:59] 小俣：そうですね。いろんな国の言葉があるから、その話したら面白いかなと思ったんですけど、これもちょっと一回クローズしましょう。また、また思ったら上げればいいですね。\n[4:13] 石井：理屈っぽくなりそうですよね。僕らも、じゃあなんか方言がたくさん知ってるかって言われると、岐阜の中で喋ってると岐阜弁出るかもしんないけど、こうやって皆さんと喋ってると、なかなか出ないというか。難しそう。\n[4:30] 石井：で、あとは「シビックプライド」。これ一回、徳永さんを呼んで少し話題にしましたよね。用語解説みたいな話で。でも、なんかこれ誰か呼んでやる回にした方がいいので。\n[4:47] 太田：じゃあ、残しておきましょうか、ネタとしては。\n[4:51] 石井：シビックプライドっていうのがね、あるんですけど、それの私もよくわかってないですよね。なんかカッコいい言葉だなって思うんですけど、なんか実体がないというか。分かりづらい言葉ではあるので。\n[5:07] 石井：で、あとはツール系ですかね。「オンラインでのホワイトボード」。これ随分前からあるような気がするんですけど。僕、いまだに正解を見つけてないですね。これ普通のホワイトボードツールっていうよりは、どっちかっていうと僕のイメージは、その打ち合わせする時とかに、ホワイトボードにちょっと書き殴りながら、書いてる様を見ながら人と話をするみたいなことをやりたい、オンラインで。\n[5:45] 石井：ホワイトボードツールだと、なぜかやりにくいのは、なんかマウス操作が手強いというか。ペン持ってタブレットがあって、タブレットにこう書けるんだったらいいんだけど、そんな環境準備してないっていうのが多くて。自分一人は書けても他の人が書いてくれないとか、そういう感じになっちゃうので。なんか上手くいかないなと思ってるんですけど。この辺、小俣さんとか太田さん、なんか解決策ありますか？\n[6:13] 太田：解決策じゃないですけど、時々オンラインとか授業とかでジャムボードを使ってたりしたんですよね、Googleの。簡単なんでやってたんですけど、確かジャムボードが今年でサービス終了になるということで。\n[6:32] 石井：困りましたね。\n[6:34] 太田：ね、どうしようかなっていうの。\n[6:37] 石井：なるほど。まあちょっとこれは調べて残しておきましょう。まあこれ多分、コロナが流行りだして結構、少し経ってから挙げたんじゃないかなって。\n[6:52] 太田：そうですね、多分3年前というか、始めたあたりの。\n[6:57] 石井：呼ぶゲストはちょっと飛ばして。「ヒーローズ・リーグ」っていうのもありますね。これやったんじゃないですかね。\n[7:04] 太田：なんかお話が一回ありましたよね。\n[7:06] 石井：やった気がするな。一昨年とか。じゃあ、やったということで、これも片付けちゃいましょう。また今年は改めてっていうことで。\n[7:21] 石井：他は、「コピーパスタ」について。\n[7:27] 太田：はい、一応これも一昨年ですかね。当時、Twitterの時にコンテンツ複製、まあパクリみたいなもんですよね。重複コンテンツ、コピペで投稿しちゃうってことで。あ、これ当時なんかイドバタキャストのTwitterのツイートあるじゃないですか。あれを拾おうと思って、僕の方でもイフト（IFTTT）を使って。\n[8:10] 太田：それが、本当はリツイートしたかったんですけど、その機能がなかったんで、その内容そのままでコピーして自分のツイートとして配信するっていうことやってて。あれ、これってもしかしてなんか引っかかるのかなと思って調べてたら、そういうのが。\n[8:27] 石井：あー、なるほど。著作権的なSNSにおけるちょっと権利みたいな話ですね。これちょっと面白いな、やってみたいなっていう気がするので、残しておきましょう。\n[8:39] 太田：最近だとやっぱりXのスパムというか、コメントがなんか他の人のコメントやってインプレッション稼ぐみたいな。ありますよね、なんかそこら辺と含めて、話になるかなと。\n[8:56] 石井：いいですね。意外とそのSNSの使い方的な話って、今まであまりしてなかったので。ちょっと皆さんどうやってるのかなっていう簡単なとこから入って、こういう課題が、課題というか問題がありますよねみたいな話は面白そうですね。\n[9:16] 石井：で、あとはOSM（オープンストリートマップ）の世界とか、ウィキペディアの世界とか、意外とやってないんですね。ちょっと身近すぎて。\n[9:27] 太田：なんか、これ、詳しいゲスト呼ぼうよ時期が僕の中にありましたね。\n[9:36] 石井：まあ、結構シビックテックのキーワードとしては必ずいくつか出てくるので、残しておいてもいいかなと思いました。\n[9:47] 石井：で他は。あ、そうね。去年「突撃！隣のシビックテック Code for Japan Summit版」。小俣さんに収録してもらったんですけど、2本しか取れてなくて。で、僕の中で蔵入りしてるんですけど、これやっぱ配信すべきですかね？\n[10:07] 小俣：タイミングですね、ちょっと。\n[10:09] 石井：タイミング的にはもう終わりです。一旦終わりましょう。収録にご協力いただいた方にはまたどっかで一回お会いしたら、感謝状お渡ししておきますので。終わりましょう。\n[10:23] 石井：気になるニュース。「音声消しゴムマジック」。あ、そう、音声消しゴムマジック。これやりたいんだけど、まだ使ったことがないっていうので、ちょっと残しておきます。これはやりたい。\n[10:37] 太田：Pixelシリーズの。\n[10:40] 石井：そう、Googleのスマートフォンで消しゴムマジックみたいな話をね。\n[10:50] 太田：写真のやつは使ったことありますけど、音声は確かに使ってないな。\n[10:53] 石井：そう、今は録音するとそこから背景音とか消えて。前、小俣さんがね、居酒屋とかで撮るときBGM消すの大変だからって話で、こういうのはもしかしたらそのまま使えたらいいなと思って。できれば3人とか集まった時に一回スマホで収録して、本当に消えるの？っていうのを試してみたいっていうぐらいですけどね。残しましょうか。\n[11:22] 石井：で、あと「どっちラジオ」はあれですね、ポッドキャストでやってるので、ちょっとこの内容を聞いてリクエストしてみようかなと思って残しておきましょう。\n[11:34] 石井：あとは、「3文字ルーレット」。\n[11:37] 太田：アルファベット3文字ルーレット。\n[11:41] 石井：収録中に、ライブコーディングですかね。\n[11:44] 石井：そう。収録中に。多分、始まりは技術系って英字3文字で表すことが多いですよねみたいな話があって。WWWとか、なんか色々3文字で表すことが多いから、なんかルーレット出してその大喜利みたいに、これはなんだみたいな。AWCとか出てきた時に、これはなんとか、なんとか、なんとかだよっていう話を自分たちで作って。なんか上手くネタになるんじゃないかっていうので。技術系のネタで、じゃあせっかくだからライブコーディングでChatGPTとかで作れそうだから作ってやりましょう、みたいな話で盛り上がったんですけど。\n[12:30] 石井：多分タイミングが悪くてやらずじまいですね。\n[12:35] 小俣：上手く全員が揃わないっていう、準備万端、揃っても準備万端じゃない状態でした。\n[12:43] 石井：ただ、残しておいてもいいかなとは思います。\n[12:49] 太田：はい、これは残しておいていいと思います。\n[12:51] 石井：で、あとは「気になるポッドキャスト番組」。自分たちもポッドキャスト番組やってますけど、気になるものがあったみたいな。あとワードプレスの世界、日本の、これはまた別のゲストの話ですね。はい。\n[13:09] 太田：だいぶ整理できたんじゃないですか。だいぶ、4つが片付ける、ちょっとすっきりした。\n[13:21] 石井：多少すっきりしました。では、残してる方も、なんかこれで今の現在の視点でなんかやれそうだなってのが少し分かってきましたね。やれそうだなってことで、ちょっとまだ準備は足らないけど、ちょっとピックアップしといてネタを仕込んどこうかなと私は思いました。\n[13:46] 石井：ということで、企画会議という感じですけど。また今後も色々なネタで、配信していこうと思ってますので、皆さんよろしくお願いします。ということで、今日はこの辺で終わり。はい、ありがとうございました。\n[14:04] 太田：ありがとうございました。\n[14:06] 小俣：ありがとうございました。\n[14:08] （BGM）"
}