{
  "episode_number": "0.8.5",
  "file_name": "ep0.8.5.m4a",
  "sub_title": "猫とIoTのハッカソンと会津の朝ラー、私鉄を乗り継ぐぶらり鉄道旅",
  "detailed_description": "福島県会津若松市で開催されたウェルビーイングをテーマにしたハッカソンの参加記をお届けします。猫の非言語コミュニケーションを形にするため、遠隔からロボットを制御する技術的な挑戦や、現地の朝ラー文化を堪能したエピソードを賑やかに語り合います。\n旅の後半は、あえて新幹線を使わず私鉄を乗り継ぐこだわりの鉄道旅へ。車窓を流れる景色を楽しみながらローカル線で移動する贅沢な時間の過ごし方など、ものづくりへの情熱と旅の醍醐味が詰まった充実の内容です。",
  "summary": "本ポッドキャストでは、シビックテックに関わるメンバーが、福島県会津若松市で開催された「私たちのウェルビーイングのためのハッカソン」への参加体験について語っています。太田さんは現地に赴き、石井さんは岐阜からリモートで参加したこのイベントでは、猫のノンバーバルコミュニケーションをテーマにしたプロダクトを開発しました。具体的には、ソニーのロボットトイ「toio」や「obniz」を活用し、遠隔地である岐阜から会津にあるロボットを制御する仕組みを構築しました。また、会津独自の文化である「朝ラーメン」についても触れられ、早朝から営業する店舗での食事体験や、醤油ベースのあっさりした味わいが生き生きと紹介されています。\n\n旅の後半では、会津から埼玉への帰路におけるこだわりの鉄道旅が話題となりました。あえて新幹線を使わず、会議鉄道、野岩鉄道、そして東武鉄道を乗り継ぐ長距離の私鉄旅を楽しみ、車窓から見える山や川の風景、ローカル線の魅力を再発見したことが強調されています。限られた本数の特急を使い、時刻表を確認しながら進む旅の醍醐味が語られ、時間に余裕を持って移動することの楽しさが提示されました。ハッカソンを通じた技術的な挑戦と、地方の食や鉄道を満喫した充実感の伝わる内容となっています。",
  "transcript": "[0:08] 太田：ポットキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:22] 太田：はい、ということで、今日は埼玉の太田がお送りします。この番組は埼玉の太田と。\n\n[0:30] 石井：岐阜の石井と。\n\n[0:32] 小俣：川崎の小俣が。\n\n[0:34] 太田：お送りします。\n\n[0:35] 太田：ということで、今回はですね、会津のぶらり旅ということで。実は、先月11月の27、28に「私たちのウェルビーイングのためのハッカソン」というのが開かれていて。これ、コード・フォー・キャットのチームで参加してきました。石井さんもリモート参加していただきましたね。\n\n[1:03] 石井：そうですね。私は現地には行けなくて、リモートからのサポートという感じで参加してました。はい。\n\n[1:12] 太田：この「私たちのウェルビーイングのためのハッカソン」っていうのは、もうチームビルディングというか、チームで参加して、もう1ヶ月前からいろいろなアイデアソンとかワークをこなしたりしながら、当日もアイデアワークとかをやりつつ、ウェルビーイングにつながるようなものを作っていくというような形式でやっております。\n\n[1:42] 太田：で、去年も石井さんとかキャットのチームで参加したんですけども、その時は完全にコロナ禍でリモート開催だったと。今年は会津に集まって、アンド、リモートでやろうっていうような開催で、実際に会津若松まで行ってきました。\n\n[2:07] 石井：これ、何チームぐらい参加されたんでしたっけ？\n\n[2:12] 太田：8チームぐらいですかね。\n\n[2:14] 石井：8チーム、結構ですね。\n\n[2:15] 太田：で、まあ、私直前まで仕事でたまたま福島の郡山にいましたので、ハッカソンの前日に、まず磐越西線であいづ号に乗って、1時間ちょっとの旅で夜につき、会津で赤べこ見ながら夜の会津を歩きつつ、あ、なんかラーメン屋あるな、隣にコメダもあるなみたいな感じで、ついていきました。\n\n[2:54] 太田：で、ですね、まあなんか、すごく忙しくてハッカソン中の写真とか全然撮れなかったんですけども、その中で、昼から、私たちは民家を改造、古民家を改造した会場で、もうハッカソンをやりつつ、また、そもそもこの、結構企業から参加するチームが多いハッカソンだったんで、ハッカソンにしては珍しく、これ日曜日と月曜日開催なんですよ。\n\n[3:39] 石井：土日じゃなくて、日月での開催っていうことなんですね。\n\n[3:43] 太田：その中で、私たちはその猫のノンバーバルコミュニケーションっていうところを追求して、石巻ハッカソンで出会ったソニーのトイオっていうキューブ型のロボットっていうか、を制御しつつ、オブナイズっていうインターネット上でIoTとかこういう機器を制御できるようなものを使って。\n\n[4:26] 太田：で、実際に岐阜にいる石井さんちの猫と、まあ石井さんの操作で、会津若松の方のこのキューブが動き出すみたいなところを作ったりしてました。\n\n[4:47] 太田：それでですね、あとまあ会津といったら会津ラーメンっていうのが有名で、しかも、結構日曜日月曜日にやったんで、なんか夜とか開いてるのかなと思ったら、会津の方はなんか朝ラーメンっていう文化があるらしくて。\n\n[5:10] 石井：朝ラーメン。あの、朝5時営業って書いてある写真が載ってて。いいですね、朝5時。\n\n[5:19] 太田：5時から。実際これ、8時前ぐらいに行ったんですけど、あ、朝5時営業でそれ頑張ってるなと思ったら、そのお店は客僕一人っていう状態で。もっと朝に会津の人たちが来て賑わってたのか、わからない。\n\n[5:40] 石井：そうですね。もしかしたら、もっと早い方が賑わってたかもしれないですよね。だって朝5時から営業してるんだから、6時ぐらいがピークかも。そう、だから岐阜とかでモーニング食べるっていう文化と似てるのかもしれないですね。\n\n[5:53] 太田：そこで食べたのは、向こうのラーメンってやっぱ醤油ベースで、結構あっさりしていて。ただ一番人気がチャーシューっていうことで、チャーシューがいっぱい乗ったチャーシューメンを食べてみました。麺は太麺でちぢれ麺で、のどごしがすごく良かったです。\n\n[6:14] 太田：そして、その日の昼もお勧めされたラーメンで、こっちは塩ラーメンですね。食べたんですけども、こちらも本当にあっさりしていて、するっと、本当にラーメンは飲み物、チャーシューも飲み物ってぐらいに。\n\n[6:36] 小俣：ハハハ。\n\n[6:37] 太田：するっと入って、つるっとまるっと平らげてしまいましたね。\n\n[6:45] 太田：で、ハッカソン自体も終わって、あとはですね、近年僕も元々鉄道は好きだったんですけども、なんかここ数年のアーバンデータチャレンジ参加とかでいろいろ各地に鉄道で行くことが多くなって、旅付いてきたので。\n\n[7:10] 太田：大体、東京方面というか埼玉から会津若松に行く時って、新幹線乗って郡山行ってそっからすーっと行くんですけど、会津若松までJRで行くんですけど、実はですね、会津若松からもっと、そのまま下っていってですね、私鉄でまず会津鉄道っていうのがあって、会津鉄道で行って、会津田島というところから今度は野岩鉄道っていう。\n\n[7:45] 石井：これ「やがん」って読むんですね。野原の野に岩って書いて、野岩鉄道。へえ。あ、それから鬼怒川温泉に抜けるんだ。\n\n[7:55] 太田：するっと行くと、今度は鬼怒川温泉で、こっからは東武鉄道ですね。東武線で。実際には、会津若松から途中の会津田島っていうところまで一本でディーゼルでゴトゴト行って、そこから実は浅草行きの東武の特急がすーっと南下していってですね。\n\n[8:21] 石井：浅草まで出れちゃうんですね。\n\n[8:23] 太田：浅草まで出れちゃうんです。\n\n[8:24] 小俣：へえ、そうなんだ。知らなかったな。\n\n[8:27] 太田：最初一両のディーゼルの、二両かな、ディーゼルゴトゴトと行って、途中の駅でSLとか展示してあるのを見たりしてですね。行ってみると今度は、あ、なんか東京の方でも見る東武の列車が止まっていまして。\n\n[8:54] 太田：で、そっから先、まあゴトゴトとこう。結構、山や川を楽しみつつ、でも今日温泉地が続いているので、乗ってくる人は結構観光客っていうのが多かったです。\n\n[9:17] 太田：で、下ってきて、さっきの鬼怒川温泉あたりまで行くと、あとはもうなんか北関東の車窓っていうのを感じて。で、まあゴトゴトとうとうととしていまして。\n\n[9:36] 太田：で、途中で僕は埼玉の大宮近くに住んでいるので、実は途中の春日部で降りて、そっからまたいつもの東武線、野田線で大宮まで行くと。なんかこんな切符買って、私鉄でこんな長距離移動したのって初めてか、すごい久しぶりだなと思いました。\n\n[10:04] 太田：まあ、たまにはこういう、いつも使わないようなところでこう、ぐるっと回って帰ってくるのも、なかなか時間にちょっと余裕があると楽しいんじゃないかなっていうようなぶらり旅でした。\n\n[10:22] 石井：いいですね。私も妻と日光に行きたいっていう話はしてるんですけど、なかなか遠くて。行こうとするとやっぱり2泊3日とかじゃないと無理かなとかって思いながら、ちょっと思ってたんで。\n\n[10:38] 太田：岐阜から行くのは結構大変ですよ。\n\n[10:40] 石井：そう、岐阜から行くのはちょっと大変なので。ちょっと参考にさせてもらいます。そっから会津にも行けちゃうわけですね。\n\n[10:50] 太田：ちょっとね、この日は曇りがちだったんですけど、逆にこう晴れた日にこっちから会津の方に行くってなるとまた景色が面白く見えるんじゃないかなと思います。\n\n[11:04] 小俣：ちなみに電車って、どのくらい、1時間に1本ぐらいのペースで走ってるんですか。\n\n[11:10] 太田：あー、まあこの特急自体一日数本ですね。やっぱりすごくローカルなところなんで、そんなには通ってないなっていう。\n\n[11:23] 小俣：じゃあ、ちゃんと時刻表を見ていかないと。\n\n[11:27] 太田：そうですね。だから、ただ接続もそんなに良くはなかったりするんですけど、その間また駅のところで駅周りをブラブラ見て楽しむとか。\n\n[11:42] 小俣：まあね、地方の電車。\n\n[11:45] 太田：そういうのが好きだなって。\n\n[11:47] 石井：いいですよね。意外と接続のところって何にもないところに止まったりしますよね。本当に周り何にもないけど、とりあえず次まで30分とか1時間待ちみたいな感じのところとか止まったりします。\n\n[12:06] 太田：結構遅れたりするとまた大変ですよね。\n\n[12:12] 石井：ねえ。いやいや、楽しそうだなと思ってました。\n\n[12:15] 太田：久しぶりに長時間の鉄道旅行をしましたっていうところです。ということで、もう時間だいぶ来ちゃったので。今回の旅は終わります。皆さんありがとうございました。\n\n[12:28] 石井：はい、ありがとうございました。"
}