{
  "episode_number": "0.19.0",
  "file_name": "ep0.19.0.m4a",
  "sub_title": "おもちゃ修理からVRまで！世代を超えて技術を「遊び」に変える楽しみ方",
  "detailed_description": "今回のゲストは、Code for Yamaguchiの水田さん。壊れたおもちゃを修理する「おもちゃドクター」としての意外な一面や、70代の父がVRにハマった実体験から紐解く「多世代に技術を届けるコツ」を伺います。\n\nターゲット層に縛られず、身近な人の好奇心を呼び覚ます秘訣とは？後半は山口名物「瓦そば」の食欲をそそるトークも必聴です。技術を「遊び」に変え、地域や世代を繋ぐ水田さんの探究心溢れる活動に、思わず自分も何かを始めたくなるワクワクが詰まった一話をお楽しみください。（239文字）",
  "summary": "シビックテック団体「Code for Yamaguchi」の水田氏をゲストに迎えたポッドキャストの要約です。\n\n本エピソードでは、水田氏がシビックテック以外の活動や今後の展望、地元の魅力について語っています。\n\n主なトピックと重要なポイントは以下の通りです。\n\n*   **おもちゃドクターとしての活動：** 水田氏はボランティアで故障したおもちゃを修理する「おもちゃドクター」として活動しています。最近は家庭用クレーンゲームの修理が多く、分解を通じて機械の仕組みを学ぶことが、自身のものづくりの知識にも役立っていると述べています。\n*   **世代を超えた技術体験の場作り：** 今後の目標として、あらゆる世代が新しい技術に触れられる場作りを掲げています。70代の父親がVRやドローンに夢中になった実体験から、マーケティング的なターゲット層に縛られず、身近な人がきっかけを作ることでシニア層の好奇心や新しい発見を引き出せる可能性を強調しました。\n*   **地域活動とグルメの紹介：** 「Code for Yamaguchi」でのハッカソンやもくもく会の活動を紹介し、交流を呼びかけました。また、山口県の郷土料理「瓦そば」を取り上げ、熱い瓦で茶そばを焼く独特のスタイルや、パリパリとした食感を楽しむ魅力を伝えています。\n\n水田氏の旺盛な探究心と、技術を通じて地域や多世代をつなげたいという想いが伝わる内容となっています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n### **出演者**\n*   **石井：** ホスト（長崎）\n*   **太田：** ホスト（埼玉）\n*   **小俣：** ホスト（川崎）\n*   **水田：** ゲスト（Code for Yamaguchi）\n\n---\n\n### **文字起こし**\n\n**00:07 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n\n（効果音：牛の鳴き声）\n\n**00:21 石井：**\nはい、今日も長崎の石井と。\n\n**00:23 太田：**\n埼玉の太田と。\n\n**00:25 小俣：**\n川崎の小俣がお届けしますということで。あの、スタート噛み始めましたけど、だんだんね、砕けてきてホストもいい加減になってるんですが。今日もゲストに来てもらっています。Code for Yamaguchiの水田さんです。よろしくお願いします。\n\n**00:41 水田：**\nよろしくお願いします。\n\n**00:43 石井：**\nいや、探究心がすごいですよねっていう話をしてて。なんか高校時代に戻りたいみたいな話で、色々盛り上がってたんですが。はい、えーっと、3話目は、シビックテック以外の活動でね、興味あることっていうことで。なんか最近ハマっていることがあるということで、そちらを教えてもらえますか？\n\n**01:04 水田：**\nはい、えー、ハマっているというか、もう最近ちょっとハマっていることとして、2年くらい前に、おもちゃドクターになりました。\n\n**01:13 石井：**\nおもちゃドクター。\n\n**01:15 水田：**\nおもちゃドクター。おもちゃ病院にボランティアで勤務しています。\n\n**01:21 石井：**\nこれ、どういった取り組みなんですか？おもちゃドクター。\n\n**01:25 水田：**\nはい、えー、これはですね、あの、本当におもちゃ、壊れたおもちゃを修理をするというようなボランティア活動で。で、日本おもちゃ病院協会で研修を受けた方たちが、おもちゃ病院協会に所属して、全国各地にあるおもちゃ病院で、だいたい月に1回、活動をしているというような組織になります。\n\n**01:52 石井：**\nねえ、おもちゃドクター、なるほど。ちなみに、あの山口さんは、どちらで活動されてるんですか？……あ、山口さんじゃない、水田さん、ごめんなさい、水田さん。\n\n**02:05 水田：**\nええと、今は、えー、住まいが東京から福岡に引っ越しているので、今は福岡の「福岡市科学館」にあるおもちゃ病院で活動してます。\n\n**02:18 石井：**\nそれは、あの、どんな、月1回おもちゃを修理するってことなんですけど、どんな感じの修理するんですか？\n\n**02:27 水田：**\nそうですね、えっと、その福岡市科学館のおもちゃ病院は、自由に持ち込む場所ではなくて、あらかじめ10件ぐらい、おもちゃを募集して、で、その方たちが持ち込まれて修理をするという流れになるんですけど。\n\n**02:46 水田：**\nだいたい全部で、私を含めて7人ぐらい活動されてるドクターがいて。で、持ち込まれてるおもちゃ、あとは前回からまだ修理しきれていないおもちゃとかっていうものを、それぞれ分担するので。だいたい2時間半ぐらいで、2つぐらい、2、3個修理するというようなローテーションで行っています。\n\n**03:15 石井：**\nへえ。ちなみに最近直した、水田さんが直したおもちゃは何ですか？\n\n**03:22 水田：**\nそうですね、えっと、最近直したのが、クレーンゲーム。\n\n**03:27 石井：**\nクレーンゲーム、うん。\n\n**03:28 水田：**\nはい、あの、よくゲームセンターにあるクレーンゲームは、今はご家庭でも楽しめるということで。だいたい5000円ぐらいで、あの、いろんな、アンパンマンから、中国から輸入されているものまで、いろんなクレーンゲームが今、修理に入ってきてまして。\n\n**03:51 水田：**\nもう本当、入院してるおもちゃの3割ぐらいはクレーンゲームっていうぐらい、今はすごく熱いおもちゃですね。\n\n**03:59 石井：**\n熱い、壊れやすい。でもね、持ち込まれるってことはね、みんなよく使ってるし、っていうことですよね。へえー、逆にそういうのでおもちゃの傾向が分かるって面白いですね。はい。\n\n**04:13 水田：**\n結構、あの、ま、中身は結構、機械、機械的な、あの要は機構が、ま、あの、もちろん備わっているので。中にモーターが3つ入っていて、とか。で、ま、何かこう噛み合わさってチェーンが降りて、開いて、掴んで、で、こう物上げるっていうような簡単な仕組みなんですけど。\n\n**04:35 水田：**\nなんかこうおもちゃを分解をしたことによって、「あ、クレーンゲームってこういう順番でこういう風にモーターで引き上げてるんだ」っていう中身を見ることができるので。さすがにゲームセンターの本物の機械は分解することはできないと思うんですけど。\n\n**04:54 水田：**\nま、おもちゃで「あ、こういう風に物って動かすんだな、力点はここにあるんだな」とか、なんかそういうのとかを色々勉強しながら、自分のものづくりにも知識として役立ててるっていうような。\n\n**05:10 石井：**\nすごいですね、なんか。いや、何でも趣味、何でも学んでるんだなっていうのが。\n\n**05:16 水田：**\nいえいえ、地域の皆さんに、こう、いろいろサポートしながら自分にもすごく勉強になっていますっていう活動です。\n\n**05:22 石井：**\nそうですね、勉強になることは楽しいですよね。はい、私もそう思います。はい。ちなみに、あの、これからやりたいこともあるということで伺ってますが。はい、こちらはいかがですか？\n\n**05:35 水田：**\nそうですね、ま、ちょっとこれから、この先3年、4年の間に、機会を増やしたいなと思っているのが、いろんな世代の方とか、ま、いろんな、ま、属性の方と、ま、新しい技術を色々触ってみて、えー、ま、そこから、ま、体験を広げていくっていうような場作りをしたいなと思っていて。\n\n**05:57 水田：**\nで、ま、そう思ったきっかけというのが、あの、Oculus Quest、VRのヘッドマウントディスプレイが出た時に、あの、自分で購入をして、で、それを実家に持って帰って、父親に、ま、試してみてもらたったんですよね。\n\n**06:17 水田：**\nで、ま、父その時でもう70歳過ぎてたんですけれども。ま、意外とVR、なんか楽しんで、一緒に、なんかこう、体験をしたんですね。\n\n**06:29 水田：**\nで、ま、普段こうニュースとか、あの、テレビとかで、例えばVRとか、こうOculusとか、なんかこう見かけたことがあったとしても、キーワードだけだとなんなのかよく分からないとか。「これはなんか若い人向けのものかな」みたいな感じで、考え方自体が止まっちゃうと思うんですけど。\n\n**06:51 水田：**\nま、意外とそういったものを、ま、娘である、ま、身近な誰かが持って帰って、「つけてみなよ」って言ったら、案外ハマってしまって。で、今もQuest 1から2、どんどんバージョンアップして。\n\n**07:08 石井：**\nおー。\n\n**07:09 水田：**\nはい、使ってますね。\n\n**07:11 石井：**\nいいですね。うん。なんかね、あんまりそういう、僕も、あんまりこう、なんて言うんですかね、前フィルターかけずにね、楽しむとかね、そういうことで取り組めたらいいですよね。なんかね。\n\n**07:25 水田：**\nはい。なんかそれこそ、その、ま、VRを持って帰る前には、あのドローンとかも持って帰ったりしたんですけど、小型ドローンとか。なんかそういうのとかも、「あ、スマホから操作できるんだ」とか。\n\n**07:38 水田：**\nそれこそやっぱりドローンってすごく技術がないと扱えないとか、特別な人しか触れないと思ってたものが、ま、意外と、あの、簡単に、あの、ホビーとして触れるんだねとか。ま、そういった情報とかもこう加わることで、あの親戚もなんか「じゃあこれを機会にiPad触ってみたい」っておじいちゃんが出てきたりとか。\n\n**08:01 石井：**\nはいはいはい、なるほどね。\n\n**08:03 水田：**\nはい。なので、意外とこう、なんかマーケティング的に「30代に人気の」とか「子供に人気の」なんとかじゃなくて。シニアも、シニアの中にもやっぱりこう興味がある、属性の人はもちろんいたしするので。ま、それが世代分類で切らずに、ま、そういったこう技術とかを、ま、遊んでみると、何かちょっと面白い発見とか、なんかそっから新しいサービスとか生まれてきちゃうんじゃないかな、みたいな。ワクワク感とか、はい。そんなのをこう色々、あの、トライしたいなと思ってます。\n\n**08:35 石井：**\nいいですね。はい。ま、そういった、あの、取り組みがね、色々続いていくといいかなと思ってます。で、えーっと、ま、最後の方になってきましたけど、宣伝とか告知とかもあったらここでお願いしたいんですけど、何か宣伝できるものはありますか？\n\n**08:54 水田：**\nそうですね、ちょっとま、一つ、あのCode for Yamaguchiの方で、ま、不定期なんですけども、ま、先ほど言ったようなハッカソンだったりとか、「もくもく会」っていう、あの自分たち、あのそれぞれが好きな技術とか宿題とかを持ってきてただ作業するだけの時間、みたいな。\n\n**09:14 水田：**\nもくもく会とかそういったイベント、あの開催したりしてるんですけども。ま、そちらの方、あの、もし興味があったら、あの、山口に観光ついでに、遊びに来ていただけると嬉しいなと思うので、よければ「Code for Yamaguchi」で検索をして、ま、そちらで、あの、Discordへの入り口があるので。そちらにも入ってみていただけると嬉しいです。\n\n**09:37 石井：**\nはい。じゃあ、あの、最後になりますけど、地元の美味しいもの教えてください。\n\n**09:44 水田：**\nはい。もうこれは「瓦そば」ですね。\n\n**09:48 石井：**\n瓦そば。\n\n**09:49 水田：**\nはい、一推ししたいです。\n\n**09:51 石井：**\nどんなそばなんですか？なんとなくイメージがわかんないですけど。\n\n**09:56 水田：**\n見た目は、あの、瓦（かわら）の上に、茶そばがのっかっていて。で、そこに牛肉とか卵とか、錦糸卵とか、ま、そういったものがのった状態で、こう熱々、ジュージューって熱々の状態で出てくるんですけど。\n\n**10:14 水田：**\nそれを、こう普通のおそばみたいに、つけ汁、つけだれにつけて食べるっていう、そういう香ばし、香ばしさをこう楽しむようなグルメになってます。\n\n**10:24 石井：**\n瓦が熱々になってるんですね。\n\n**10:27 水田：**\nそうです。瓦の上で熱々なので。結構、そのままこう最初に茹でた茶そばがのっかってくるんですけど。ま、あんまり焦げ目がついてない状態でももちろん美味しいんですけど、こう最初届いた時、あのテーブルに持ってこられた時に、あの、私は、まず最初にそばを広げて、カリカリ部分を多くして。\n\n**10:50 石井：**\nなるほど。\n\n**10:51 水田：**\nで、その茶そばの焦げたちょっとカリッとした風合いを楽しんでます。\n\n**10:57 石井：**\nはい、ということで、山口へ来たら瓦そば、ぜひ食べてくださいという感じですね。はい、ということで、3回にわたってですね、色んなお話聞かせてもらいました。Code for Yamaguchiの水田さんでした。どうもありがとうございました。\n\n**11:12 水田：**\nありがとうございました。\n\n**11:14 小俣：**\nありがとうございました。\n\n**11:15 太田：**\nありがとうございました。"
}