{
  "episode_number": "0.13.17",
  "file_name": "ep0.13.17.m4a",
  "sub_title": "元公務員がサミット統括に挑戦！シビックテックで見つける社会貢献とキャリアの形",
  "detailed_description": "元公務員という経歴を持ちながら、現在は民間企業で働きつつコード・フォー・ジャパン・サミットの全体統括を務めるりゅうさんをゲストに迎えます。行政サービスの提供側から自ら発信する住民へと立場を変えたからこそ見える、シビックテックの魅力や社会貢献の在り方について深く掘り下げます。\n\n多忙な日々の中でコミュニティ運営に携わる意義や、技術を社会課題解決に活かす情熱、そしてサミットの見所についても語り合います。単なる副業を超えた、新しいパラレルキャリアの形を模索する全リスナー必聴のエピソードです。",
  "summary": "本ポッドキャストでは、コード・フォー・ジャパン・サミットの運営委員で全体統括を務めるりゅうさんをゲストに迎え、シビックテックへの関わりやサミットの見所について語っています。元公務員で現在は民間企業に勤めるりゅうさんは、単なる副業としてお金を稼ぐだけでなく、社会貢献や地域活動に主体的に関わるパラレルキャリアの重要性を強調し、行政サービスの提供側から住民として自ら発信する側へと転換した自身の経緯を明かしました。運営面では、膨大なタスクの進捗を管理する統括としての役割や、多忙な中で時間を割いて活動するコミュニティ運営の難しさと意義が共有されました。\n\nサミットの見所として、りゅうさんは技術を用いて具体的な社会課題の解決を図るセッションに注目しています。特に、行政が公開するオープンデータが実際にどのような熱意で製品やサービスに活用されているのかという点に、元公務員としての視点から強い関心を寄せています。また、運営スタッフは当日忙しく発表を視聴できないことが多いという課題に対し、アーカイブ録画の検討やポッドキャストでのダイジェスト配信の可能性についても議論が及びました。多様なバックグラウンドを持つ参加者が、それぞれの視点で社会課題に向き合うサミットへの期待が強く感じられる内容となっています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:22] 石井：はい、今日も岐阜の石井と、\n\n[0:23] 小俣：川崎の小俣が、\n\n[0:25] 石井：お届けしますということで。もうコード・フォー・ジャパン・サミットのネタしかないですよ、小俣さんどうします？\n\n[0:32] 小俣：あー、でもまだまだやっぱり、足りないですね。紹介しきれてないんですよね。まだ前夜祭と台湾の話しかしてないですから。\n\n[0:42] 石井：そうそう。コード・フォー・ジャパン・サミットだったんじゃないかみたいな話があるんですけど、まだまだ見どころが満載だと思うんですけど。そんな今日のゲストは笠さんです。笠さん、よろしくお願いします。\n\n[0:56] 笠：よろしくお願いします。\n\n[0:58] 石井：じゃあ、笠さん、簡単に自己紹介をお願いします。\n\n[1:03] 笠：はい。千葉の笠です。よろしくお願いします。\n\n[1:07] 石井：かっこいいですね。千葉にいる龍、みたいな。ドラゴンのイメージがありますね。千葉のドラゴンです、っていう。なんか岐阜のタイガーです、みたいなこと言いたくなる感じがありますけど。\n\n[1:24] 石井：そんな千葉のドラゴンさんは普段どんなことやってるんですか？\n\n[1:27] 笠：あ、普段は、あの、システム系の会社で働いていて、まあシステムの導入の支援とかをやっています。はい。\n\n[1:42] 石井：そんな笠さんがシビックテックに関わったきっかけは何ですか？\n\n[1:53] 笠：はい、ちょっとまだ関われてるか分からないんですけど、私もですね、あの前職が役所で働いていまして、そのあと転職しています。で、まあ、脱公務員なので、逆にその、今まで提供する側だったんですけど、なんかどちらかというと発信、まあなんて言うんでしょう、その、自分たち、まあ住民として何かできること、みたいなベクトルも楽しそうだなと思って参加をしています。はい。\n\n[2:31] 石井：なるほど。そもそもこういうシビックテックっていう単語を聞いたのは、どこで初めて聞いたんですか。\n\n[2:42] 笠：あ、でも、あのコード・フォー・ジャパンで初めて聞きました。\n\n[2:45] 石井：コード・フォー・ジャパンの何かイベントとかですかね。それともスラックに参加されて、とか。\n\n[2:50] 笠：そうですね。はい。あの、前職の時にいろいろ調べてたことがありまして、まあその時に知りました。はい。\n\n[2:58] 石井：あ、役所時代に、なんとなくそういう市民協働とかっていう話の調べで、コード・フォー・ジャパンみたいな話があったっていう感じなんですね。\n\n[3:14] 石井：はい、そんな笠さんがコード・フォー・ジャパン・サミットの運営委員としての主な役割を教えてください。\n\n[3:23] 笠：あ、はい。主な役割は全体統括という役割で、果たして統括できているのか。\n\n[3:32] 石井：すごいですね。今日は統括とみんなしっかりお呼びしないと。中心メンバーじゃないですか。\n\n[3:42] 笠：当たって砕けろみたいなところがありますが。\n\n[3:45] 石井：すごい。もう毎回毎回ガント（チャート）をしっかり押さえてくれてですね、我々もどっちかっていうと、あの、指摘されて「あ、やっております」みたいな感じで、笠さんに報告するっていう感じになってますけどね。\n\n[4:00] 石井：タスクを管理されているチャートがあって、まあいついつまでにこんなことやりましょうみたいなのをみんなで書いてるんですけど、それをちゃんと統括してくれているという感じです。\n\n[4:14] 笠：なんか一番、あの、肩身が狭いというか。「まだやってないんですか」みたいな雰囲気を出してしまって。\n\n[4:21] 石井：いやいや、あの、もう本当に、こういうコミュニティ活動っていうのは、やっぱりみんな隙間時間を作ってやるんで、なかなかやれるスペースっていうのが、決まった時間を取れないこともあって、忘れちゃうことも多いんで。こういうのがないとあれなので、そういう役割の人は絶対必要なんですけどね。\n\n[4:43] 石井：みんなやりたがらないということで。そういうところに（笠さんに）行ってもらってるというような状態です。\n\n[4:52] 小俣：大切です。笠さん自身はサミットも初めてなんですかね。\n\n[4:58] 笠：そうですね。はい、初めてです。\n\n[5:02] 石井：いや、でもこういう運営委員とかあるんだったらちょっとやってみようかなっていう気持ちがすごく嬉しいですよね。\n\n[5:10] 小俣：じゃあこの運営委員になったきっかけっていうのはどういうきっかけなんですか。\n\n[5:15] 笠：そうですね、あの運営委員自体お声がけいただいて参加したんですけど、あのそもそも、なんて言うんでしょう、あの、ちょっと話ずれちゃうかもしれないんですけど、なんか副業って最近ブームじゃないですか。\n\n[5:32] 小俣：はい、はい。\n\n[5:33] 笠：民間、副業というか、割とその、じゃあ副業でお金を儲けようとすると、まあただでさえ本業も皆さん忙しいのに、副業して余計忙しくなるっていうよりは、なんか副業でやりたいことをやりたい人が今多いんじゃないかなと思ってて。\n\n[5:53] 笠：で、そういう時に、なんか地元に何か社会貢献じゃないですけど、あの地域活動に参加したいとか、あとはなんか地域の振興とか、あとは自分の住んでる場所じゃなくて、なんか遠くの観光地の活性化とか。\n\n[6:12] 笠：割と私の周りもそういう社会課題に対して何かやりたい、副業でやるなら、みたいな方が今ちょっと増えてるんじゃないかなと思ってるんですけど。コード・フォー・ジャパンとかも、まさにその先駆けを行かれているのかなっていう印象もありますし、あの実際それを体現してる人たちがいる団体かなと思っていて、それで調べてみたみたいな経緯があります。\n\n[6:51] 石井：そうですよね。お金を得るための仕事じゃなくてパラレルキャリアというか、いろんなキャリアが自分のなかで育っていくみたいなのをやられるっていうのが、今、多いんじゃないかっていう話ですよね。そんな中でコード・フォー・ジャパンに注目されて参加されているっていうのがすごいいいな、嬉しいなっていう風に思っています。\n\n[7:18] 石井：そんな笠さんがこのジャパンサミットで、統括の立場として注目しているポイントは。ちょっとハードルを上げましたけど。\n\n[7:26] 小俣：あー、それ言いにくいなあ。普通に聞いたほうがよかった。\n\n[7:34] 石井：初めて参加するサミットとして注目しているポイントがあれば教えてください。\n\n[7:41] 笠：じゃあ統括の立場から、嘘です、それは置いといて。でも、やっぱり私さっきみたいな話があるので、ホール2がすごい楽しそうだなと思ってます。\n\n[7:54] 笠：理由がやっぱり何か社会課題みたいなのに対して、テックで実際にこう製品とか作られているので、なんかその、よく妄想すると思うんですよ。「渋滞混んでんな、混んでる情報うまく使ってもっといい道路にしたい」とか思うと思うんですけど。じゃあそういうの実際に突き詰めて実現されてる人たちが、どういう考えで、どういう風にやって、あとどういった熱意で進められてるのかとかいうところがすごい聞いてみたいなと思ってます。\n\n[8:44] 石井：ホール2には、15分の発表が立て続けにたくさん流れるみたいな感じになってるんですよね。いろんな方の発表が。\n\n[8:46] 小俣：そういう発表ってもう決まってるんですか、どういう発表か。\n\n[8:48] 石井：はい、決まっております。いっぱいある。7セッションぐらいありますよね。\n\n[9:05] 笠：あとちょっと個人的には、オープンデータってあるじゃないですか。コード・フォー・ジャパンさんのかなり取り組まれているものだと思うんですけど、なんか元役所の職員から見ると、オープンデータって結局何に使われるんだろうっていうのが永遠のテーマかと思います。\n\n[9:24] 笠：それを実際に使われて製品を作られてるみたいなところも、「え、どういう風にどうやって作ったの」みたいなのがすごい気になっていて。多様性に向けた情報提供、写真ができることとか、写真を皆さんで共有したりして何かするとか。\n\n[9:43] 笠：あとは生活困窮問題に何ができるかみたいな視点で書いていただいてるんですけど、これも多分役所がオープンにしてるデータを元に、恐らく使われてると思うので。なんかそういうのを一個一個見ると、これ全部見れんのかなみたいな感じです。\n\n[10:03] 小俣：いいですよね。このサミットのセッションってなんか録画されたりするんですか。\n\n[10:07] 石井：えっと、セッションAと呼ばれるものに関しては配信もあって録画も予定されてます。Bに関しては今のところ配信はないってことが決まってて、録画が残るかどうかはまだほにゃほにゃって感じですね。\n\n[10:28] 小俣：セッションが何個もあると、裏被りして見れないのが。見たいものみんな見たいんだけど、なかなか見れないことがあって。録画があるといいですよね。\n\n[10:41] 石井：小俣さんが録画担当になって「録画します」って手を挙げていただければ。\n\n[10:46] 小俣：大丈夫です、裏方、言われれば裏方やりますんで。\n\n[10:52] 石井：ちょっとどうやって撮るか、まだ時間あるんで検討したいなと。\n\n[10:56] 小俣：3つも4つもセッションあると見れないですからね。ぜひ。最低でも音声だけでも何かあるといいなと。\n\n[11:10] 石井：運営委員でちょっと話します。\n\n[11:13] 小俣：人が足りなかったらお声がけください。またそんなことする、と言われそうだけど。まあお手伝いは、はい。私だけでなくみんな見たいと思うので、ぜひ。\n\n[11:30] 石井：笠さんたちもスタッフとして動いちゃうと、だいたいこういうコミュニティのイベントでスタッフで動くと、それにかかりっきりで発表1個も見れないみたいな、それで終わるみたいなのが今までよくあったので。\n\n[11:43] 小俣：そうなんですよね。運営してると実は全然セッションが見れないっていうのがある。\n\n[11:51] 石井：こういう録画が残る世界は素晴らしいなと思って最近は見てますけど。ぜひ、ご検討いただけるとありがたいです。\n\n[12:02] 石井：笠さんもその辺を注目しているということなので、そういう録画が残るような形にしておけば、また後から見返すといいかなと思ってますね。\n\n[12:16] 石井：こんな笠さんに、じゃあ最後に一言ということでお願いします。\n\n[12:21] 笠：はい。もし録画が実現できなかったら、ポッドキャストでダイジェスト版を期待しています。\n\n[12:28] 石井：ダイジェスト、ちょっとポッドキャストで。このセッションに張り付いて、小俣さんがダイジェスト中継。\n\n[12:38] 笠：当日もお待ちしております。よろしくお願いします。\n\n[12:42] 石井：よろしくお願いしますということで、今日はこの辺で終わります。どうもありがとうございました。\n\n[12:47] 小俣：ありがとうございました。"
}