{
  "episode_number": "0.13.3",
  "file_name": "ep0.13.3.m4a",
  "sub_title": "学校版・帝国データバンク「ガッコム」とハッカソンで挑む子ども食堂支援の形",
  "detailed_description": "全国の学校情報を網羅するサイト「ガッコム」を運営する山田さんを迎え、教育分野への情熱とITによる社会課題解決の可能性を探ります。山田さんが教育に関心を持った意外な原点から、情報のオープン化が守る地域の安全、そして子ども食堂を支えるハッカソンの舞台裏まで幅広く伺いました。\n\nChatGPTやLINEボットを活用し、現場の課題に技術で向き合うシビックテックの最前線。エンジニアと運営者が手を取り合い、より良い未来を形にするためのヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、株式会社ガッコムの山田さんをゲストに迎え、教育分野への関心と具体的な取り組みについて語られています。山田さんが教育に関心を持った原点は、末っ子として育ち教えられる喜びを知った経験から「自分も教えたい」と願うようになったことにあり、現在は全国の学校情報を網羅したプラットフォーム「ガッコム」を運営しています。このサービスは、生徒数や学区といった基本情報から、不審者情報、子ども食堂のデータまでを幅広く収集し、情報のオープン化を通じて保護者の学校選びや地域の安全を支援しています。\n\n後半では、子ども食堂をテーマにしたアイデアソンやハッカソンの事例が詳しく紹介されました。個人宅での運営など情報の扱いに配慮が必要な領域において、埼玉県のオープンデータや地図情報を活用しながら、ITの力で課題解決を目指す取り組みが話題となりました。実際のイベントでは、ChatGPTを用いたプログラム開発や、寄付食材の管理を行うLINEチャットボット、活動周知のための動画収集システムなど、現場の運営者とエンジニアが協力して具体的な解決策を形にする様子が語られ、シビックテックによる社会貢献の可能性が示されました。",
  "transcript": "[0:06] イントロ：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック板端会議キャスト、始まり。\n\n[0:22] 小俣：今日も小俣の小俣と。\n\n[0:24] 石井：石井と。\n\n[0:26] 太田：太田がお送りします。\n\n[0:28] 小俣：はい、ありがとうございます。今日もオープン川崎の山田さんの第2回目、ゲストに来ていただいています。山田さん、よろしくお願いします。\n\n[0:38] 山田：よろしくお願いします。\n\n[0:41] 小俣：第2回目の方は、山田さんといえばやっぱりガッコムと教育っていうところがあるかと思うんですけれども、石井さん、何か少し聞いてみたいことがあったという話があったかと。\n\n[0:57] 石井：はい、そうですね。データ分析とかが1回目のお話で好きだったということだったんですが、オープンにしていきたい、オープンにするデータっていろいろあると思うんですけど、その中で教育分野に取り組まれた理由とかあったら教えてください。\n\n[1:13] 山田：はい、そうですね。たぶんですね、突き詰めると何が教育に私が関心があるかっていうとですね、末っ子だったからなんですね。\n\n[1:20] 小俣：末っ子。\n\n[1:22] 山田：分かりにくいですけど。末っ子だと教育分野に。僕に関してはですね、末っ子で上二人、兄と姉がいたんですけど、ものすごく僕にいろいろ教えてくれたんですよ。算数とかですね、算数はあれか、算数とかいろいろ教えてくれて、で、教えられることが僕も楽しくて、まあ兄姉もそれを楽しんでくれていたようなんですけど、こうやって教えてもらうことでこんなに成長できるってすごいなと思う一方で、なんか僕も教えたいと思ったんですよね。\n\n[2:07] 山田：ところがですね、ここで末っ子なんですよ、下がいない。で、教えたいのに、俺も教えたいのに、教えられる人がいないっていうずっとモヤモヤを抱えながら成長していったんですよね。なので、本当に学生時代とか試験前になったら同級生みんな集めて授業みたいな感じで数学教えたりとかですね、そういうことしたり、まあとにかく何かの人に教えたりするのが大好きっていうまま成長したものなので、まあ本当大学に入ってすぐやっぱり塾の先生のアルバイトとか始めて。まあとにかくその教育に関心があるというまま育ってきたっていうのがあるかなと思います。はい。\n\n[2:47] 小俣：そうなんですね、男3人兄弟なんですね。\n\n[2:50] 山田：男女男。兄姉、上が二人が男女男って感じです。\n\n[2:58] 小俣：でもすごいな、仲が良いんですね。なんか羨ましい。うちは3人兄弟だけどそんなにこう交流がなかったなと。\n\n[3:13] 山田：そう、あの私だけ年がちょっと離れてたというか、まあ6歳4歳0歳っていうか、6年4年。上二人は2年差なんですけど、私と真ん中がもうの時点で4歳離れてて、やっぱり結構こう可愛がってもらった。\n\n[3:29] 小俣：羨ましいですね。\n\n[3:32] 石井：あ、ちなみにガッコムってどんなサービスなんですか？ごめんなさい、キーワードだけ出てきて。改めてどんなサービスかっていうのを。\n\n[3:42] 山田：はい。全国のですね、小学校、中学校、幼稚園、保育園、それぞれに生徒が何人で先生が何人で、校庭は土ですか芝ですか、部活こんなのがあります、学区がここです、教科書こんなの使ってます。そういうですね、教育に関する様々なデータを我々で収集をして、保護者の方々が学校とか保育園選びに使うていただくためのウェブやアプリを公開しているというそんな会社になっています。\n\n[4:18] 山田：で、我々だけでもかなり収集してるんですが、我々だけで集めきれない情報に関しては、利用者からこう投稿していただいて、300ぐらいアンケート項目があるんですけど、それを回答して、まあみんなで作る学校情報みたいな感じでですね、作ってそれを利用者で共有をするっていうようなそんな形になってます。なので人によっては学校版の帝国データバンクみたいなサービスだねって言ってくださるんですけど、まあそんなような形で利用者向けにデータを提供しているというサービスになります。\n\n[4:51] 石井：帝国データバンクがわからない人もいると思うんですけど、帝国データバンクは企業情報とかをね、集めた。あそこは有料なんですよ、企業情報。これに関しては基本無料なんですかね？それとも有料で買えるデータもあったりするんですかね。\n\n[5:06] 山田：そうですね、利用者向けにはすべて無料で提供する、まあもともとの趣旨がユーザーに広くオープンにしていきたいという趣旨で始めてますので、そこは無料で提供してるんですが。とはいえやはり先立つものがないといけないというところもあるので、企業向けにですね、有料でデータを提供したり、提携をしたり、連携をしたりっていうことをしている会社。そこでマネタイズしている会社になります。\n\n[5:36] 山田：例えば具体的に言うと、あの学区情報とかは、地図会社のゼンリンさんが使ってくださってたりしてて。ゼンリンさんの提供するサービス内で使われている学校の地図は、全部うちのデータ、学区の地図はうちのデータを使ってくれてるというような形になってます。\n\n[5:54] 山田：あとですね、他にも学校情報以外ですね、不審者情報とか子ども食堂の情報とか、まあそういった子育て教育に関する様々な情報を提供しているという形になります。\n\n[6:13] 小俣：そうですね。結構あれ太田さんもこないだ子ども食堂のイベント、ご一緒させていただいて。\n\n[6:22] 太田：あ、そうです、ご一緒させていただいて。どんな感じだったんですか、太田さん。そうですね、あの埼玉県がまあ全国に先駆けて子ども食堂のオープンデータっていうのを作ってるんですけども。\n\n[6:40] 山田：それもあのガッコムさんの支援のもとというところで。はい。まさにうちがその子ども食堂のデータを使ってそれを地図化するサービスっていうのを提供してるんですが、埼玉に関してはそのオープンデータになっているものを使って提供してるっていう形ですね。\n\n[7:00] 太田：結構見てみたんですけどものすごい細かいんですよね、項目も。すごい細かい項目がいっぱい並んでまして。まあ何曜日やってるとか。まあだからそれが他の自治体とか都道府県や自治体で採用されていて全国版ができればいいなって早く思ってるんですけど。\n\n[7:21] 山田：そうなんですよね。今まだそういった詳細情報はおろか位置情報すら名簿になかったりしますし、むしろ名前も掲載したくないというですね、そういった子ども食堂さんもあるようななかなかまだまだセンシティブな部分もある領域だったり、まあオープンになってなかったりするので、まあそこをこう少しずつこうサービスとして提供していってるっていう形ですね。\n\n[7:47] 小俣：なんかまあ活動の性質上、個人宅とかそういうところでやっていたり。\n\n[7:53] 山田：そうなんですよね。はい。あまりやっぱりローカルで知られてほしいけど、こうネットとかオープンにはしたくないっていうような思いとか。で、埼玉県の情報も結構な割合が緯度経度入ってなかったりして。\n\n[8:12] 山田：そうなんですよ。なので、我々のその子ども食堂マップも元は正確な位置を記さなくてもいいように、我々さっき言ったゼンリンさんに提供してる学区の情報があるので、この学区に何軒ありますっていう色塗りをする、グラデーションの色を塗るっていう形だけで正確な場所はあえて伏せる形でなんとか濃淡を表現するっていうそういうサービスからスタートしてて。なんですけど、だんだん今回ですねオープンデータのハッカソンとかもやって少しずつこうオープンになってきて。そうなるともっともっとピンポイントで分かりやすくデータ提供できる日が来るんじゃないかなと私も期待してます。\n\n[8:51] 小俣：なんかね、このあたりにあるらしいからあとは連絡とって行ってみようとか、そういうこう間々のものっていうのが手法としてできてくると面白いですよね。\n\n[9:06] 小俣：あ、あとですね、ハッカソンって言葉が出てきたんですが、ハッカソン、その子ども食堂のハッカソンってどういったイベントで、ハッカソンってどんなものなんですかね？\n\n[9:17] 山田：結局そうですね。私アイデアソンまでしか行ってなくて。ハッカソンは、アイデアソン。アイデアソンとハッカソン。少しどんなものか教えていただけると嬉しいです。\n\n[9:27] 山田：えっと子ども食堂、こないだ子ども食堂のデータというテーマではなくもう子ども食堂全体っていうテーマであったんですけど、まあ子ども食堂が抱えている課題を解決するために、まあITを使っても使わなくてもなんですけど、どんなアイデアでそれが解消できるかっていうのをこうチームを組んでですね、みんなでアイデア出し合って、さらにそれをブラッシュアップしていって、実際に実現できるようなプランに仕上げていくっていうようなそういう形で。しかもそれはもともと集まったチームで参加するんではなくて、個人個人がこう参加を表明してその場に集まってその場でこうチームをビルドして、チームを作ってやるようなそんなイベントになってました。はい。\n\n[10:13] 小俣：あれですかね、なんか子ども食堂の場所がわかるものがあるので、それを使ってどういうことができるかをみんなで考える会と思えばいいですかね。合ってますか。\n\n[10:28] 太田：あー、でも、なんかそれは一つの見方というか。あんまりそれに固執しないで、で、エンジニアも埼玉とか千葉とか石川とか長野とか、結構近県、周りの県から遠くから来た人もいたんですけども。やっぱりあのそれだけじゃなくて子ども食堂を実際に運営してる人とか、あと子ども食堂の支援をしてる団体の人とかも一同に会してたりするんで、いろいろ何が実際にやってみて問題だったのかっていうのを延々と話し合って、なんかその課題をまず見つけていくっていうようなところからやってましたよね。\n\n[11:23] 小俣：それがなんかアイデアソンってやつなんですかね。\n\n[11:29] 太田：そうですね。はい。\n\n[11:32] 小俣：じゃあハッカソンってどんなことやったんですか。\n\n[11:35] 山田：ハッカソンはあれ、太田さんもそのあとは参加されて。\n\n[11:42] 太田：そうですね、2日目もちょっと参加したんですけども。まあ僕が参加していたのはわりとそのデータ寄りのところで。今度コード・フォー・松戸の人が参加してて、で、彼女は子ども食堂とかの支援とかにも関わっていたんで、まあ埼玉県のデータの見せ方とかあとデータの更新の仕方をどうしたらいいだろうかっていうことをひたすら考えていました。で、そんな中でまあどういうふうにもうちょっと絞り込んで表示する方法、何かいいのないっていうようなところで、ちょっと僕の方がChatGPTでプログラムを組んでお手伝いをしたっていうような。\n\n[12:25] 山田：あー、そうでしたね。ささっとChatGPTで組まれてて、おおさすが。\n\n[12:31] 小俣：わりと課金した甲斐があったかなっていう。\n\n[12:36] 太田：でも隣のチームは、何だっけな、あの子ども食堂に善意で余った野菜とかを持ってきてくれる人がいるんだけども、そのやり取りっていうのがやっぱり1対1だと取りこぼしとかミスマッチとかあるんで、こう周辺の何個かのこども食堂とそういった支援の野菜だったり食材だったりっていうのを、最終的にはこのLINEのチャットボットを使って管理できないかっていうところにそこにビルドアップして。2日目はデモまでやっていました。\n\n[13:26] 太田：それとかあの子ども食堂自体をアピールするために、子どもに子ども食堂の、その子ども食堂の動画をスマホで撮って、それをPR動画として集める仕組みを作ろうとか。結構いろんなこう発想が、ある程度動く形で、見せていました。オープンデータには必ずしも関わらないものもありましたけども、こういう形で。\n\n[13:57] 小俣：なるほど。結構あれですね、子ども食堂で、そんな子ども食堂は、ガッコムがきっかけで、学校群の中でそういったものを周知するようなサービスをやってるようなことで、まあそういうハッカソンみたいな点に広がったりしたのかもしれないですね。\n\n[14:11] 小俣：はい。そんなご紹介だったんですけれども、そろそろお時間が来てしまいましたので、第2回目はこれで終了とさせていただきます。山田さん、ありがとうございました。\n\n[14:24] 山田：ありがとうございました。"
}