{
  "episode_number": "0.16.12",
  "file_name": "ep0.16.12.m4a",
  "sub_title": "道路は最高の地域資源！元土木職が語る「一人道路視察」のマニアックな楽しみ方",
  "detailed_description": "今回のゲストはCode for Fukuokaの伊藤さん。元土木職の視点で楽しむ「一人道路視察」というマニアックな趣味を深掘りします！\n\n大阪・御堂筋の工事現場で見つけた特殊な信号機や、白線の代わりに石材を使う舗装デザインなど、普段素通りしてしまう「道路」に秘められた魅力を熱弁。道路を最高の「地域資源」と捉える伊藤さんの話は、街の解像度を一気に高めてくれます。OSM（オープンストリートマップ）への活用案や、福岡の絶品もつ鍋情報まで、道路愛と地元愛が交差するワクワクが止まらない対談です。これを聴けば、いつもの散歩道が違って見えるはず！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約（約400文字）\n\n今回の配信では、Code for Fukuokaの伊藤さんをゲストに迎え、彼女が最近ハマっているというユニークな趣味「一人道路視察」について深掘りしました。\n\n元土木職という経歴を持つ伊藤さんは、出張や一人旅の際に各地の道路や工事現場を巡ることを楽しんでいます。具体例として、現在大阪の御堂筋で進められている、車道を縮小して歩道を拡幅する工事の視察について語られました。歩行者用信号機の特殊な配置や、摩耗しやすい白線の代わりに白い石材を用いる舗装デザインなど、専門職ならではの視点で道路の魅力を熱弁。道路を重要な「地域資源」と捉え、場所や担当者によって異なる細かな仕様のアップデートを観察することに喜びを感じているといいます。\n\nホスト側からは、こうした道路の知見をオープンストリートマップ（OSM）に活用するアイデアや、「道路版ウィキペディア・タウン」の提案も飛び出しました。最後には福岡のおすすめグルメとして、香椎にあるもつ鍋店「さか」が紹介され、マニアックな道路愛と地元愛が交差する対談となりました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こしいたしました。\n話者は、ホストの石井さん（長崎）、太田さん（埼玉）、小俣さん（長崎）と、ゲストの伊藤さん（Code for Fukuoka）の4名です。\n\n---\n\n**【シビックテック井戸端キャスト】**\n\n**(0:00 〜 0:22)**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n（効果音：ヤギの鳴き声）\n\n**(0:23 〜 0:51)**\n**石井：** はい。今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 長崎の小俣がお届けします。ということで、ゲスト3回目です。Code for Fukuokaの伊藤さんです。よろしくお願いします。\n**伊藤：** よろしくお願いいたします。\n**石井：** いやー、「ウィキペディア・タウン」が面白かったという話を前回までしておりましたけど、まあ、いろんな取り組みに繋がっていくんじゃないかなっていう気がしてます。\n\n**(0:52 〜 1:40)**\n**石井：** そんな伊藤さんなんですけど、最近ハマっていることがあるということで、どんなことにハマってらっしゃるんですか？\n**伊藤：** そうですね、あの、一人旅が最近好きで。あの、コロナをきっかけに、割とあの、近場に旅行に一人で行くことが増えたんですけど。割とあの、昔は旅館に一人で泊まると、あの、女性一人だとなんかちょっと問題があるんじゃないかということで断られることが多かった……ってよくあったんですけど。今、コロナがそれこそちょっとあって、「お一人様」がすごい、あの、割と行きやすくなってまして。いろんなところに行っていますね。\n**石井：** なるほど。ちなみに最近行かれた場所はどちらですか？\n\n**(1:41 〜 2:30)**\n**伊藤：** はい。あの、普段はもっぱら佐賀の温泉旅館とかに行くんですけど、最近、あの、まあ仕事というか「出張」という呈（てい）にして、東京だったり大阪だったりに行ってきました。\n**石井：** なるほど。実際そうやって出張を……「出張エサ」？ エサがどっちか分かんないけど（笑）、にして行かれる場合は、どういったところを見られるんですか？\n**伊藤：** はい。あの、出張で会議とかセミナーを聞きに行ったりするんですけど、そういう時に、あの、大体……公務員時代も大きな会議とかで集まると、二日目は「道路視察」とかいうので連れて行っていただいたりするんですよ、各自治体の方に。\n**小俣：** 道路視察。道路視察。\n**太田：** 「道路視察」っていう言葉があるんですね。\n\n**(2:31 〜 3:17)**\n**伊藤：** 視察に行ったり、現場の視察に連れて行っていただいたりするんですけど。私、なので一人で出張に行っても、大体どこの地域でもその「一人で道路視察」をしてきたりするんですよ。元々、土木職なので。はい。それで道路が好きで、いろんなところの道路だったり、ちょっと面白い取り組みをされている道路があったらそういうのを見に行ったりとか。今しか見れない、その、作ってる途中で今しか見れないもの、みたいなところをちょっと行ってきたりします。\n**石井：** ちなみに大阪ではどちらに行かれたんですか？\n\n**(3:18 〜 4:13)**\n**伊藤：** はい、大阪はですね、今、御堂筋（みどうすじ）。大阪のあのすごい中心の道路が、大きな工事をしておりまして。こちら、あの元々御堂筋っていうのが一方通行で、6車線ですかね、あの、側道も含めてかなり広い、あの車がメインの道路なんですけど。それを今、車道を狭めて、歩道を広く作り替えている工事の真っただ中ということで。その工事の進捗具合だったりとか、そういうところを見に行ってきました。\n**石井：** へえー、「こんな風に工事してるんだー」とかになるんですかね、ちょっとよく分かんないですけど。\n**伊藤：** そうですね。あの、なんか身近にない道路を見ると、その道路に特化した構造物とか、あの、ちょっとした面白いその附属物とかがあったりもするんですよね。\n\n**(4:14 〜 5:18)**\n**伊藤：** なので、あの、大阪で「おっ」と思ったのが、あの、歩道の中にその歩行者用の信号機が、あの、ダブルでついてる。分かりますか？ あの、T字の柱に、両方、歩行者用のあの信号機が2つついてて。車道でも結構広いと、あの、両側についてたりもすると思うんですけど。歩道広いからって2つも信号いるのかな？ っていうような。あの、歩道の真ん中に信号機が1本立ってて、2つついてるんですよね。っていうような、なんかその、あまり普段見かけないようなものがあったりとか。\nあとは、私、あの「舗装」が好きで。なんかどういう舗装材というか、使ってるのかとかを見て回るのも好きで。あの、「擬石（ぎせき）」、石のブロックだったりとか、レンガ調のものとか。なんかそういうのをどういう使い方をして、どういう配色で入れてるとか。\n\n**(5:19 〜 6:18)**\n**伊藤：** あの、歩道と自転車道の間で規制をかけるときは白線を引かないといけないんですけど、その白線の代わりにその「白い石」を使っていたりとか。で、破線（はせん）にもその、ちょっと色調を落としたグレーの石を入れてたりとか。そういうちょっと、あの、デザインも、その工事の場所によってもすごい違ったりして。そういうところを、あの、いろいろ「すごいなあ」と思いながら、「あ、このデザインいいなあ」とか思いながら見て歩くのが好きです。\n**石井：** めちゃめちゃ楽しそうですね。なんか伊藤さんと一緒に「道路ツアー」したくなってきました。「この石の意味何ですか」とか聞いてみたいですね、普通に。「これ何ですかー？」みたいな（笑）。\n\n**(6:19 〜 7:00)**\n**太田：** 確かに。ちょっと今たまたまサイトを見つけたので、御堂筋の工事の様子を見てるサイトがあって。確かに石畳というのか、先ほど説明あったように、自転車道と専用道と歩道との分けてあるところが、石畳でちゃんと区画されているのかなっていうところが見て取れますね。\n**伊藤：** で、最初の工事してるところ、もう完了してる区間は、普通にあの道路に引いてる白線のペイントみたいなもので塗ってるんですけど。ちょっとそういうのって見た目が良くないんですよ。で、次の工区というか、隣の工事現場ではそれが全部きれいな白い石に変わってたりとか。\n**石井：** へえー。\n\n**(7:01 〜 7:51)**\n**伊藤：** そういう、あの、ちょっとずつその、道路の設計をする担当者によっても、「これちょっと良くなかったな」って言うと、次にちょっとアップグレードしてたりするんですよ。そういうところが目に付くっていうことですね。\n**石井：** コンストラクション系で言うと太田さんですかね、何か気になるところ。\n**太田：** いや、この……いや、この「白い石」いいなと思って。要は、白線のかすれが起きなくていいなと思ったんですね。結構あの、白線がかすれたりしちゃったり……あと、実は白線の上に乗ると滑るじゃないですか。そうすると、こう転んだりするので。石だとそういうのがなくていいなと思いました。普通に感想です。はい。\n**石井：** なるほど（笑）。\n\n**(7:52 〜 8:27)**\n**石井：** いやいや、いいですね。じゃあ他に行かれた東京とかも、そういう道路とかを見て回ったりもしたってことですかね。\n**伊藤：** そうですね。あとはその、その時々で、なんかこう法律がちょっと変わったりとかして、道路上にこういうものが置けるようになりましたよとか、なんか新しいグリーンスローモビリティでこういうのが走ってますよとか。なんかそういう情報があると、とりあえずそれを見に行ってこようかなっていう感じで。もうなんか「ショッピング」とかいう感じではないんですよ。\n**石井：** でもいいですね、いい趣味だなと思います。道路って必ずありますからね。人が歩くというか、車で行くところとか。なんだかんだ道路があるっていうので、どこへ行っても。\n\n**(8:28 〜 9:08)**\n**伊藤：** はい。道路は、大事な「地域資源」だと思ってますんで。\n**石井：** ね。それをきちんと関心を持って見るっていうのは、いい視点じゃないかなっていう気がするんで。ぜひ「ウィキペディア・タウン」でも「道路編」をやっていただきたいですね。道路編のウィキペディア・タウン。\n**太田：** あー、でも道路だったらOSM（オープンストリートマップ）でやってほしいな。\n**石井：** 太田さんの出番ですかね。\n**太田：** 結構OSMの、あの、道路ネットワークデータ、結構難しいっていうか。いろんな問題があるので。どこまでが歩道で、どこまでが……みたいな。段差とかも難しいし。結構、データとして使う上で、やっぱりそういった意味だと、ちょっとなかなかネットワーク化ができないって問題がちょっとあるので。そういうのがうまく考えてもらえると嬉しいかもしれないですね。\n\n**(9:09 〜 10:22)**\n**石井：** ま、ちょっと専門的になってくるのでそのぐらいにしておいて。はい、分かりました。じゃあ、ちょっとハマってることはそんな感じなんですけど、何か伊藤さんの方で宣伝告知とかあったりしますか？\n**伊藤：** いえ、そんな宣伝するようなことは何も今、持ち合わせてないんで（笑）。\n**石井：** 分かりました。じゃあ、最後にですね、いつも最近ゲストに聞いてるんですけど、「地域の美味しいものを教えてください」と。伊藤さんだと福岡かな。福岡の美味しいものって何ですか？\n**伊藤：** 福岡の美味しいものは……美味しいものがありすぎて、もう皆さん大体分かってある……（笑）。\n**石井：** いやいや、伊藤さんがお勧めする福岡の美味しいもの。\n\n**(10:23 〜 11:36)**\n**伊藤：** 私は、やっぱり「もつ鍋」が好きですね。\n**石井：** おおー、もつ鍋。\n**伊藤：** はい。もつ鍋が好きです。あんまり食べに行かないですけど、もつ鍋が好きです。\n**石井：** お勧めのお店とかあったりするんですか？ もつ鍋で。どこでも美味しい？\n**伊藤：** 割とどこでも、はい。そんな外れはないですね。ま、あ、でも紹介するなら、それこそ私、香椎（かしい）で以前ちょっと働いて、その仕事で絡んでいたんですけど。香椎には「さか」っていう、もつ鍋「さか」っていうところがあるんですけど。\n**石井：** うんうん。\n**伊藤：** さかさんは結構……あの、遠いので、あんまり皆さんちょっと天神から遠いので行かれないんですけど。割とお勧めです。魚も新鮮なものいっぱい置いてて、メニューが豊富で。\n**石井：** いいですね。\n**伊藤：** はい。こちらはすごくお勧めはお勧めですね。\n\n**(11:37 〜 12:41)**\n**石井：** ぜひ太田さんが8月に福岡行かれるそうなんで。もつ鍋もきっと食べると思うんで。\n**太田：** ちょっと探してみようと思います。\n**石井：** 太田さん結構ね、歩くとか、離れたところ好きなので。ぜひ探してみてください。ということで、3回にわたっていろんなお話聞かせていただきました。伊藤さん、ありがとうございました。私も道路に興味持ったんで、今後も何か一緒にできたらいいなという風に思ってます。どうもありがとうございました。\n**伊藤：** ありがとうございました。\n**石井・太田・小俣：** ありがとうございました。\n\n（エンディング）"
}