{
  "episode_number": "0.2.21",
  "file_name": "ep0.2.21.m4a",
  "sub_title": "日本はイベント数世界一！データで社会を良くするオープンデータの祭典",
  "detailed_description": "世界中でオープンデータの活用を祝うオープンデータデイをテーマに、石井氏と小俣氏がその魅力を語り合います。10周年を迎える2022年、日本は世界最多級のイベント開催数を誇る重要な拠点となっており、時差の関係で世界に先駆けて各地の活動が始まる熱狂的な状況にあります。\n\n行政が公開するデータのみならず、市民や企業が共にデータを作り使いこなすことで、より良い社会を目指すための具体的なヒントが満載です。専門家だけでなく、初心者やデザイナーなど多様な人々が地域課題の解決に繋げていく、データの祭典の歩みと楽しみ方を詳しくお届けします。",
  "summary": "本ポッドキャストでは、石井氏と小俣氏が、オープンデータを世界中で活用し祝う記念日「オープンデータデイ」をテーマに語り合っています。2022年は3月5日に開催され、通算10回目を迎えるこのイベントは、行政が公開するデータのみならず、市民や企業が共にデータを作り使いこなすことで、より良い社会を目指すための啓蒙活動です。\n\n日本は世界的に見てもイベント開催数が非常に多く、時差の関係で世界に先駆けて活動が始まる重要な拠点となっています。トークの中では、オープンナレッジ・ファンデーションによる翻訳支援などの国際的な連携や、コロナ禍によるオンライン化がもたらした地域を超えた交流のメリットが紹介されました。番組の後半では、小俣氏による川崎でのデータ作成会や、石井氏が岐阜と名古屋で共催する初心者向けの活用イベントなど、各地域での具体的な取り組みについても触れられています。専門家だけでなく、デザイナーや一般市民など多様な人々がデータに触れ、地域課題の解決につなげていくことの重要性が語られ、広く参加を呼びかける内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：はい、今日も岐阜の石井と\n\n[0:27] 小俣：川崎の小俣が\n\n[0:29] 石井：お届けしますということで。今日はですね、オープンデータデイという話題にしようと思います。小俣さん、オープンデータデイ知ってますか？\n\n[0:41] 小俣：オープンデータデイ、私は知っています。\n\n[0:43] 石井：知ってますよね。僕も知ってます。毎年楽しみにしてるんですけど、2022年は3月5日にですね、オープンデータデイっていうのが開催されますというイベントなんですよね。\n\n[0:56] 小俣：そうですね。オープンデータ、オープンデータをみんなで盛り上げましょうっていう、世界中の人がみんなで盛り上げる日ですね。\n\n[1:07] 石井：そうですよね。去年おととしぐらいまではインターナショナルオープンデータデイっていう話になってたと思うんですけど、最近そのインターナショナルっていうのは取れたんですよ。これなんで取れたのか知ってます？\n\n[1:20] 小俣：えーとですね、そこは私は知らないです。\n\n[1:22] 石井：まあ、もともとインターナショナルって言ってたの日本だけなのかな？なんかODD、あ、でもIODDって言ってたのでインターナショナルはついてました。ついてましたよね。ただ、なんか取れて、最近はオープンデータデイっていう話で。\n\n[1:42] 石井：まあ、オープンデータデイとは、ということでちょっとホームページ見ながら読んでみますけど。年に一度、世界中でオープンデータを公表する日です。通算10回目となる、もう10年目なんですね。今回も全世界からさまざまなグループが各地のコミュニティでこの日の地域イベントを立ち上げることでしょう。\n\n[2:05] 石井：この日のイベントはぜひオープンデータがもたらす便益を示し、政府、自治体、企業、そして市民社会に対してオープンデータ政策の採用を働きかけるきっかけにしてください、というふうに書いてありますね。\n\n[2:20] 石井：なるほどと。よく聞くオープンデータって、結構狭義の意味のオープンデータって、なんか官が出す、行政が出すデータがオープンデータのものです、みたいな話があるじゃないですか。\n\n[2:32] 小俣：はい。なのでそうですね。\n\n[2:33] 石井：そうじゃなくて、もうちょっとなんかみんなでデータをオープンにしていくことでつながる世界みたいなのをみんなでお祝いしましょうよという話があるので。まあどんどんそういったところ、行政職員だけじゃなくてデザイナーの方とか開発者の方とか統計の方とか、まあ本当に普通に普段はデータに触れない方とかでもね、どんどん参加してもらえるといいなという啓蒙活動の日ですよね。\n\n[3:02] 小俣：そうですね。だからみんなで、言ってしまえばオープンデータ、みんなが使えるデータを作ったり使ったりしながら、より良い社会を作っていきましょうっていうそういう取り組みなので。一つはそういう意味では行政とか国が出してるデータだけではなくて、やっぱりこう企業の方であったり、そういう民間の方々が自分たちでデータを作るっていうところもあるのかなと思ってますね。\n\n[3:31] 石井：で、サイトの方も見ていくと、そういった各地域が取り組んでいる、まあ地域じゃなくても個人で取り組んでいらっしゃる方もいると思うんですけど。まあ昨年で言うと日本だけでも30か40ぐらい、多い時だと60とかね。そんなところで各地でオープンデータデイのイベントが同時期に開催されるっていうような感じですよね。\n\n[4:00] 小俣：そうですね。例年、日本は実は世界の中で一番イベントが開催されている国で、なかなか盛り上げてる国の一つなんですよね、世界の中でも。\n\n[4:13] 石井：世界の中でもね。なんであそこだけ多いんだろうみたいなね。\n\n[4:18] 小俣：しかもですね、日本は地理的に時間が一番早く、ヨーロッパに比べて来るので。一番最初に盛り上がって「あ、あそこすごいぞ」っていう、そういう場所でもあったりするんですよね。\n\n[4:33] 石井：だからオープンデータデイとかね。東京の方とかでもその取りまとめをしてくれているところとかがあって、まあ自分たちが日本語でツイートするとそれを英語に翻訳してね、ツイートし直してくれたりとか。そんな活動もしてくれてて、世界中でオープンデータをお祝いするっていうような雰囲気になりますよね。\n\n[4:54] 小俣：そうですね。このオープンデータデイはオープンナレッジファンデーションが主催をしてやっているんですけど。主催っていう言葉を使うとちょっと違和感があるんですけど、まあ音頭取りっていうか盛り上げ隊をしていて。\n\n[5:10] 小俣：主人公は皆さんのイベントやる方々なので、それを皆さんが盛り上がるためにオープンナレッジファンデーションがお手伝いをしている。特に日本の場合は、オープンナレッジファンデーションの日本支部はやっぱり日本語のそういうツイートを全部日本語から英語に翻訳して世界に発信するみたいなお手伝いをさせていただいているっていうところがありますね。\n\n[5:32] 石井：今年もやるのかな。\n\n[5:35] 小俣：ええ、たぶんやると思います。\n\n[5:37] 石井：毎年やってくれるんだけど。うん。なかなかね、コロナでみんなオンラインが主流になってきちゃってね。\n\n[5:45] 小俣：そうなんですよね。そこでなんかこううまく集まりにくいっていうのがあるんですけど。でも毎年オープンナレッジファンデーションの日本支部の方々は一箇所に集まって、いろいろそこを盛り上げることを一生懸命やっていただいています。\n\n[6:04] 石井：逆に、いつも私は岐阜からオープンデータデイのイベントをやることが多いんですけど、昨年とかはオンラインだったので。逆にそのオープンナレッジファンデーションの方が岐阜のイベントにちょっと顔を出してくれたりとかしたんで。だからオンラインのメリットもありますよね、いろんなイベントに参加するってことができたりするので。\n\n[6:29] 石井：そうそう。なので、みんなで盛り上がってると思います。これ聞いてる方ね、ぜひなんかどっかのイベント、なんかあんまり立ち上がってないようには見えるけど、みんな着々と企画はしている、企画というか「やらなきゃ」みたいな。最近オンラインだとなんかすぐできちゃうから、2週間ぐらい前に突然ボコボコボコっとイベントが立ち上がるんじゃないかなという気がしてます。\n\n[6:59] 小俣：去年はなんか全世界で327。\n\n[7:02] 石井：あ、327。\n\n[7:04] 小俣：327拠点ですね、で開催されたようですね。\n\n[7:07] 石井：すごい。じゃあ今年も3月5日っていったら、まあもうあと2週間ちょっとっていう感じですかね。あっという間ですね。\n\n[7:20] 石井：小俣さんの方は今年何かやられるんですか？\n\n[7:23] 小俣：今年はですね、ちょっと私はそのオープンナレッジファンデーションのお手伝いもしてたりするので、5日はイベントはしないんですけど、次の日の6日に黙々会というデータをみんなで作る会を次の日にやろうと思っています。\n\n[7:38] 石井：いいですね。\n\n[7:39] 小俣：もともと川崎はこのインターナショナルオープンデータデイがきっかけで始まった活動だったりするので、このイベントはすごく大切にしているんですが、ちょっと今一箇所に集まれないので、そういった意味でオンラインでできるような形でやっていこうと思ってます。\n\n[7:58] 小俣：石井さんは今年はどうなさいますか？\n\n[8:01] 石井：今年はですね、岐阜もデータをみんなで作ろうという感じなんですけど、まあせっかくなので名古屋と共催にしたんです。名古屋と共催にして、オープンデータを作ってみようっていう会をしようかなと思ってるので。まあ身近なデータをオープンデータにするってどんなことだろうみたいな疑問に答えられるようなイベントになったらいいなと思ってます。\n\n[8:21] 小俣：楽しみですね。\n\n[8:23] 石井：楽しみですね。また。\n\n[8:24] 石井：そんなところですね。\n\n[8:25] 小俣：そうですね。楽しみですね。\n\n[8:27] 石井：3月5日、盛り上がるといいですね。ぜひ皆さんも世界中のイベントに参加してみて。オンラインでやってるところも多いので。\n\n[8:40] 石井：そうですね。日本だけじゃないですね。なので、もしかしたら世界のやつも参加できるかもということで。ぜひそんなイベントを体感してみてはいかがでしょうか。\n\n[8:51] 石井：ということで今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[8:55] 小俣：ありがとうございました。"
}