{
  "episode_number": "0.12.9",
  "file_name": "ep0.12.9.m4a",
  "sub_title": "配信機材の沼へようこそ！大学講師がYouTuber並みのクオリティを追求する理由",
  "detailed_description": "Code for Nagoyaの宮内さんをゲストに迎え、コロナ禍のオンライン講義をきっかけにのめり込んだ配信機材の魅力について語ります。一眼レフをウェブカメラにして背景をぼかしたり、本格的なスイッチャーを導入したりと、YouTuberさながらのクオリティを追求するこだわりは必聴です。\n\n趣味の領域を超えてイベント運営や実務にも活かされている機材知識や、マイク選びの楽しみなど、技術への愛が溢れる雑談をお届けします。後半に告知される8月開催のFOSS4G Tokaiに向けた熱い意気込みもぜひチェックしてください。",
  "summary": "本ポッドキャストでは、ゲストにCode for Nagoyaの宮内さんを迎え、シビックテックに関わるメンバーによる雑談が行われています。今回の主な話題は、宮内さんがコロナ禍をきっかけにのめり込んだ配信機材の魅力についてです。大学でのオンライン講義をより質の高いコンテンツにするため、一眼レフカメラをウェブカメラとして利用して背景をぼかしたり、本格的なマイクやスイッチャーを導入したりと、本格的な配信環境を整えていった過程が語られました。\n\n宮内さんは、自分の顔だけでなく手元のキーボードを映すカメラを切り替えるなど、YouTuberのような演出を楽しみながら取り組んでおり、その知識はイベント配信などの実務にも繋がっていると述べています。他の出演者からもポッドキャスト用のマイク選びや、イベント運営での機材活用の経験が共有され、趣味と実用が重なる様子が浮き彫りとなりました。最後には、8月に開催されるFOSS4G Tokaiの告知が行われ、久々の対面形式での懇親会を含めた交流への期待が寄せられました。",
  "transcript": "石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n石井：今日も岐阜の石井と\n\n太田：埼玉の太田と\n\n小俣：川崎の小俣が\n\n石井：お届けしますということで。ゲスト3回目ですね。Code for Nagoyaの宮内さんです。よろしくお願いします。\n\n宮内：よろしくお願いします。\n\n石井：はい。FOSS4G Tokai、ね。楽しみですよね。8月25日、26日。\n\n宮内：そうですね。ぜひPeatixでお申し込みいただければと思います。\n\n石井：で、そんな宮内さんが最近ハマっていることがあるということで、何ですか？\n\n宮内：はい。最近というか、まあここ3年4年ぐらいハマっているのが、配信機材を集めまくるという、配信機材の沼にハマるという趣味をやっておりますね。\n\n石井：配信機材というと、ちょっとイメージが私はわからないんですけども、どういうものなんですか？\n\n宮内：はいはい。例えばカメラを、まあ皆さんウェブカメラを使われている方が多いと思うんですけど、一眼レフカメラが最近あの動画にも対応してきているので、その一眼レフカメラでなんかあのウェブカメラとしての代わりとして使うと、背景がボケたりしてとてもかっこいい、みたいなことがあったりとか。\n\n石井：とてもかっこいいんですね。なるほど。\n\n宮内：そうなんです。格好から入ってます。\n\n石井：なるほど。\n\n宮内：元々のきっかけが、あのコロナ、先ほどというか前回話した、あの大学の非常勤講師を始めましたと。まあ、やってますっていうので。最初から僕はコロナ禍でオンラインの講義だったんですよね。で、その時に、なんか学生さんにより良いコンテンツを届けるために、内容を考えるべきなんですけども、まず格好からだなと思って。\n\n石井：なるほど。Excelの関数を教えてるけど、かっこよく教えたいと。\n\n宮内：そうなんです。かっこよく、なんかYouTuberの方みたいにやりたいと。\n\n石井：なるほど。\n\n宮内：で、YouTuberの方たちが使ってる機材ってどんな機材なんだろうっていう。\n\n小俣：またよくあるのが、なんかラジオ局みたいになんか上からマイク垂らしてるみたいなやつあるじゃないですか。\n\n宮内：はいはい。\n\n小俣：あれをなんか行ったこともないあの音楽機材のそのショップに行って、「あれやりたいんで、マイク上から下ろすやつください」みたいなことを言ってそれを買ってきてみたり。でマイクもなんか調べてみるといろんなマイクがあったりするので、マイクだけで僕、その当時大学からもらうお給料全部そこに突っ込んでですね。マイクを買ったりカメラを買ったり、なんか手元のスイッチャーでカメラを切り替えてみたり、みたいな。で本当にYouTuberみたいなことをやってると、根がオタクなのでちょっと楽しくなってきちゃうっていう。\n\n石井：へー。カメラとかも切り替えるってことは、何台か置いてあってってことなんですか？\n\n宮内：そうです。まず自分を撮るカメラと、ITを教えてるので手元のカメラを、よりキーボードだけを撮る、上に吊るすカメラみたいなやつも。まあ別にあのカメラ自体は一眼レフカメラなんですけど、突っ張り棒を吊って、そこからあのカメラつけて、みたいなことをやって、あの自分の手元に切り替えてやるみたいなことをやってましたね。まあなので今でもその機材も使えますし、それこそさっきのFOSS4G Tokaiとか、まあやっぱり配信をよりクオリティ高くお届けするみたいなこともできちゃうっていう。実益を兼ねた、まああの会社でもなんか配信のお仕事みたいなこともあったりなかったりするので、そういう時にも、あのその時培った知識だったりが役に立つようになったので。結構まあ趣味と実益を兼ねてる配信みたいな感じですね。\n\n宮内：石井さんもなんかマイク買ってません？\n\n石井：あ、マイクは買いました。あのポッドキャストでね、なんかどうやったら聞きやすく届けられるかなとは思ったので。うん、どういうマイクがいいんだろうと思ったけど、あんまりお金もかけられないから、その3、4万するようなマイクも確かにあるんですけど、それは買えないなと思って、なんかそこそこのマイクないかなっていう感じで探しましたけどね。\n\n宮内：そんな感じですそんな感じです。\n\n石井：小俣さんも結構やられてますもんね。\n\n小俣：私は、私はまああれですからね。結局イベントでどうしても必要になってる、ので買ったってのと、あとちょっと所属が所属なんで、なんかそういう配信機材がお金でないので全部自分で自腹で買ってるっていう。\n\n宮内：あ、そうなんですよね。オンラインの授業も別にあの大学から別にお金が出るわけでもなければ、別に大学からは、あの揃えようとも別に言われてない。\n\n石井：言われてないですよね。\n\n小俣：勝手にやってるだけ。\n\n小俣：大学にそんなんで高級な配信機材は何でいるんだって話になってくるですもんね。\n\n宮内：あ、でもまあ大学によりますけど。大学によってはそのオンラインの講義始まった時に、まあスタジオとまでは言わないけどそういう、大学に行きさえすればそこで配信できますよみたいな設備は整ってたりしませんか？\n\n小俣：まあそうですけどね。\n\n宮内：やっぱり自分で欲しくなるわけじゃないですか。\n\n小俣：そう、そうなるんですよね。\n\n石井：最初はカメラを買って、その後マイク。その後何に行くんですか？\n\n宮内：あ、そこがですね。そうなんですよ。最初やっぱりカメラを買って、ちょっと背景をぼかして楽しんで、でマイクを買う、あ、でもマイクを買うのと同時ぐらいか、カメラを買うのと同時ぐらいであのスイッチャーっていうカメラを切り替える機械が。やっぱりコロナ禍もあって結構安く、安くていいものが。昔で言うのもあのテレビ局とかでカメラを切り替えるスイッチャーっていう機械が、まあ3、4万ぐらいみたいな金額で買えちゃうんですよね。\n\n小俣：あれってでも、なんかちょうどタイミングが良かったんですかね。コロナに、だからってわけじゃないですけど、ちょうどそういう個人でも買えるような値段のやつが出てきましたよね。\n\n宮内：そうですね。まあ当時ATEM Miniっていうのが3、4万円弱ぐらいで買えちゃうので、結構それ使ってるYouTuberさんが多くて、私もそれを買ってました。\n\n小俣：YouTuberの影響が強いんですかね。それまでプロ用だと十何万とか二十万とかとてもじゃないけど買えない値段だったんですけどね。やっぱYouTubeが大きいんですかね。\n\n宮内：あ、それはあったでしょうね。でカメラって、ウェブカメラってあのUSBで接続するじゃないですか。あれじゃなくて、いわゆるなんかHDMIでそのカメラからパソコンに接続するために、そのスイッチャーに一回HDMI入れて、スイッチャーとパソコンはUSBで繋ぐ、みたいな。\n\n石井：うんうん。\n\n宮内：だからカメラはHDMIの出力があれば何でもいいです、みたいな。あー、なるほど。そうそう。であのマイクも多分USBで繋ぐやつだと思うんですけど、マイクもあのキャノンケーブルっていう、XLRみたいなマイク用のその昔から使われてる端子をそのままパソコンには入れられないので、あのオーディオインターフェースっていう、まあミキサーみたいなものを間に入れて、でパソコンとはUSBで接続みたいなふうにすると、まああのオーディオ機材も今まで別に配信用じゃないオーディオ機材だったりマイクとかもパソコンに入れられるようになるので、音が。\n\n石井：ふーん。そのスイッチャーと呼ばれるものとかを使うとってことなんですか？\n\n宮内：そうですそうです。オーディオはオーディオインターフェースっていうものを使って、映像はそのスイッチャーっていうものが最低限あると結構幅が広がって、どんどんどんどん沼の深さが一段下がっていくみたいな。\n\n小俣：あれですよね、なんかよく言うステージ全体を映すのと、あのひとりひとりアップにするのとか、そういうのが欲しくなってくる。\n\n宮内：そうそうそうなんですよ。まあ本当は家だけで使ってるんだったら自分を映す用だけなので、別にカメラ切り替える必要があるのかって言われるとないんですけど。まあさっきみたいに手元カメラと自分のカメラと切り替えたりするみたいなふうに、無駄に切り替えたくなってくるんですよね、スイッチャーを買うと。\n\n石井：あとはそのプレゼン資料とかをパソコン上で映しますけど、そういう映像とかも切り替えられたりするってことなんですか？\n\n宮内：あ、そうです。そもそもパソコンのHDMI出力をスイッチャーに入れて、自分、手元、パソコンの絵、みたいなのを切り替えたり、あるいはミックスしたりみたいな。\n\n石井：うんうん。\n\n宮内：重ね合わせたりみたいなことができたり。\n\n石井：へー。\n\n宮内：し始めて、で機材をある程度揃えると、今度は部屋を改造したくなってきて。\n\n石井：なるほど。部屋に、部屋に行くわけですね。\n\n宮内：ええ。あのグリーンバックを貼ってみたり、みたいな。\n\n石井：グリーンバックっていうのは、本当にその緑色の布みたいなのを貼るってことなんですか？そうすると？\n\n宮内：今度は、あのプレゼン資料と自分を重ね合わせるみたいなことをやることが、グリーンであのちょっと抜ける。\n\n小俣：抜かして、昔で言うクロマキーってやつですよね。\n\n宮内：あ、そうそうそうです。まあZoomとかだったら別にやってくれるじゃんって話なんですけどね、グリーンバックじゃなくても。\n\n小俣：あ、でも、最初Zoom最初の頃それやってくれなかったってのもある。\n\n石井：なるほど。そんなふうな配信機材にハマってる宮内さんなんですけども、お時間もいい時間になってきたので、最後に何か告知したいこととかあればっていうことで。\n\n宮内：あ、はいはい。そうですね、まあ改めてなりますけどあのFOSS4G Tokaiが8月の25、26にありますっていうことと、まああの9月にはFOSS4G Japanもありますので。まああの、おそらく両方ともオンラインもあるんじゃないかなと思いますけど、リアルで来ていただけると。東海に関しては今年は懇親会も。懇親会もこれ久しぶりですよね。去年はリアル会場は集まったけど懇親会まではやってなかったので、まあ今年は懇親会も復活ということで。ぜひ26日、セッションデーが終わったあとということで土曜日にございますので。あのぜひリアルな交流もしていただければなということで。まあ地図あんまり興味ないよっていう方も、あの別にがっつり地図っていう感じでも東海ないのあんまり。いろんな話がきます、ということで。まあ来ていただけたらいいなというあたりが告知になります。\n\n石井：はい、ありがとうございますということで。ぜひ皆さんもお聞きの方も楽しみにして下さい。ということで、今日はこのへんで終わりたいと思います。どうもありがとうございました。\n\n宮内：ありがとうございました。\n小俣：ありがとうございました。\n太田：ありがとうございました。"
}