{
  "episode_number": "0.3.8",
  "file_name": "ep0.3.8.m4a",
  "sub_title": "「教えることは学ぶこと」学生が自ら育つ、東北テック道場の教え合いコミュニティ",
  "detailed_description": "東北テック道場の青森道場主・角田さんをゲストに迎え、教え合いを通じて共に成長するプログラミングコミュニティの魅力を語ります。震災復興支援から始まったこの活動は、単なる教室ではなく、東北各地で参加者が互いに切磋琢磨する独自のスタイルを築いてきました。\n大学生が中高生に教えることで自らも深く学ぶ教育の循環や、対面での繋がりを大切にする運営の舞台裏、さらに急増する小学生向けニーズへの対応など、地域で学びの場を継続させるためのヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、東北テック道場の青森道場主を務める角田さんをゲストに迎え、東北各地で展開されているプログラミング学習のコミュニティについて語られています。東北テック道場は震災復興支援の一環として始まり、現在は東北各県に約10箇所の拠点を構えています。一般的なプログラミング教室とは異なり、経験者が初心者に教えるといった参加者同士の相互研鑽を重視するスタイルが特徴です。\n\n角田さんは大学での教育研究を背景に、大学生が中高生にプログラミングを教えることで、教える側自身の理解を深め責任感を養う場として道場を活用しています。集客面では広告よりも先生の紹介や口コミといった人との繋がりが重要であることや、コロナ禍を経てオンライン運営に難しさを感じつつも対面での再開を模索している現状が明かされました。また、近年は小学生向けのニーズも急増しており、地域における無料教育のあり方や民間企業とのバランスといった課題についても触れられています。コミュニティ活動を通じた教育の難しさと、共に学び合う環境づくりの重要性が共有されました。",
  "transcript": "[0:12] 石井：ポットキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:28] 石井：はい、今日も岐阜の石井と、\n[0:29] 太田：埼玉の太田と、\n[0:31] 小俣：川崎の小俣が、お届けします。ということで、今日はゲストを呼んでいます。\n[0:42] 石井：東北テック道場、青森道場の角田さんです。よろしくお願いします。\n[0:45] 角田：よろしくお願いします。\n[0:46] 小俣：よろしくお願いします。じゃあ、ホストは小俣さんに譲って。小俣さんお願いします。\n\n[0:55] 小俣：はい、今日は川崎の小俣がホストをさせていただきます。角田さん、はじめましてというか、私は普段というか、東北テック道場でお会いしてるんですけども、まず角田さんの自己紹介をしていただけますでしょうか。\n\n[1:12] 角田：はい、東北テック道場の青森道場で道場主をしております角田と申します。普段は青森大学のソフトウェア情報学部というところに勤めておりまして、まあ学生にプログラミングとかを教えていると。で、休日になると東北テック道場でプログラムを教えてるっていう、なんかいつも同じことやってんなって気がしていますけれども、まあそんな感じで東北テック道場で3年か4年ぐらい道場主をやっております。\n\n[1:44] 小俣：ところで、東北テック道場っていうのは、何なんですか。\n\n[1:51] 角田：何でしたっけかね。一応、私の理解の範囲でということになりますけれども、まあ、社会人から大学生、高校生、中学生、何でもいいなと思うんですけど、そういった人たちが、東北にいる人たちがエンジニアを目指す人たちが切磋琢磨するというんでしょうか、そんなような形でみんなで集まってプログラミング勉強しましょうとか、プログラム作って遊びましょうみたいな形でやってると。\n[2:19] 角田：まあ、Googleさんが始めたというか、講演で、いわゆる東日本大震災のその後の活動として、復興活動としてやっているということなんだと思います。合っているでしょうか。\n\n[2:37] 小俣：そうですね。Googleにいる人たちの有志でやってるっていうところですかね。で、青森道場のほかに東北テック道場というんですが、ほかにも東北の各所に道場みたいなのはあるんですか。\n\n[2:51] 角田：ええと、確かどこからでしたっけ。\n[2:57] 小俣：始まりは宮城県の石巻ですかね。\n[3:04] 角田：はい、そこから始まって、滝沢、仙台。\n\n[3:17] 小俣：今は、石巻道場、盛岡道場、北上道場、あと郡山と、あと八戸と青森道場、あとは秋田道場。あとほかに仙台道場等があって、あとほかは準備中だったり、前はあったけどお休みしてたりみたいなところで10個ぐらい道場がありますね。\n\n[3:41] 角田：うちが10番目ぐらいだったんですかね。\n[3:46] 小俣：そのぐらいですね。後発というか、最後の方でしたね。うちと八戸が最後の方だったような気がします。なので、東北の各県に道場があって、山形にないのかな。山形にないぐらいですね。それ以外の東北は各県に必ず1個はありますね。\n\n[4:14] 小俣：で、もともと道場っていうのは普通のプログラミング教室とは何が違うんですかね。\n\n[4:25] 角田：どうなんですかね、いろんなところがいろんなスタイルでやってるから、何だからってこともないんでしょうけど。私のところは、お互いに教え合うじゃないんですけれども、できるようになった人が新しく来た人を教えてくれるとかっていう、そういうスタイルを、まあ目指してはいる、まさに道場みたいな形になってくれれば一番いいなと思うんですけど。\n[4:50] 角田：なかなか、どうしても私が教えちゃうっていうか、私も癖なのでそうなっちゃうのはなかなかうまくはいかないんですけど。多分、皆さんそういうところ目指してるんじゃないかなというか、上手くいってるところはそうしてやってるんじゃないかと思います。\n\n[5:05] 石井：どれくらいの頻度で開催してるんですか、そういう教え合う場っていうのは。\n\n[5:13] 角田：道場によると思うんですよ。結構ありがちなのは月1ぐらいのペースで集まってイベント的にやるっていうところもありますし。うちは最初の頃は半期に一度、集中的に3日4日連続でやったりというようなスタイルをとってて。\n[5:36] 角田：このコロナになる前は、実は毎週土曜日にやってたんですね。毎週やってたんですね、かなりの頻度でやっていて。ちょっとそれでいい塩梅になってきたなと思ったら、ちょっとコロナでできなくなっちゃったっていうような感じにはなって。その後は、結構ほかの道場もそのコロナの時期はかなり苦労して、休止状態になっちゃったところもありますし、それでも頑張って月1ぐらいのペース守ってるところもあるし、そんな感じじゃないかと思います。\n\n[6:06] 小俣：郡山は、コロナの前もコロナも大体月1でやってました。コロナになってからは完全にオンラインでやってる形ですね。\n\n[6:18] 角田：なかなかオンラインもやりづらいですよね。慣れた人ばっかりだったらいいんだけど。最初のハードル高いんで、新しい人引っ張り込むのがちょっと大変になってますね。\n\n[6:39] 小俣：何に困ってるかが、リモートだと見えないんですよね。デスクトップが見えないっていう。そこがなかなか難しいのと。\n[6:56] 小俣：あと郡山の場合には、専門学校と職業大学校っていう短期大学なんですけど、学校の先生とかもお手伝いしていただいてるんで、そこの生徒が多いので、実際に本当に困った時はその先生にその時間に生徒に教えてもらうみたいな裏技を使ったりしてますね。完全にリモートってわけになかなかいかなかったりします。\n\n[7:25] 角田：まあ、何とか再開したいなってところですかね。\n\n[7:30] 小俣：でも、東北テック道場に知ったきっかけとかって、何だったんですかね。\n\n[7:35] 角田：何だったんでしょうね。多分、同僚がどっかから探してきてくれたっていうか。私、もともとテック道場じゃなくっても、高校生とか中学生とか小学生に教えてたんですね。\n[7:53] 角田：大学の中で、プログラミング教育みたいなのある程度研究テーマにしていて。まあだから、そういった知らない人たちに教えるっていうのを、まあ研究素材としてその中学生とか高校生をモルモットにしてやってたっていうんでしょうかね。そしたら、ちょうどこういうのがあるから、なんか支援もしてもらえるらしいよとかっていうようなこともあって。まあ、これいいやって乗っかったっていう、そんな感じですかね。\n\n[8:21] 小俣：へえ、そうなんですね。じゃあ、もともとそういうことをしていたので、そこで東北テック道場を知って、道場を開くみたいな形をやろうとしたんですね。\n\n[8:35] 角田：そうです、だからあんまりシビックテックのためにみたいな、そういう意識というよりは、学生教育で。学生がプログラミングいつまでたっても覚えないんですけど、人に教えりゃあちょっとは覚えるかなっていう、そういう単純な発想で。\n\n[8:53] 小俣：なるほど。じゃあ学生が人に教えるっていうのを一つの場としてやってるんですね。\n\n[8:58] 角田：そうですね、そのためにやってるって感じですね。だから私が教えても本当はしょうがないんですけど、つい私教えたくなっちゃうんだけど。なるべく学生に教えてもらいたいなというか、そう仕向けるっていうことを、ちょっと頑張ってやってるって感じですかね。\n\n[9:11] 小俣：あ、でもそれいいですよね。人に教えるっていうのは、結構自分の学習にもなりますからね。\n\n[9:20] 角田：そうですね、だから本当に高校生とか中学生とかに教えるっていうと、結構こいつら普段ちゃらんぽらんしてる奴らが、なんか責任感持ってちゃんとやるもんだなーっていう風に。まあ、なかなかいい環境だとはまってますね。\n\n[9:35] 小俣：生徒さんは、東北テック道場に来る生徒さんっていうのは、募集ってどうしてます？\n\n[9:43] 角田：大体は、もう顔でというんでしょうかね。その高校の先生とか中学校の先生とか、まあ以前からそういう形でお付き合いがありましたんで。まあ、ちょっと今年もやるから、ちょっと2、3人送ってっていうと送ってくれるみたいな。そんな感じが多いですね。\n[10:04] 角田：一応だから、チラシ撒いて、県内の高校とか市内の高校とかにチラシ撒いて宣伝はするんですけど、それでホイホイって入ってきてくれる人はなかなかいいなくて。結局は先生の紹介でとか、そういう形で。もしくは先輩がやってたからとかっていうのがほとんどですかね。\n\n[10:23] 小俣：やっぱそういう人の紹介とかがやっぱ強いですね。\n\n[10:28] 角田：そうですね。だから、例えばそのプログラミング道場やりますよみたいな感じのポスターとか、極端な話コマーシャル打ったからって、そうは来ないだろうなーっていうんでしょうかね。\n\n[10:44] 小俣：あー、なんかそれはよくわかります。郡山もやっぱり人づてですね。人づてがやっぱ多いですね。郡山に女子大とか、そういうところにもチラシ置かせてくれみたいな話を、しに行こうかみたいな話もしてるんですけどね。なかなか、やっぱり難しいですよね。郡山だと日大もあるんですよね。日大のところにはうまく繋がらないかなとか思ってるんですけどね。\n\n[11:12] 角田：最近だとむしろ小学生とかの方が、何なんだろうな、あれ。GIGAスクールでもないんでしょうけれど、親御さんが少し興味を持って子供にプログラミングを学ばせたがるみたいな。なんかそういうのはありますね。\n[11:32] 角田：小学生向けのプログラミング教室っていうのは、これテック道場とは別に地域の企業と一緒にやってたりするんですけど、それはすごい申し込みが多いですね。新聞広告とかも、まあ打つんですけど、まあ1回に20人ぐらい募集するんですけど、なんか3倍とか4倍ぐらいの倍率できたりしますね。\n\n[11:53] 小俣：それは受けるのはやっぱり授業料みたいな払って。\n\n[11:58] 角田：いや、それはだから、無料でやってるんでそのぐらい来ちゃうっていう。最近だと学習塾とか、あっちの方が有料でやってますよね。小学生向けのプログラミング教育っていうのは。まあそれを無料でやっちゃってるから、それこそ申し込みが多いというか。夏休みとか、そういった時に子供を送ってくるみたいな感じでたくさんやりますね。\n[12:25] 角田：まあなんとなくあそこらへんは、民業圧迫みたいで良くないなというか、補助とかをもらいながらやるのは良くないなという気はしてるんですけど。\n\n[12:35] 小俣：難しいですね。\n[12:41] 小俣：そろそろ、いい時間になってきたので、ちょっと第1話はそろそろ終わりにしたいと思いますけど、石井さんいかがでしょうか。\n\n[12:51] 石井：はい、プログラミング教育のところとか、やってる感じが、僕らもやってるコミュニティ活動ともすごく似てるけど、悩みもあるなと思って聞いてました。なので、この後ね、第2回以降もプログラミング教育っていうテーマで、また角田さんにゲストに来ていただいて進めていけたらと思います。\n\n[13:14] 石井：じゃあ今日はこの辺でお別れしたいと思います。ありがとうございました。\n[13:17] 小俣：ありがとうございました。\n[13:19] 太田：ありがとうございました。\n[13:20] 角田：ありがとうございました。"
}