{
  "episode_number": "0.4.4",
  "file_name": "ep0.4.4.m4a",
  "sub_title": "日本中を自分事に。商店街や自治体と「動ける関係」を築く地域連携の極意",
  "detailed_description": "地域連携やコミュニティ間の協力において、単なるアイデア出しで終わらせず、いかに「動ける関係」を築くかが重要です。本エピソードでは、Code for Kumamotoの上田氏を迎え、商店街や自治体と持続可能な仕組みを作る秘訣を探ります。\n商売の延長としてアイデアを実行できる人を巻き込むコツや、キーマン同士の顔の見える関係性が生む価値など、活動を地域に根付かせるためのヒントが満載です。遠くの街が自分事になる、そんな地域連携の醍醐味をぜひ感じてみてください。",
  "summary": "本ポッドキャストでは、シビックテックにおける地域連携やコミュニティ間連携をテーマに、ゲストの上田氏を迎えて議論が交わされました。主なトピックとして、自治体や商店街などの団体と連携する際のポイントが語られました。上田氏は、アイデアソンなどで出た企画を継続させるためには、商店街の店主など、自身の商売の延長としてアイデアを「持って帰れる人」を巻き込み、持続可能な仕組みを作ることが重要だと指摘しています。一方で、参加者間の熱量の違いや目的の不一致から連携が難しい場面もあり、テーマを絞って実行可能なメンバーを適切に混ぜる必要性が示されました。\n\n具体的な事例では、熊本と大船渡の特産品を組み合わせた商品開発の成功が紹介される一方、個人の利害が強く出すぎる場合の難しさについても言及されました。ホストの石井氏は、組織間の連携に先立ち、まずはキーマン同士が顔の見える関係を築くことで、何かあった際に広がりやすいネットワークが作れると述べています。最終的に、地域連携の楽しさは遠く離れた地域が自分事になり、ニュースなどで地名を聞いた際に現地の人の顔が浮かぶような繋がりができることにあると締めくくられました。",
  "transcript": "[0:14] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:29] 石井：今日も岐阜の石井と\n\n[0:31] 太田：埼玉の太田で\n\n[0:33] 石井：お届けします。ということで、今日もですね、Code for Kumamotoの上田さんに来ていただいてます。よろしくお願いします。\n\n[0:41] 上田：よろしくお願いします。上田です。よろしくお願いします。\n\n[0:43] 石井：はい。前、農業という話が出たんで、ちょっと牛の鳴き声で始めてみましたけど。全然関係ないかもしれないですけど。そんな地域連携という話でですね、ちょっと話をしていきたいと思うんですが。結構ですね、地域連携ネタでお便りがたくさん届いていますので、それを少しね、拾っていきたいと思います。\n\n[1:08] 石井：ということで、早速なんですけど、仙台のよつばさんよりね、来てます。「皆さん、自治体や商店街、町内会などの団体と連携したり、一緒に手を動かす機会は多いのでしょうか。私個人としては子育て支援を主に行っているので、町内会や学校などと連携する事例があれば教えていただきたいです」ということで、地域連携というか、コミュニティ間連携みたいな話なのかな。このあたりどうですか、上田さん。\n\n[1:45] 上田：ああ、はい。ありがとうございます。ここ、もう本当に重要だと思ってます。なぜかって言うとですね、いろんな地域でアイデアソンとかをやっても、それを「持って」いただけるというか、アイデアを実行してもらえる、しかも継続的にっていうところが、やっぱり皆さんボランティアでなかなか難しい。\n\n[2:10] 上田：となると、やっぱり商店街の方とか、店舗組合の方とかですね、要は自分の商売と繋がることの延長だったらもうやりますよ、みたいなところ。その人たちを含めたアイデアソンの設計しておかないと、結局アイデア出して終わって楽しかったねで終わってしまうので、そのアイデアを持って帰ってもらえる人。そこと繋いで、しっかりマネタイズというか、ずっと継続的にできるアイデアを街に作っていくっていうことが重要かなというふうには思っています。\n\n[2:43] 石井：なるほど。なかなか奥が深いというか。確かにね、結構アイデアソンでいろんな、例えば農業ネタで「じゃあサンマとトマトを組み合わせよう」って話になって。その場では盛り上がります、食べてみて美味しかった、じゃあどうしてくんだって話になった時に、やっぱり商店街とかでサンマ売ってる人、サンマ売ってる人とトマト売ってる人が繋がるかどうかは分からないけど、そういうところがね、やっぱりあると、形になって続いてきますもんね。\n\n[3:26] 上田：そうですね。やっぱり、それを続けていかないと、ちょっとずつ変わっていかないっていうか。じゃあ、実際そういう場面って多いんでしょうか、一緒に手を動かす機会は多いのでしょうか、っていう質問もあるんですけど、どうでしょう、上田さん。\n\n[3:45] 上田：なかなかに難しいっていうのが現実ですね、そこは。やっぱりコミュニティの方々も、いっぱいあればいいかって言うと、やっぱりそういう思いを持ってらっしゃいますので、そこの思いが違う方同士を混ぜちゃうと、ちょっと危険な状況になる可能性もあるので。\n\n[4:05] 上田：やっぱりちょっと、そこもじゃあ、いろんな人を集めてアイデアソンするか、って言うと、やっぱりそれもちょっと難しいなと思っているんで。やっぱりテーマを絞って、しかもそれが実行できるような人まで、そこまでは混ぜるっていう形で、アイデアソンを作っていくみたいな。そういう形で本当に実行可能な形を作っていくっていうのが、いるのかなと思ってですね。もちろんそこにITが入っていくとよりいいかもしれませんっていうのはあるんですが、そこだけじゃないとは思うんですよね。\n\n[4:27] 石井：小俣さんのね、川崎の方では商店街と一緒になってね、その街の活性化みたいな取り組みをやられているということで、さきほどコメントもらってるんですけども。なんで、やれている地域もあるので、またこれもね、地域間連携じゃないですけど、そういうやれていることを参考にしつつ、何か形が整っていくといいですよね。\n\n[4:55] 上田：そうですよね。その商店街の方の思いとかが、どういうところで合ってるかっていうところの話を、ちょっと逆に聞きたい感じはしますね。\n\n[5:20] 石井：そうですね、はい。自分もちょっとね、岐阜で、岐阜って繊維の街なんですよね。繊維の街だったんですよね。まあ、今ちょっと繊維産業が廃れてきてしまっているんですけど。で、それがJR岐阜駅前がですね、問屋街というところがあって、そこの繊維の街の人と一緒に何か街づくりの取り組みやろうかなと思ってやってみたんですけど。\n\n[5:45] 石井：まあ、私手芸も趣味なんで。で、ただやっぱりそこの人と話をする時も、やっぱり商売っ気がやっぱり来るんですよね。シビックテックと、自分が街を良くしようっていうのと、じゃあそこが、それをやった、そのイベントやったら儲かるんか、みたいな話のこの駆け引きみたいなところが、なかなかに難しいですよね。向こうは仕事でやってるし、こっちはなんか面白くしたいだけ、という言い方は変かもしれないけど。そうなると、なかなかに。\n\n[6:15] 上田：熱量とか、そういうところですかね。思いの強いのとか。強すぎるとちょっとこれ、大変だなあとか。やっぱりね。ただそうは言っても、やっぱり良くしていきたいという思いは一緒だと思うんで。だから、そのへんでうまく折り合いがつくような形が取れると、すごくいいと思いますよね。\n\n[6:42] 上田：そうですよね。まあその意味では、強く繋がった方がいいパターンと、緩い方がいいパターンと。だから色々なんですよね。だから一概に言えないっていうのがちょっと難しい。\n\n[6:55] 石井：いや、本当そうだと思います。あの、地域で横展開できない事例は、多分いっぱいあると思う。いっぱいありますよね、あそこでうまくいったからっていうね、と思いますけど、まあ、参考になりましたかね、よつばさん。ちょっと参考にしていただけるといいかなと思います。\n\n[7:14] 石井：はい。じゃあ続いて。ペンネーム「悪の秘密結社ウッカの下っ端戦闘員さん」からですね。「地域連携でうまくいった事例、失敗した事例を教えてください」。これはダイレクトですね。さっきうまくいかないって言ってたのはありますか、っていう話ですけど。\n\n[7:34] 上田：うまくいった事例は、まあ実際にあのサンプル品までできたという意味では、その大船渡と熊本のサンマのトマトソースの事例ですかね。そこはあった、まあ意外性でたまたま、おっ、というのができたのはありましたね。\n\n[8:03] 上田：失敗した事例は、やっぱりちょっと。まあ僕自身、熊本じゃないですけど九州ずっと回っていて、やっぱり自分だけ、自分だけ、っていう方と会った時はかなりしんどいですね。そういう時に、なんか失敗した事例というか、あ、この人は会わなきゃよかったなみたいなのがあったりするんですけど。まあ、そこもまあ、繋がり方次第なのかな、地域連携も。\n\n[8:35] 石井：タイミングだったり、繋がり方次第っていうところもありますよね。私もちょっと失敗したというのがどういう定義か分からないので、何とも言えないですけど。うまくいったというか、私が思う、まあ最初の段階としては、地域同士を繋げるっていうよりは、人を繋げるというかですね。\n\n[8:55] 上田：あ、そうですよね。\n\n[8:57] 石井：うん。っていうことをよくやってますね。よく、私は岐阜に佐賀の方を呼んだりですとか、岐阜から佐賀に行ったりですとか、あとは生駒っていう、奈良県生駒の方を呼んだりとか、そういう人に来ていただいて、自分の地域知ってもらって、まあお互い知り合う、みたいな感じにしておくと、キーマン同士が繋がってると何か、ね、物が起こった時に、なんか広がりやすいというか、そんなことも、ね、あるんで、そういったことがうまくできるといいんじゃないかなっていう気がします。\n\n[9:36] 上田：ああ、そうですよね。本当にキーマン同士繋がるというか、顔が見える繋がりっていうところが、やっぱりいいですよね。いいと思います。\n\n[9:51] 石井：じゃあ、最後のお便りになるんですけども。チバドンののんたんより。地域連携をやってて楽しかった、やっててよかったというエピソードを教えてくださいとのことですが、ありますかね。\n\n[10:09] 上田：ありがとうございます。あの、テレビとか見てて、いろんな地域の名前とか出た時に、そこにいる人の顔が浮かぶっていうのがちょっと面白い。こないだ石井さんと車の中で喋ってて、いや、まさにそこだなあと思って。そういうところはやっぱり今面白い、やっててよかったっていうか。もう本当に日本のいろんなところが自分事になる、みたいな、そこまで言うとちょっと言い過ぎですけど、なんかそういうイメージで。\n\n[10:43] 石井：そうですよね。例えば、福井県鯖江なんて、普段知らないけど、多分ね。どこにあるのかも分からない街なのかもしれないけど、なぜか、ね、この界隈ではよく知ってるとかね。面白いですよね。だからそんなのが一番楽しいんじゃないかなということで。広がりができるというか。なので、ぜひぜひお聞きの皆さんもですね、地域連携ってね、最初はハードル高そうに思えるけど、ね。手近なところ、自分たちが始められるところから始めてみると、なんか広がりもできていいんじゃないかな、っていうふうに思います。\n\n[11:18] 石井：はい。ということで、3回にわたって上田さんに来ていただきました。どうもありがとうございました。\n\n[11:23] 上田：どうもありがとうございました。\n\n[11:25] 石井：はい。何か言っておく、最後に言っておくことありますか。\n\n[11:28] 上田：はい。あの、拙い話で申し訳ありませんでした。熊本も、今年もぼちぼちとやっていきますので、よろしくお願いします。\n\n[11:40] 石井：はい。じゃあどうもありがとうございました。\n\n[11:42] 上田：どうもありがとうございました。"
}