{
  "episode_number": "0.8.6",
  "file_name": "ep0.8.6.m4a",
  "sub_title": "気象予測からフォークリフトまで！多才な異能エンジニアが語るシビックテックの魅力",
  "detailed_description": "Umake合同会社の松浦さんをゲストに迎え、気象予測からフォークリフトの操縦までこなす異能エンジニアの素顔に迫ります。気象庁のデータを活用したビジネスの裏側や、偶然の出会いから始まったシビックテックへの情熱、さらには修理のために資格まで取得する驚きの行動力など、枠にとらわれない活動背景を深掘りします。\n\nITの枠を超え、電気工事や溶接にまで広がる飽くなき探究心は、新しい挑戦を始めたい全ての人に刺激を与えるはずです。シビックテックの楽しさと越境するキャリアの魅力をぜひお聞きください。",
  "summary": "本ポッドキャストでは、Umake合同会社の松浦さんをゲストに迎え、その多彩な活動背景とシビックテックに関わるきっかけが語られています。松浦さんが所属する会社では、気象庁のデータを活用した気象予測情報を提供しており、代表の佐藤さんとの偶然の出会いやハッカソンへの参加を機に、共に活動するようになった経緯が紹介されました。シビックテックの魅力について松浦さんは、街を良くしたいという志を持つ人や、スキルアップを目指す学生との交流が非常に刺激的であると述べています。\n\nまた、番組後半では松浦さんのエンジニアとしての驚異的な守備範囲についても深掘りされました。基板設計やサーバー構築、アプリ開発といったITスキルに留まらず、機械学習を用いたサクラの開花予測や、重量のあるエスプレッソマシンの修理、さらにはその運搬のためにフォークリフトの免許を取得するなど、ハードウェアから現場作業までこなす異例の経歴が明かされています。現在は電気工事士や危険物取扱者などの資格も保有しており、今後も大型免許や溶接といった新たな領域への挑戦に意欲を見せています。次回の配信では、松浦さんが新たに取り組んでいるIoT分野についての詳細が語られる予定です。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:24] 石井：今日も岐阜の石井と\n\n[0:27] 太田：埼玉の太田でお届けします。\n\n[0:33] 石井：ということで、今日はですね、ゲストをお呼びしています。ゲストはUmake合同会社の松浦さんです。よろしくお願いします。\n\n[0:41] 松浦：よろしくお願いします。\n\n[0:42] 太田：お願いします。\n\n[0:44] 石井：じゃあ松浦さん早速ですけど自己紹介をお願いします。\n\n[0:48] 松浦：はい、えーUmake合同会社の松浦と申します。普段は、あの弊社は気象関係の会社となっておりまして、APIを用いて、あの気象情報を提供する予測データを提供するようなお仕事をしています。\n\n[1:03] 石井：気象の予測データを提供するっていうことなんですね。\n\n[1:05] 松浦：そうですね。\n\n[1:07] 石井：日本に結構いろんな会社あると思うんですけど、あるんですかね？ちょっと私もあんまり気象系は存じ上げないんですけど。\n\n[1:16] 松浦：まあ、弊社はあの気象庁から提供されてるデータを、まあAPIにするっていうようなところで、まあ元データは気象庁なんです。\n\n[1:27] 石井：なるほど。元データが気象庁で、それをAPIにするっていうことなんですね。\n\n[1:32] 松浦：そうですね。\n\n[1:33] 石井：でそれでサービスを提供しているっていうことなんですね。\n\n[1:36] 松浦：そうです。\n\n[1:40] 石井：ふんふん。そんな、そんな松浦さんが、なんかシビックテックに関わったきっかけを教えてもらっていいですか。\n\n[1:47] 松浦：えーと、まあ弊社代表の佐藤さんが、まあきっかけといえばきっかけなんですけれども、ふんふん。うーん、まあ最初は佐藤さんと、まあ佐藤さんがやってたイベントに参加したんですけれども、ちょっと、まあ面白い話かどうか微妙なところなんですけれども。\n\n[2:05] 石井：はいはい。\n\n[2:06] 松浦：まあ彼女とちょっと、まあ歩いてる時に佐藤さんが行きつけのカフェに結構よく行ってて、佐藤さんを頻繁に見かけるみたいな感じで、またいるみたいな感じで。\n\n[2:17] 石井：はいはい。\n\n[2:20] 松浦：みたいな感じなんですけど。で、そこで知り合って、みたいな感じだったんです。で、うーん、何でしたっけ、ハッカソン。で、あの、まあまあ、ちょっと僕も参加する、佐藤さん主催で、僕参加して、それで、まあ一緒に仕事しないかと、いうことで、まあ一緒に仕事し出したっていうのが、まあきっかけですかね。\n\n[2:58] 石井：おおー。だから、あの佐藤さんがやってる、うー、のがまずUmake合同会社っていうのがあって、そこに誘われたってことなんですよね。なんかハッカソンとか参加してたら、あのー仕事一緒にやらないかと、いうこと。へー、すごいですね。\n\n[3:06] 石井：ならぬ、佐藤さんはね、あの以前、あのーこのポッドキャストにもゲストで来ていただいたんですけどね。生駒の佐藤さんっていうことで。はい。\n\n[3:13] 石井：いや、どうですか、そのシビックテックに関わってきて、なんか感じるところあります？\n\n[3:18] 松浦：うーん、まあやっぱり面白いのは面白いんですよね、こういうの。だから、あの、自分たちの街を良くしたいっていう志のある方が参加するので、あの、そういう方とお話しするのも楽しいですし。うん、まあ学生とかもスキルアップのために来てるっていうのもありますから、かなり、まあ刺激的だなと思ってます。\n\n[3:42] 石井：なるほど。確かに。結構前向きな人が多いですもんね。話してて、なんかね、うん。結構エンジニア界隈だとね、あの後ろ向きとまでは言わないけど、なんか堅実な話をするというか、それはできません、みたいな話をすることが多いんですけどね。うん。\n\n[4:03] 石井：そんな松浦さんですけど、普段いろんなことをやられていると聞いてるんですけど、どんなことやってるんですか？\n\n[4:09] 松浦：普段は、まあまあエンジニアとして働いております。で、例えばですけども基板のハードウェア設計から、組み立て、半田付け、組み立てして、あとはまあサーバーの構築であるとか、サーバーのプログラムですね。RubyとかPHPとか、まあそういうのをやったりとか、あとはまあWindowsのソフトウェアの開発であったりとか、iPhoneとかAndroidのアプリ開発。\n\n[4:34] 松浦：まあ、最近やったのが、あのサクラの開花予測っていうのがありまして。機械学習を用いてサクラの開花予測をして、まあ見事にちょっと当たったっていうのを、まあやったりとか。あとは、まあちょっと長くなるんですけど、気象分析、であるとか、ちょっと、かなり分野が異なるんですけども、電気工事からフォークリフトの運転からエスプレッソマシンの修理まで、かなり幅広くやっております。\n\n[5:00] 石井：もうね、情報過多すぎてね、あの僕らエンジニアの世界でね、エンジニアって言ってもなんでもできるわけじゃないですよっていうのがね、通説なんですよね。あのウェブとかをやってる人、ウェブエンジニアは、まあウェブのフロントはわかるけど、フロントっていうか、フロント前のほうのことはわかるけど、バックエンドはわからないとかね、結構細分化されちゃってるんですけど。\n\n[5:22] 太田：あんまりハードウェアとはね。\n\n[5:23] 石井：ね、ね、ハードウェアとは関わっていないとかね。ハードウェアやってる人は逆にね、そのエンベデッドって言って、ね、その辺の組み込み系の仕組みをよくわかっていたりだとかっていう話があるんですけど、いやいや、もう、まさにいろんな、いろんなところをやれると、ですね。\n\n[5:43] 松浦：はい。\n\n[5:44] 石井：いや、すごいなと思って。うん。で、さらにその、フォークリフトの運転とか。これなんで取ったんですか？フォークリフトの運転って。\n\n[5:52] 松浦：あ、実は、あの天理のエスプレッソマシンを販売してる会社がありまして。そちら、あの勤めさせてもらってるんですけど。\n\n[6:03] 石井：あ、はいはい。\n\n[6:04] 松浦：まあ社員とかじゃなくて、まあまあ応援ということで行かせてもらってるんですけど、エスプレッソマシンって超重いんですよ。\n\n[6:11] 石井：あ、エスプレッソマシンが超重いんですね。へー。\n\n[6:14] 松浦：300キロあるんす。\n\n[6:16] 石井：300キロ、300キロ。\n\n[6:18] 松浦：いや流石に人力じゃ無理じゃねみたいなんで。\n\n[6:21] 石井：そうですね。\n\n[6:22] 松浦：で、あの、フォークリフトで、運搬するみたいな。感じですかね。\n\n[6:27] 石井：あ、じゃあ仕事の必要性に駆られて、えーと、フォークリフトの運転も、取ったっていう感じですか。\n\n[6:33] 松浦：まあそうですね。\n\n[6:35] 石井：うん。じゃあそういう資格とかも結構、ああ、必要だったら取るっていう感じなんですかね、松浦さん自身。\n\n[6:41] 松浦：そうですね。最近やったら、まあ電気工事士も取りましたし、フォークリフトも取ったし。あと、まあ全く関係ないんですけど、危険物の乙四取ったりとか、ちょっと資格をいろいろ取ってます。\n\n[6:56] 石井：太田さん資格とかって取られてますか？\n\n[7:00] 太田：ええ、運転免許。\n\n[7:02] 石井：運転免許。\n\n[7:03] 太田：あと英検三級。\n\n[7:04] 石井：英検三級。ねーねー。\n\n[7:06] 太田：それ以外持ってないです。\n\n[7:08] 石井：そう、そうですか。うん。いやいや、なかなかすごいですね。資格取るモチベーションってなかなか大変だと思うんですけど。\n\n[7:18] 松浦：いや、でももっと欲しいんですけど、ちょっと忙しくて取れてない。\n\n[7:23] 石井：なるほど。次狙ってる資格とかあるんですか？\n\n[7:27] 松浦：そうですね。僕ね、大型免許と、あと溶接取りたいです。\n\n[7:31] 石井：おおー。大型免許だと、大型免許だとトラックとか運転するっていうイメージですかね。\n\n[7:37] 松浦：あ、そうです、そうです、そうです。はいはい。\n\n[7:41] 石井：いやいや、私物流系やってるんでね、あのー、確かに、トラックドライバー今不足してるんでぜひ、あのー、松浦さん取っていただいて。ドラッカー、やっていただきたいなと思いますけど。もったいないか。\n\n[7:59] 太田：いやあ、でもエスプレッソマシンとフォークリフトがそう繋がってるとは思ってな、思いませんでした。\n\n[8:07] 石井：エスプレッソマシンはどの辺が壊れるんですか？すごい。\n\n[8:11] 松浦：エスプレッソマシンはね、壊れ、壊れはしないんですけど、詰まるんですよ。\n\n[8:16] 石井：はいはい。\n\n[8:17] 松浦：で、今あの、水道水とか使うとカルキってあるじゃないですか。カルキで配管詰まるんですよ。\n\n[8:25] 石井：あ、なるほど。カルキで詰まっちゃうんですね。\n\n[8:28] 松浦：詰まっちゃうと、水出ないっすよね。\n\n[8:31] 石井：はい。出ない。\n\n[8:32] 松浦：だからエスプレッソ出せない、みたいな。そんな感じ。\n\n[8:36] 石井：じゃあその詰まりを取り除く、みたいなのが。\n\n[8:38] 松浦：そう、そうです、そうです。\n\n[8:41] 石井：ほう、そんな修理をやられてるっていうことなんですね。いやあ、ハードウェア設計とかね、サーバー構築とか、なかなかできないですよね。でも太田さんも結構フルスタックに近い働きぶりなんじゃないですか？そうでもない？\n\n[8:57] 太田：いやあ、そう、ハードのほうはいかないですね。\n\n[9:00] 石井：あ、そっか、ハードはいかないのか。\n\n[9:02] 太田：あとフロントエンドのほうは、そこまでっていう。\n\n[9:05] 石井：そう、そうな。あ、じゃあどちらかというとバックエンド、サーバー構築して、っていう。\n\n[9:11] 太田：そうですね。最近はやっぱりサーバー構築のほうが多いですね。\n\n[9:15] 石井：アプリ開発まで手なかなか回んないっすもんね。うんうん。すごいなと思って。うん。\n\n[9:22] 太田：ウェブアプリ以上は手を出したことはないですね。\n\n[9:28] 石井：そりゃあ佐藤さんにね、一緒に仕事やらないかって誘われちゃいますよ。これだけやれたら。いやいや、そんな松浦さん。いろんなことができる松浦さんなんですけどね。最近そのー、IoTに関するね、取り組みもやられ始めたと、いうことで。えー、はい、聞いておりますので、それはまた、あの、次回以降、あの、ご紹介していただきたいなと思っておりますので、今日はこの辺でお別れです。ありがとうございました。\n\n[10:06] 松浦：ありがとうございました。\n\n[10:08] 太田：ありがとうございました。"
}