{
  "episode_number": "0.9.16",
  "file_name": "ep0.9.16.m4a",
  "sub_title": "データとワーケーションが紡ぐ白川町の未来。シビックテックが繋ぐ地域と人の物語",
  "detailed_description": "岐阜県白川町で開催されたオープンデータデーの熱気溢れる懇親会の様子をお届けします。コード・フォー・岐阜のメンバーや地元の集落支援員、岩手からの学生など多彩なゲストが集い、自然豊かな環境でのワーケーションやデータ活用の可能性について語り合いました。\n築100年を超える古民家を拠点とした移住支援や、圧倒的な静寂がもたらすチームビルディングの魅力など、シビックテックが紡ぐ地域と人の新たな繋がりが詳しく紹介されています。ITと地方の暮らしが交差する、白川町の未来を感じるエピソードです。",
  "summary": "本ポッドキャストでは、岐阜県白川町で開催されたオープンデータデーの懇親会の様子が語られています。コード・フォー・岐阜のメンバーや地元の集落支援員、地域おこし協力隊など多彩なゲストが集まり、町で進められているワーケーションとデータの活用をテーマにしたワークショップの成果を振り返りました。白川町では3年前からワーケーション事業に注力しており、豊かな自然に囲まれた環境でのリモートワークが、IT関係者などのチームビルディングの場として注目を集めている現状が報告されています。\n\nまた、移住支援の拠点となっている築102年の古民家を活用したサポートセンターの役割についても詳しく紹介されました。単なる不動産仲介ではなく、町づくりに意欲のある人と空き家をマッチングさせる空き家バンクの取り組みや、岩手からワーキングホリデーで訪れた学生の体験談を通じて、地域の開放的な姿勢が示されています。参加者からは、都会にはない圧倒的な静寂や四季の移ろいといった白川町ならではの魅力が語られ、今後もシビックテックの活動を通じて地域との関わりを深めていく意欲が示されて締めくくられました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりまーす。\n[0:15] 石井：今日は、大人数で参加しております。多いですね、これは多い。今日は岐阜県白川町に来ております。白川町のオープンデータデーの懇親会にお邪魔してます。せっかくなので、1人ずつ自己紹介を天川さんからお願いします。\n[0:35] 天川：はい、コード・フォー・岐阜の天川です。ちょっと前に白川町にも住んでいて、久しぶりに来ることができたのも嬉しいですし、コード・フォー・岐阜の皆さんにも来てもらえて本当に嬉しいです。今日よろしくお願いします。\n[0:53] 鈴村：白川町集落支援員の鈴村です。今日皆さん、ようこそ白川町へ。\n[1:01] 塩月：同じく白川町集落支援員の塩月です。えーと、本当に今日は勉強になりました。ありがとうございました。またよろしくお願いします。\n[1:13] 樋口：白川町地域おこし協力隊の樋口です。お願いします。\n[1:20] あるか：今、ふるさとワーキングホリデーで岩手から来てます、あるかです。よろしくお願いします。\n[1:30] 石黒：コード・フォー・岐阜の石黒です。清流うどん富田にまた泊まれまして、来れまして、大変嬉しいです。よろしくお願いします。\n[1:42] 森田：こんにちは。えー、清流うどん富田アンバサダーの森田と申します。名古屋から参りました。よろしくお願いします。\n[1:54] 安田：あ、どうも。コード・フォー・岐阜の安田です。えーと、今日は初めての白川町、清流うどん富田ということで、楽しみにしております。よろしくお願いします。\n[2:02] 石井：ということで、総勢すごい、たくさんの人数で、これポッドキャスト収録するの初めてじゃないかなと思いますので。で、ちなみに今日はどんなイベントだったんですか。\n[2:14] 天川：はい。今日はオープンデータデー、さっき石井さんからも喋ってもらいましたけど、そのイベントの岐阜県白川町支部ということでやってきました。で、タイトルが「ワーケーションとデータを考える」っていうことで、さっきも、あの参加者の皆さんからお話しありましたけど、移住交流サポートセンターの皆さんとのちょっとコラボっていうことで、白川町すごく自然が豊かでお茶がめっちゃ美味しい地域なんですけど、そこに今、ワーケーションを頑張っておられるっていうことで、そこでワーケーションとデータでなんかできないかなっていうことで皆さんと一緒にワークショップをしに来たっていうことになります。\n[2:49] 石井：ワーケーションって言うと、まあ、あの、なんですかね、バケーションと仕事をするっていうのを掛けた言葉ですよね。それ最近どうなんですか。ワーケーションって進められてるって聞いたんですけど。\n[3:01] 鈴村：白川町で3年前から取り組んでる事業なんですけど、やっぱりグリーンツーリズムも結構今盛んになってきましたし、最近需要が増えてます。お盆にIT関係の方とか、デザイン関係の方がゲストハウスに泊まって、そのままそこのコワーキングでお仕事される方とか、あとサウナを楽しまれる方がいますので、白川町今来てます。\n[3:28] 石井：なるほど。来てるんですね。へー。3年前から始めて、今は、3年前始めたときはどれぐらいだったんですか。\n[3:35] 鈴村：全然いなかったですね。そのときは全然いなくて。やっぱりこう取り組みを始めていろんな方に声をかけ始めて、そしたら自然と、本当に宿泊の方がたまたまここで打ち合わせさせてくださいと、そういう話も出てきたりして。で、ちょっとずつワーケーション人口というか、増えてきてるんだなっていうのと、リモートワークされてる方がここで初めて会いました、みたいなことが起こっていて、すごく面白いなって。\n[4:02] 石井：確かに。今ね、会社入ってもずっとリモートワークでなかなか顔合わせないけど、こういうところ来れば、まあ企業として来れば、そこで初めて顔合わせるみたいな、そんなイメージ。\n[4:14] 鈴村：で、やっぱりちょっと一泊するっていうことで、皆さん仲良くなって、ちょっとチーム力、団結力がついて。\n[4:22] 石井：団結して。いいですね。ちなみに今日の会場もちょっと面白かったんですけど、あれはどういった会場だったんですか。\n[4:33] 鈴村：あれはですね、白川町移住交流サポートセンターなんですけど、築102年の古民家を改修してできた施設なんです。2019年にできた施設なんですけど、そこで白川町に移住したい人とか、田舎暮らしに興味があるっていう人の移住をサポートする施設です。\n[4:55] 石井：サポート。具体的にはどんなサポートを。移住してみたいですと私が手を挙げたらどんなサポートが受けられるんですか。\n[5:02] 鈴村：そうですね。例えばじゃあ石井さんが、どんなところに住みたいかとか、どんな暮らしをしたいかを聞いて、そこにぴったりの空き家をご案内したりだとか。それが移住者の方へのサポートなんですけど、あとは白川町にお家持ってらっしゃる方が、どうかこのお家誰かに住んでほしいなっていう方がいたら、そこの相談にも乗って空き家バンクの管理とか運営もしてます。\n[5:27] 石井：空き家バンク。空き家バンクっていう取り組みがあるんですよね。ちなみにそれはどんな取り組みなんですか。\n[5:37] 鈴村：白川町が運営する空き家バンクなんですけど、白川町内にはもう使われてない空き家ってたくさんあるんですよ。で、ここは不動産とは違って、白川町の町づくりにも興味がある方とか、ちゃんと白川町の中に入って、いろんな人と一緒に町を盛り上げてくださる方を中心に、ぜひその空き家を使っていただいて、町を盛り上げていけたらなというための空き家バンクなんです。だから不動産と違って仲介もないですし、本当にマッチングまでではあるんですけど、いろんな方に活用、ご利用いただいてます。\n[6:11] 石井：じゃあもう空き家を売るとかではなくて、使ってくれる人に貸し出すみたいなイメージ。\n[6:18] 鈴村：賃貸も売買もどっちもやります。それを含めての利活用ですね。\n[6:23] 石井：持ってる空き家持ってる方と、空き家を借りたい、買いたいと思ってる方をマッチングさせるような。\n[6:30] 石井：移住交流サポートセンターで大事にしてるのは、やっぱ移住した後のサポートというか。その方がどんな暮らしをしたいかというところで、町内のいい方と繋げたりとかっていうことを大切にして。\n[6:49] 石井：ありがとうございます。素晴らしい。せっかくなんで地域おこし協力隊で来られてる方と、あと岩手から来られてる方いるんで、どういうきっかけで来られたんですか、ここの白川町に。\n[7:02] 樋口：私は元々地域づくりに関わる仕事がしたいっていうので色々調べた結果、地域おこし協力隊という存在をそこで知って、で、ジョインっていう地域おこし協力隊のサイトを見て色々見た結果、内容、空き家の利活用とか元々興味があった内容でもあったし、実家からちょっと近めのところで探して、遠すぎるのは嫌だなと思ったので。で、自然も綺麗だし、なんか白川が一番合ってるなと思って応募してっていう感じです。\n[7:41] 石井：喋りにくそうにして。大丈夫、全然大丈夫。岩手から、岩手からってかなり遠いじゃないですか。岐阜と岩手、何の接点もなさそうな気もするんですけど。\n[8:00] あるか：たまたま見つけて。なんかふるさとワーホリを今休学してて、いろんな地域に行って、いろんな仕事をして、いろんな人と出会いたいなっていうのがあったので、探してて。なんかTwitterとかGoogleとかで多分「ふるさとワーホリ」って探したら、ワークドットさんの記事が出てきて、あ、面白そうだな、みたいな、本当にたまたまで。だからそれまで岐阜のイメージなんて全く。何があるかもわからない。岩手のイメージって全くないですよね、逆に住んでると。だからどんなとこかわかんないけど、とりあえず面白そうだなって。\n[8:48] 石井：10日ぐらい経った。\n[8:51] あるか：経ったかな。いつ来たっけ。前の前でちょうど1週間って言ってたから10日ぐらい経ったかな。立ちました。\n[9:06] 石井：そんな方たちもね、色々ある中で、アンバサダーに取りまとめてもらおうかなと思いまして。どうですか。\n[9:18] 森田：あの、何度も来たいなっていうところですよね。なんで何度も来たくなるんですか。やっぱり季節がちゃんとしてるというか。前石黒さんと一緒に来たとき、めっちゃ寒かったんですよね。めっちゃ寒くて、これ春になって魚釣りができるようになったりとか、散歩できるようになったらもっと楽しめるかな、みたいな。\n[9:43] 石井：確かに。都会に暮らしてるとコンビニで季節感を感じてたんだけど、最近おでんが出るとか、肉まん始まるとか。そんな季節感があったんだけど、今早すぎちゃって、夏におでん出てくる。もう何これ、みたいな。季節感全く感じないよね。\n[10:14] 森田：あと一ついいですか。音がないんですよ、音が。無音の中で、夜みんなで集まってるじゃないですか。そのときに前行ったときは、ずっとYouTube見てたんですよ。無音の中で。めっちゃよくて。もう集中せざるを得ないんですよね。雑音がないっていいなと思って、また来ちゃいたいなっていう一つですね。\n[11:06] 石黒：帰り際に外出てみてください。石井さんもう一遍来たくなる。ぜひまた来ざるを得ない形にしていただいて、コード・フォー・岐阜でもまた、実際に本当にみんなで利用してみようっていう会を作りたいと思いますので。ぜひ今後もよろしくお願いします。ということで今日は終わりたいと思います。どうもありがとうございました。"
}