{
  "episode_number": "0.23.4",
  "file_name": "ep0.23.4.m4a",
  "sub_title": "地域DXの最前線が埼玉に集結！10/26開催アーバンデータチャレンジ中間シンポの見どころ",
  "detailed_description": "「シビックテック井戸端キャスト」最新回は、10/26に浦和・埼玉会館で開催される「アーバンデータチャレンジ2024 中間シンポジウム」を大特集！昨年度最優秀拠点に輝いた埼玉を舞台に、地域DXの最前線が集結します。\n\nデジタル庁による防災DXや3D都市モデル「PLATEAU」の活用、自治会やこども食堂の草の根事例まで、国・自治体・市民の枠を超えた豪華プログラムが見どころ。シビックテックを意識せずとも活動が広がる「埼玉の層の厚さ」を体感できる内容です。イベント後の懇親会もあり！地域課題をデータで解決する熱い現場を、ぜひ覗いてみませんか？",
  "summary": "今回のポッドキャスト「シビックテック井戸端キャスト」では、石井氏と太田氏が、2024年10月26日に埼玉県さいたま市で開催される「アーバンデータチャレンジ（UDC）2024 中間シンポジウム」の概要と見どころを紹介しています。\n\n昨年度の最優秀地域拠点賞を埼玉ブロックが受賞したことから、今年の開催地は浦和の「埼玉会館」に決定しました。プログラムは非常に充実しており、基調講演ではデジタル庁による「防災DX」、さいたま市とシビックテックさいたまによる3D都市モデル「PLATEAU」の活用、そして埼玉大学の視点から見た「市民DX」の三本立てで、国・自治体・アカデミアそれぞれの切り口から最新動向が語られます。\n\nまた、地域活動報告では、戸田市の自治会DXや、和光市のこども食堂のデータ活用など、行政と市民、NPOが連携した具体的な事例が共有されます。太田氏は、シビックテックと意識せずとも草の根で活動が広がっている埼玉の層の厚さを強調しました。イベント後には浦和駅近くで懇親会も予定されており、関東近郊のシビックテックに関心がある人々へ向けて、気軽な参加を呼びかける内容となっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者を「石井（長崎）」と「太田（埼玉）」で区別しています。\n\n---\n\n**00:00 - 00:23（イントロダクション）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（拍手のSE）\n\n**00:24 - 01:20（オープニング・近況報告）**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田がお届けします。\n**石井：** はい、ということで。今日は太田さんが沖縄にいるということで。\n**太田：** はい、沖縄の那覇市に来ています。\n**石井：** 那覇市に来ているということですね、はい。いいですよね、全国どこでも収録ができるっていうのは、本当に。\n**太田：** そうですね。まあホテルの回線もちゃんと繋がって、テザリングもあるので。\n**石井：** じゃあそこは大丈夫ということで。はい。ということで、そんな回で、今日はちょっと小俣さんが用事があって来れないということなので、二人で進めていきたいと思いますが。\n\n**01:21 - 03:00（イベント紹介：アーバンデータチャレンジ）**\n**石井：** で、何を話そうかなと思ってたんですけど、直近でですね、近くにイベントがあるということで、今日はイベントの紹介をしていこうということで、二人でイベントの紹介をしていきたいと思います。太田さん、知ってますか？イベント。イベントがあるの。\n**太田：** いろんなイベントは秋口にありますからね。\n**石井：** 秋口にいろんなイベントがありますけども、まあ今日ちょっとピックアップするのはですね、このポッドキャストでも何度か取り上げている「アーバンデータチャレンジ」というやつのですね、中間シンポジウムというのが、あるということで、それのイベントのご紹介をしていきましょう。\n**石井：** 実はですね、この企画、実は今年はですね、アーバンデータチャレンジの中間シンポジウムって、前年度の最優秀地域拠点賞みたいなのを取った地域で開催するというルールがあるんですよね。\n**太田：** はい。\n**石井：** で、昨年度の最優秀地域拠点賞が埼玉ブロックだったと。太田さんのいる埼玉ブロックだったということで、今年は埼玉でやるということなんですが、まあそれの企画があるということで。\n**太田：** いやもう動いてますよ。\n**石井：** ねえ、あるということで。\n**太田：** さいたま、今年はさいたまで開催します。\n**石井：** はい。ということで、一応もうイベントページが立ち上がってますのでその内容紹介していくと。まず日程は、10月26日の土曜日ですね。\n**太田：** そうですね。例年だと11月だったんですけど、ちょっと今年はアーバンデータチャレンジの日程も前倒しでやるということで。キックオフもね、ファイナルも、あと皆さん応募の締め切りも年内なので。ということで10月になりました。10月の26日土曜日開催となります。\n\n**03:01 - 04:30（開催場所：埼玉会館について）**\n**石井：** で、中間シンポジウムというのと、よくは、あの地域ネットワーク会議という、まあこれ関係者だけなんですけども、地域拠点のメンバーが集まって悩み事とかね相談する会っていうのが翌日開催されるという形になっています。場所はこれ、どこになるんですかね。\n**太田：** 埼玉県さいたま市の浦和にある「埼玉会館」というところがあって。シンポジウムはそこを使ってやります。\n**石井：** 埼玉会館。なかなか。\n**太田：** そうですね、趣のある建築としても結構有名なところなので。\n**石井：** ほうほうほう。建物としても。なんか公演カレンダーとか見てるとね、なんか落語会とか、色々シネマ上映会とかね、そういうランチタイムコンサートとか。\n**太田：** そうですね。色々なイベントとしても使われていて。今そうですし、結構その建物自体も有名な建築なので。雰囲気もありますので見ていただければって思いますね。\n**石井：** いいですね。そんな会が10月の26日にありますということで、さいたま浦和にぜひ来てくださいと。\n\n**04:31 - 05:50（プログラム詳細：基調講演1）**\n**石井：** 関東にいる方はね、すごく電車で一本ぐらいで行けるようなところもあるので。\n**太田：** そうですね。だからね、普通に日帰りで来れちゃうところなので。\n**石井：** はい。なのでぜひぜひ。で、実際やる内容はというと、このイベントページ見てこの内容しか私たちも分からないんですけど、はい。13時から開始なんですね、アーバンデータチャレンジのシンポジウムということで。\n**石井：** で、13時オープニングがあって開会の挨拶があって。これはまだ未定という形になってるんですけど。13時半からはアーバンデータチャレンジについてということで、いつも関本さん、関本先生がですね、お話しされるんですけど、その代表理事の方がお話しされて、そのあと基調講演ということで。一つ目の基調講演がデジタル庁の方ですかね。\n**太田：** そうですね、デジタル庁 国民向けサービスグループ参事官、防災担当の藤本さんですね。おお、なかなかすごいですね、すごい方が来てお話しされると。大体30分ぐらいですかね。\n**太田：** そうですね、まず一つ目、防災DXっていう関連から。\n**石井：** 防災DXっていう取り組みですね。\n\n**05:51 - 06:31（基調講演2：さいたま市の取り組み）**\n**石井：** 続いて基調講演2ということで、今度はさいたま市の取り組みになるんですかね。\n**太田：** さいたま市の取り組みとして、都市計画課。シビックテックさいたまとも共同して「PLATEAU（プラトー）」のイベントとかをやった時に色々やってくれた松山さんに来ていただくのと、シビックテックさいたまから桑原さん。この二人でその「さいたま市」っていうところを発表してもらいます。\n\n**06:32 - 07:30（基調講演3：埼玉大学の取り組み）**\n**石井：** ほう。で、基調講演が三つ目ということで、こちらですね。埼玉県での市民×DXというテーマで、埼玉大学の方ですかね、准教授の方。堤田さん（つつみださん）とお呼びするんですかね。\n**太田：** 堤田先生に来ていただいて、埼玉県での市民DXってところを話していただきます。\n**石井：** いいですよね、基調講演三つあって、国の取り組み、市区町村の取り組み、さらには大学の取り組みみたいな感じの。\n**太田：** そうですね、大学の視線からお話しいただけるということで、三本立てで。\n**石井：** 三本立ての切り口で、講演が大体一本15分から20分ぐらいですかね、30分弱ぐらいの感じで続くよっていう感じですかね、はい。\n\n**07:31 - 09:10（活動報告：戸田市・和光市）**\n**石井：** で、その後休憩を挟んで、アーバンデータチャレンジで地域拠点同士の活動共有というような場にもなっているので、活動報告という形で。\n**太田：** そうですね。ただまあ今年は埼玉拠点でやるということで、特別にちょっと戸田と和光の取り組みについてですね。\n**太田：** 言っていた通り戸田は、自治会のDXとかで去年も活動されていたっていうところと。和光市の方はですね、ファイナルの方でも賞いただきました通り、こども食堂のデータとかを、またそのNPOとか市民と、行政と、行政でもそのデジタル化とか担当課のこども課の人たちとどういうふうに取り組んだかっていうところを去年発表したんですけど、それがまた今年度どういうふうに発展していったかっていうところを話していただく予定で。\n\n**09:11 - 10:04（埼玉のシビックテックコミュニティ）**\n**石井：** 本当埼玉はね、結構拠点拠点で、ここには名前は上がってないですけど草加（そうか）であったりとか、そういう都市ごとに結構シビックテックの団体があって。結構千葉の次ぐらいに多いんじゃないかなっていう気がする感じがしますけど。そんな活動家の方たちが活動している、普段活動されてる方々とか、市の関係者の方も含めて。\n**太田：** そうですね。だから和光の方は特にシビックテックって名乗ってやってるわけじゃないんですけども、社協さんとか中心にそういう関係性があって。でもこれってシビックテックやってるよねっていうところで、向こうからもね、もう既にやられている活動がシビックテックっていうふうに「あ、そういう活動なんだね」って向こうも知っていただけたし。\n**石井：** はい。\n**太田：** いいですよね。本当にその、色んなことやってる人が多い県だとは思うんで。\n\n**10:05 - 10:39（イベント後半・活動報告）**\n**太田：** こういった形で表に出てきていただけるっていうのはすごい楽しみです。良かったと思ってます。\n**石井：** ぜひ埼玉のね、その「戸田」っていうのはどんなところだみたいな話とか、「和光」っていうのはこういうところなんだよっていうのもね、しっかり語ってほしいですよね。なかなか全国に向けて、埼玉っていうふうにざっくり話しちゃうこともあるかもしれないけど、結構それぞれ特徴があって面白い地域も多いんで。そういう紹介もしてもらえると非常に印象深くなるんじゃないかなと思ってます。\n**石井：** で、続いては地域拠点のコーディネーターよりの活動報告ということで、これは参加してるメンバーというか、参加してる人たちで活動の報告みたいなことをしてもらうというようなのがあって、おしらせがあって閉会っていう感じですね。17時。\n\n**10:40 - 11:15（交流会・懇親会）**\n**石井：** まあ13時から始まって17時までちょうどいい感じの、一本も30分以上もなくて、すごい聞きやすい感じ。ライトにこうわーっと情報が仕入れられるんじゃないかなという気がしますよね、はい。\n**石井：** 一応懇親会もあるということで、10月の26日の18時半から、多分近くなんですよね。\n**太田：** 浦和駅近くですね。駅の方に戻ってきてもらって。ここもやっぱり地元で有名なところなので。「安萬（あんぱん）」という中華料理屋さんですね。\n**石井：** はい、そこで懇親会もあるよというような形になってますので、ぜひちょっとそういう活動とか興味あるなという方、特に埼玉付近で活動しててちょっとっていう方も来ていただけてもすごくいいなと思うので、せっかく近くでやる機会があるんだったら参加してもらえるといいのかなと思ってます。\n\n**11:16 - 12:08（エンディング）**\n**石井：** ということで、さらさらっと紹介で、今日のところは。これちょっとまた次回以降で、小俣さんとか桑原さんとかいる回でですね、がっつり詳しく聞いてみたいなとは思うので。今日のところは僕と太田さんで触りだけ、ご紹介して。\n**太田：** さらっといきましたね。\n**石井：** さらっとアウトラインを紹介したので、これで終わろうかなと思います。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n**太田：** ありがとうございました。\n（アウトロ音楽）"
}