{
  "episode_number": "0.22.13",
  "file_name": "ep0.22.13.m4a",
  "sub_title": "実は使いこなせてない？Zoomの隠れた便利機能を試してオンライン会議をアップデート！",
  "detailed_description": "毎日使うZoom、実はもっと便利に使えるかも？今回の『シビックテック・井戸端キャスト』では、石井・太田・小俣の3名がZoomの隠れた便利機能を徹底検証！\n\n図形を自動補正する「スマート注釈」や、遠隔サポートに役立つ「リモート制御」、複数人で同時に行える進化した「画面共有」など、業務効率を劇的に高める裏ワザを実際に試しながら紹介します。慣れ親しんだツールをあえて探究し、オンライン会議をアップデートする楽しさと重要性を語り合います。あなたの知らないZoomの世界、ぜひ覗いてみてください。",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の今回の配信では、石井氏、太田氏、小俣氏の3名が、日常的に利用しているビデオ会議ツール「Zoom」の「意外と知らない機能」を実際に試しながら紹介しました。\n\n番組内では、まず画面共有中に図形や文字を書き込める「注釈」機能を取り上げ、図形を自動補正する「スマート注釈」がワークショップ等での意思疎通に役立つことを示しました。次に、他の参加者に操作権限を渡す「リモート制御」を実践。口頭で説明するよりも直接操作する方が早いトラブル対応などの場面で有効であると確認しました。\n\nさらに、複数人が同時に画面共有を行い、自分側の見え方もタブで確認できる進化した「画面共有」機能や、チャット欄から直接デスクトップの画像を撮影・送付できる「スクリーンショット」機能など、業務効率を高める最新のアップデートについても触れました。\n\n最後に、普段は基本機能のみを使いがちですが、意識的に新機能を試すことが個人のスキル向上や円滑なコミュニケーションに繋がるとまとめ、使い慣れたツールを改めて探究することの重要性を強調して締めくくりました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【登壇者】**\n*   **石井：** 長崎の石井（ホスト役）\n*   **太田：** 埼玉の太田\n*   **小俣：** 川崎の小俣\n\n---\n\n**（00:00 - 00:25）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n（拍手の音）\n\n**（00:26 - 00:33）**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣が、お届けします。\n\n**（00:34 - 01:07）**\n**石井：** ということで、今日はですね、Zoomの「知らない使い方を」探ろう、という回です。\n**小俣：** 皆さん、Zoomにいろんな機能があるけど、使いこなせてますか？っていうところですよね。\n**石井：** うーん、使いこなせてるのかなぁ。\n**太田：** こなせてる気はないですね。普通に使ってるって感じです。\n**小俣：** Zoomってしょっちゅうアップデートして、知らないうちにいろんな機能があるんだけど、見た目が変わると戸惑うんですけど、みたいな（笑）。\n**石井：** Zoom会議あるあるで、こう、慌ててる時ほどいきなりZoomのアップデートが始まって。\n**太田・小俣：** ああ、あるある（笑）。\n**石井：** 「すみません、ちょっと更新走っちゃって」って別でチャットを入れてね、「少々お待ちください」みたいな。\n**太田：** あるあるですね。気がついた時にアップデートをかけるようにしてます。大事な時にアップデートがかかったら困るので。\n\n**（01:08 - 03:11）**\n**石井：** 我々もこの収録でいつもZoomにお世話になっていて、大体Zoomで集まって録音しているんですけど、せっかくなんで使ったことない機能を使ってみようということで。いろいろメニューが増えてて見てみたんですけど、まず一つ「注釈」という機能があって。これはどうも画面共有した時に、ペンでその画面の注目してほしいところに絵が描けたり……。\n**小俣：** 要は共有画面がキャンバスみたいになって、そこにペンでこう描けたり。\n**石井：** 消しゴムツールとかもあったりして、お絵描きしてプレゼンしてる時に「ここ注目してください」とか。マウスカーソルでもわかるんだけど。あ、今太田さんも注目……。\n**太田：** 「スマート注釈」かな。ぐちゃっと描いたら、ぐるっと丸描いたらちゃんとした円になるとか。\n**小俣：** じゃあ、みんなでここに書き込めるんですね。\n**石井：** なので、注釈みたいなのを入れると、例えばみんなでワークショップか何かやってて、「この意見いいよね」とか言い合う時とかに使えそうな機能も備わってるって感じですね。\n\n**（03:12 - 05:57）**\n**石井：** すごい。あと私の方で「リモート制御」っていうのがあって、「クリップボードを共有します」。今何か起こりました？\n**太田：** 何だろう。\n**石井：** わかんないですね。あ、共有停止しちゃった。共有停止しちゃうとリモート制御は出ないんですけど。リモート制御という機能があって、なんとなく意味目的には、小俣さんとかに触ってもらえるんじゃないかなって勝手に思ったんだけど、そんな風じゃないと。共有画面を共有中……これ触れるんですかね？ 共有してる画面をマウスか何かで。あ、小俣さんに渡したのかな、今。\n**小俣：** クリックして共有画面のマウスが……あれ。\n**太田：** 今、小俣さんが。\n**小俣：** なるほど、今ここに書き込めるんだ。石井さんのデスクトップというか画面を。これポッドキャストで全然伝わらないっすけど（笑）。\n**石井：** そういうことです。今、Notionの画面を出してるんですけど、石井さんのNotion画面を小俣さんがZoom越しに書き込めるんですね。\n**太田：** 小俣さんで書き込んでるのが石井さんのアイコンだから、これ（セキュリティ的に）危険じゃないですか？ 外から書き込まれちゃうっていう。\n**石井：** そう、だから今、制御を小俣さんの方に渡しているという。ただ、画面共有を閉じると一旦切れるので、ずっとセッションが残るわけではなさそう。\n**太田：** リモートでトラブルになった時に「対処してほしい」とか。\n**小俣：** 操作を必要とする時にあるかもしれないですね。「そこをクリックして」って口で言うより、自分でやった方が早い時に「こうだこうだ」って。\n**石井：** なので「ちょっと貸して」とか「このページ見させて」って言った時に押してもらうといい機能ですね。\n\n**（05:58 - 08:13）**\n**石井：** あと意外と今まで私も欲しかった機能が、自分の画面共有している状態を見れる「画面共有タブ」みたいなのが増えてるんですよね。参加者全員で画面共有をすることができる。今までのZoomってどっちかっていうと1画面誰かが共有したら誰か閉じなきゃいけないみたいな感じだったんですけど、小俣さんとか太田さんも画面共有できるんじゃないかな。\n**小俣：** （操作しながら）画面共有……こうする？ どうなる？\n**石井：** 小俣さんの画面共有が開始されました。太田さんも画面共有をしてみて下さい。\n**太田：** えーと、どういうことだこれ。\n**石井：** 共有ツールのツールボックスの「ミーティングを表示」みたいなところを押すと、みんなの共有タブが見れる。\n**太田：** あーなるほど。\n**小俣：** おお、これはいいですね、すげー！\n**石井：** すごいって言ってもポッドキャストでは通じてないんですけど（笑）。ぜひ参加者の皆さんも。\n**小俣：** 今まで自分が表示してる画面って、どういう風に相手に見えてるかわかんなかったんですよね。だからいつもオンライン会議する時、「画面共有できてますか？」って声かけをしながらやってたと思うんですけど。\n**太田：** 「どうやって見えてますか？」とかね。\n**石井：** このタブ形式で、自分が共有している画面も見れるし、相手も同時に共有できるみたいなこともできてて、まあそんな機能もあるという。\n\n**（08:14 - 09:44）**\n**石井：** あと、Zoomのチャットあるじゃないですか。チャットで文字が送れるのは知ってたんですけど、テキストとか絵文字とかファイルとか送れるようになって、さらにその横に「スクリーンショット」っていうアイコンが出てきてるんですけど。\n**太田：** あった、スクリーンショットを撮る際にチャットウィンドウを非表示にする……。\n**石井：** 以前はわざわざWindowsの機能とかでショートカットを押してスクリーンショットを撮ってたんですけど、チャットにそのままスクリーンショットが貼れるアイコンができてる。私のデスクトップの画像をチャットに貼ってみたんですけど。\n**太田：** おおー。なるほど。\n\n**（09:45 - 11:41）**\n**石井：** そんな感じでいろいろいじってたら、小俣さんがZoomから落ちましたが（笑）。\n**小俣：** （再入室して）勢い余ってボタンを押しちゃいました。画面共有を閉じようと思って「退出」しちゃうとか、結構ありますよね。「共有の停止」を押せばいいんだけど。\n**太田：** あと字幕もありますね。\n**石井：** ドキュメントもいろんなオプション、ホワイトボードツールっていうのも、使ったことないですけどあると。いろんなメニューがあって。ただ、なかなかこのZoomって普段会議で使うんですけど、その会議中にいろんな機能試すってわけにはいかないから。たまにこういう風にして試してみるのもいいのかなと思いました。極めて実用的なことにしか使ってない気がするので、せっかく頑張って追加してくれてる機能なんだけど、うまく使えてないことが多いので。たまに気になった時にこうやって普段使ってるツールをいろんな使い方をしてみて、自分のスキルを上げていくっていうのもいいのかなと思いました。\n**石井：** ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田：** ありがとうございました。"
}