{
  "episode_number": "0.18.20",
  "file_name": "ep0.18.20.m4a",
  "sub_title": "「仙台」じゃなく「登米」と胸を張る！誰もが主役になれる「登米アカデミア」",
  "detailed_description": "「仙台」ではなく「登米」と胸を張れる街へ！今回の配信では、ゲストに「まちづくりのボンドガール」こと足立さんを迎え、宮城県登米市を舞台にしたイベント「登米アカデミア」を深掘りします。\n\n大学がなく若者が流出しがちな地域で、市民一人ひとりが主役になれる学びの場をどうプロデュースしたのか？旧9町の枠を越え、ガニッコ（カニ）釣りからご当地アイドルのコラボ講座まで、地域の資源を再発見する20以上の体験談は必聴です。石ノ森章太郎の生誕地でもある登米の、知られざる魅力と郷土愛が詰まった熱いトークをお楽しみください。",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の要約をお届けします。\n\n今回の配信では、「まちづくりのボンドガール」こと足立さんをゲストに迎え、宮城県登米市で開催されたイベント「登米（とめ）アカデミア」をテーマにトークが展開されました。\n\nこのイベントは、合併20周年を控えた登米市のプレ事業として、足立さんの会社が企画・運営したものです。登米市には大学がなく、若者の多くが市外へ流出してしまい、出身地に自信を持てない現状があります。そこで、「そこに生きる一人ひとりが主役になれる街」を目指し、地域の魅力を再発見・発信する場として開催されました。\n\n足立さんは「ボンドガール」として、合併した9つの旧町の枠組みを越えて人々を繋ぐ役割を担いました。2日間で20以上のコンテンツが用意され、絵本作家の母親とご当地アイドルのコラボ講座や、郷土料理の「はっと汁」に繋がる「ガニッコ（カニ）釣り」の体験など、座学から体験まで幅広く実施されました。\n\n有名人や専門家だけでなく、地域で活動する市民の姿に光を当てることで、郷土への誇りを育む取り組みの重要性が語られています。番組の終盤では、登米市が漫画家・石ノ森章太郎の生誕地であることなど、まだ知られていない地域の魅力についても触れられました。",
  "transcript": "音声ファイルの内容を詳細に文字起こしいたしました。話者ごとに名前を記載し、会話の流れを忠実に再現しています。\n\n---\n\n### **音声文字起こし：シビックテック・井戸端キャスト**\n\n**【出演者】**\n*   **河崎さん：** パーソナリティ（川崎在住）\n*   **石井さん：** パーソナリティ（長崎在住）\n*   **大高さん：** パーソナリティ（埼玉在住）\n*   **足立さん：** ゲスト（「まちづくりのボンドガール」）\n\n---\n\n**00:08 河崎：**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n（拍手のSEとBGM）\n\n**00:24 河崎：**\n今日も川崎の河崎と。\n\n**00:26 石井：**\n長崎の石井と。\n\n**00:28 大高：**\n埼玉の大高でお届けします。\n\n**00:33 河崎：**\nはい、ありがとうございます。えーと、今日もゲストの回のシリーズで、前回に引き続き「まちづくりのボンドガール」の足立さんに来ていただいております。足立さん、よろしくお願いします。\n\n**00:45 足立：**\nよろしくお願いします。\n\n**00:47 河崎：**\nはい、えー、今度は足立さんの収録の2回目になるんですけども、第2回のテーマとしては、ゲストの方に紹介したいことや興味あるテーマをお話しいただきたいと思うんですけども、足立さんが今最近のトピックスとして、何かご紹介とか興味あることって何かありますか？\n\n**01:05 足立：**\nそうですね、トピックスというか、まあ先日、うちの会社でやった事業なんですけど、「登米（とめ）アカデミア」という、まあイベントを開催させていただきました。\n\n**01:19 足立：**\nで、これ、あの登米市の、登米市市政施行20周年プレイベント事業ということで。来年20周年なんですよね。そのプレイベントとして、まあ市民からイベントを公募があって、応募してオッケー採択されて、まあやらせていただいたというイベントでした。\n\n**01:46 河崎：**\nへえー。ちょっとその、もう少そのアカデミアのイベントがどんな感じなのか、もう少し内容を教えていただけると嬉しいです。\n\n**01:58 足立：**\nあの、登米市その、登米市になって20周年ってことで、合併して20年なんですよね。9つの町が合併してできたんですけど。\n\n**02:11 足立：**\nまあそれぞれの9つの町、まあ広いもんですから、意外とこう、広域の枠をなかなか越えられなかったりして。まあ旧広域で成り立っちゃってるんですよね。\n\n**02:24 足立：**\nあるいはその、それぞれの広域でいろんな人たちがこう、いろいろ活動もしているぞっていうのもあるんだけど、まあそれがなかなか表に出てこないっていうのもある。\n\n**02:35 足立：**\nっていうことと、あの登米市って大学がないので、高校生がほとんどが登米市外に出ちゃうんですよ。登米市に残る子たち、就職で残る子たちって1割にも満たないんですよね。\n\n**02:50 足立：**\nなので、やっぱりこう登米市から出た時に、「あなたどこから、どこ出身なの？」って言われた時に、「登米市」って言わないんだよね。あの、割と「仙台」とか言っちゃうんですよ。\n\n**03:03 河崎・石井：**\nああー、そうなんだ。\n\n**03:04 足立：**\nそうそうそう。東京なんかに行くと、「どこ出身？」「仙台」とか言っちゃうようなところなので。なんかこう自信を持って「登米市」って言ってもらえるような、こう、いろんな大人たちがいるぞっていうようなことを知らせたいな。\n\n**03:18 足立：**\nあるいはその「アカデミア」っていうことで、こう「学ぶ」ってことすごい大事だなと思ったので。まあそんなことをやりたいなってことで、9つの広域ごとにいろんな活動してる方たちをお招きして、私が聞いた、ようなことをしました。\n\n**03:38 足立：**\n2日間にわたってやらせてもらったんですけれども。で、もともと私はこうすごくこう偉い人とか、頭がいい人とか、スポーツができる人もすごくいいと思うんだけど、そうじゃなくて、そこに生きてる人たち一人ひとりってすごい大事だなと思っていて。\n\n**03:57 足立：**\nなんかそういう一人ひとりがこう主人公になる街がいいなと思ってるもんですから、なんかそういうようなことを体感できるようなイベントっていうことで、ちょっとやらせてもらったんですね。\n\n**04:11 足立：**\nあるいはその9つの広域それぞれでやってる人たちを、「あ、あっちの広域の人、こういう人いるんだ」とかですね、そういうふうにつなげちゃう。まあそこが私の「ボンドガール」ってことなんですけど、いろんな人たちをつなげちゃおうっていうようなことを実際やらせてもらい、座学と、体験と、展示っていう形で、20近いコンテンツになったのかな、20以上のコンテンツで2日間やらせてもらったイベントをしたぞということですかね。\n\n**04:47 足立：**\nあ、これ、あのYouTubeにも出てるので、YouTubeの「登米（とめ）チャンネル」で出てますので、ぜひご覧ください。はい。\n\n**04:53 河崎：**\n「登米チャンネル」っていうのがあるんですね、これ、登米市がやってるやつですか？\n\n**04:56 足立：**\nいや、あの、登米の若いYouTuber、登米のYouTuberがやってるんですね。\n\n**05:05 河崎：**\nやってるんですね、へえー。まあちょっと全部は紹介できないんですけど、そういった意味ではちょっと具体的に中でやったイベントで、何かご紹介できるようなのがあれば一つ二つ教えていただけると嬉しいですね。\n\n**05:21 足立：**\nそうですね、あの「絵本作家になっちゃったママが絵本作家になっちゃったよ」っていうようなことだったりですね。その絵本作家は食育とあとご当地アイドルくっつけちゃいましたっていう。\n\n**05:35 河崎：**\nへえー。\n\n**05:36 足立：**\nちょっとざっくりすぎるな（笑）。\n\n**05:39 河崎：**\nでもそれはじゃあ、その絵本作家のママが、色々とそれを紹介して話して、なんだろう、講義形式というか、いろいろ喋っていただいた形？\n\n**05:49 足立：**\nあ、そうですね。絵本作家のママは、まあ自分の子育てを絵本にしたんだけど、それって食育だよねとか、登米のその農業だったりってことも言えるよねっていうようなことで私がこう着目させていただきまして。\n\n**06:06 足立：**\nたまたまちょっと宮城で非公認アイドル？ 今はVTuber、VTuberかな何かで動いてる人たちがいるので、取材をしてもらって、そのママの住んでいるところの農産物を歌詞にしてもらったものでございますから、なんかそういうような本人同士たちも「あ、ここことここが繋がるんですか」みたいな。絵本作家とご当地アイドルみたいな形で、はい、なんかちょっと講座とミニライブをさせてもらったとかしましたね。\n\n**06:38 河崎：**\nへえー。どうでしょう、石井さんとか何か気になるところってありますか？\n\n**06:46 石井：**\nあ、あの、すごく共感するのは、その「偉いすごい勉強できる先生とかスポーツ選手とかじゃなくても、一人ひとり主役になれる」っていうか。ね、生きてるだけでなんかその人、生きてきたんだから、それがなんか教えられるものが一個でもありますよねとか。今生きてること自体が素晴らしいですよねっていうような、そんな僕もイメージしてるので、なんかそういうところがちょっと共感したなと思いました。すいません、感想ですけど。\n\n**07:19 河崎：**\nああ、ありがとうございます。どうでしょう、大高さんとかいかがでしょう？\n\n**07:25 大高：**\n今ちょっとSNS、Facebookで、あの「登米アカデミア」のページを見つけたんで中見てみたんですけども。この座学っていうのも結構あの、1時間半から一個2時間ぐらいの公演というか座学なんですね。\n\n**07:44 足立：**\n長いんです（笑）。\n\n**07:45 大高：**\nコンテンツ盛り盛りだなと思って。YouTubeも10時間プラス10時間、はい、結構たくさんなコンテンツだなと思いました。\n\n**07:59 足立：**\nそうですね、あの本当にこう「1時間半喋れるかな」とか、みんなおっしゃってたんですけど、「いや、足りないぐらいですよ」みたいな形でお話ししていただいたりとか。\n\n**08:14 足立：**\nあとその中でも、そう言いながらもこう世界的に見ても評価されてる方だったり、大学の先生だったりって方たちも一緒になってお話をしてくださったりっていう形で、なんかこう「みんないいんだよね」みたいな形で。みんないいんだよねっていうのも変なんですけれども。やっぱり「あ、そう、あ、これもそう、あ、これなんかもそうだよね」っていう。\n\n**08:39 足立：**\nいい二日間だったなと思ってますね。\n\n**08:46 河崎：**\nへえー。体験もいろんなことやられてますよね、すごい。\n\n**08:50 足立：**\nそうですね。あの「ガニッコ釣り」。カニって書いて「ガニ」って呼ぶんですけど、ガニッコ釣り。それがあの北上川が登米市流れてるんですが、そこでモクズガニ、モクズガニをまあ取って、「カニはっと」っていう郷土料理があるんですよ。\n\n**09:12 足立：**\n「はっと汁」って、すいとんみたいなのかな。そういうのをこう、もうこの代で終わりだろうみたいな感じなんだけれども、やっぱりそれ繋げたいよね、知らせたいよねって形で、その北上川で活動、その日漁（りょう）取ってきてくれたりとかですね。\n\n**09:31 足立：**\nそれを子供たちがやっぱり釣って、発泡スチロールの箱に入れてるんだけど、みんなガサガサガサガサってこう言っていたりとか、はい、そんな感じです。\n\n**09:40 河崎：**\nそうですね、あ、でもカニの「はっと汁」なんて美味しそうじゃないですか、聞いただけで美味しそうですね。はい。私はまあ宮城にご縁があるので「はっと汁」はすぐわかるんですけど。大高さんわかります？ はっと汁。\n\n**09:56 大高：**\nいや、わかんないです。\n\n**09:58 足立：**\n「すいとん」っていうのかな？\n\n**10:00 河崎：**\nすいとん……まあ、すいとんとは違いますけど、まあ分かりやすく言うと「すいとん」ですね。本当にあの、結構郷土料理なのかな。そうですね、郷土料理ですね。あの、結構そちらの方に行くと、家庭料理ですよね。だからお店で出すっていうより家庭料理で出してくれる。結構温まるのと、やっぱりこう小麦粉を練ったのが、こう手でこう絞った感じで、すいとんと出てきてですね。\n\n**10:30 足立：**\n（笑）\n\n**10:31 河崎：**\n結構山の方なので、そういった意味では山の幸はいっぱい入れるっていう。そういった意味でこのガニッコ釣りのその、カニを入れたのはあんまりこうお目にかかったことはないんですけど。\n\n**10:45 足立：**\nもうこれなかなた叩くそうですよ、カニをもう叩いちゃって、なんか入れるっていうんですね。\n\n**10:51 河崎：**\nへえー、それは。\n\n**10:52 足立：**\nそれは知らないので、今度行く機会があったらそれは食べてみたいなと。\n\n**10:57 足立：**\nぜひ！ でもこの時期だけなもんでですね。\n\n**11:00 河崎：**\nへえー、時期が、やっぱそうですね、時期があるんですね。美味しそうだな。なので結構そういった意味では登米の魅力って、登米市って、まあ多分ご紹介があったように9つですね、9つの町村が合併したっていうところがある、あるので。そういった意味ではそれそれぞれの、えーと特徴があったりするのかなと思うと、あと全然話が飛ぶんですけど、あの、登米って有名なのが石ノ森章太郎が、出生したところが有名で。\n\n**11:37 足立：**\nあ、そうです。\n\n**11:38 河崎：**\n登米の中田（なかだ）っていうところですよね。で、町名が石ノ森だったのかな？ で、石ノ森章太郎ってつけたっていうところがあるんですけど、なかなかあの石ノ森章太郎の生誕が登米市っていうのはあんまり出てこないよなと、今急に思い出しました（笑）。\n\n**11:55 足立：**\nなんかね、そういう宣伝の仕方が下手だなというか、当たり前すぎてなかなか宣伝しないな、っていう。\n\n**12:05 河崎：**\n昔はだからそういった意味では生家っていうか、生まれた家が残ってた、今でもあるのかわかんないですけど。\n\n**12:10 足立：**\nあ、今もありますあります、はい。\n\n**12:12 河崎：**\nあるんですね、へえー。なのでもうちょっとね、そういった意味ではそういった有名人もいるのでっていうところで。あとまあね、そういった意味ではなかなかこうなんだろうな、割にこう、宮城だと仙台が有名ですけれども、そういった意味では登米市も行ってみると面白いんじゃないかなっていうのと、美味しい食べ物、山の幸がいっぱいあるので、ぜひ行っていただけると嬉しいですっていうところで。はい、えーそんな感じで、ちょっと第2回目もそろそろお時間ですので、終わりにしたいと思います。ありがとうございました。\n\n**12:47 足立：**\nありがとうございました。\n\n**12:49 石井・大高：**\nありがとうございました。"
}