{
  "episode_number": "0.21.17",
  "file_name": "ep0.21.17.m4a",
  "sub_title": "東横インのご当地ピンバッジで深掘り！地元民の自負と外から見たイメージのギャップ",
  "detailed_description": "ビジネスホテルチェーンの東横インが発売したご当地ピンバッジをきっかけに、地域のアイデンティティを深掘りします。各地の象徴とホテルが描かれたバッジから見えてくるのは、地元住民の自負と外部からのステレオタイプな視点の間に潜む興味深いギャップです。\n\nシビックテックに携わる3名が、埼玉や神奈川の事例を交えながら、アイコン選びの難しさや地域を多角的に捉える重要性を語り合います。現地でしか手に入らない限定アイテムを通して、自分たちの住む街を再発見する楽しさを共有する、一歩踏み込んだ雑談をお楽しみください。",
  "summary": "本ポッドキャストでは、石井、太田、戸田の3名が、ビジネスホテルチェーンの東横インが発売した47都道府県のご当地ピンバッジをきっかけに、地域のアイデンティティやアイコンのあり方について語り合っています。東横インが全県制覇を記念して制作したこのバッジには、長崎のカステラや千葉のピーナッツなど各地の名物が描かれていますが、トークの中では、埼玉県のように象徴的な名物を選ぶのが難しい地域や、神奈川県のように横浜のイメージが強すぎるといった、地域特有の難しさや面白さが提示されました。\n\nまた、地元住民が抱くイメージと外部からのステレオタイプな視点にはギャップがあるという点も重要な議論となっています。例えば、長崎県民にとってカステラは贈答用であって日常的に自ら買うものではないといった事例が挙げられ、シビックテックの活動においても地域の特性を多角的に捉える視点が不可欠であることが示唆されました。現地に行かなければ購入できないという限定的な販売方法が収集意欲を掻き立てる点にも触れ、改めて自分たちが住む街のアイコンや名物を再発見する楽しさを共有して締めくくっています。",
  "transcript": "[0:00] 石井：Podcast文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イどばたキャスト、始まります。\n[0:23] 石井：はい。今日も長崎の石井と、\n[0:25] 太田：埼玉の太田、\n[0:27] 小俣：川崎の小俣が、お届けしますということで。\n[0:33] 石井：今日は、まあ雑談ネタということなんですけども、私ちょっと、あの最近気になった記事を見つけまして。\n[0:43] 石井：私よくですね、あの会社の指定のビジネスホテルというか、出張の時に使うホテルが会社契約しているのが「東横イン」っていう、あのホテルがあるんですね。それをよく使ってるんですけど、その東横インという、まあビジネスホテルチェーンさんが、47都道府県回らないとコンプできないピンバッジを発売したというのを見かけまして。「ご当地ピンバッジ」って言うんですかね。\n[1:13] 石井：これ今写真をみんなで見てるんですけど。\n[1:17] 小俣：これですね。ご当地あれか。そう言ってみれば東横インがそう言ってみれば47都道府県をコンプリートしたっていう。\n[1:27] 石井：コンプリートしたという記念にっていう。最後の県が高知県だったらしいんですけど。まだ高知県は今建設中なのかな？\n[1:36] 小俣：でももう、もうできるってことですね。\n[1:38] 石井：もう出来上がるってことらしいんですけど。でこれ、ご当地のピンバッジを見てると、まあその東横インっていう、あのホテルって大体建物が似たような感じの建物になってるんですよね。東横インってすぐ分かりやすいような。\n[1:53] 太田：そう。すごく泊まりやすいですよね。多分どこ行っても、全国どこ行っても、大体安定したこう、ものっていう感じがして、安心感ありますよね。\n[2:02] 石井：あと結構、ある程度駅のそばにあることが多いんですよね。\n[2:06] 小俣：そうですね。なので、うん。やっぱり使いやすい、あのホテルですよね。\n[2:11] 石井：はい。で、そのピンバッジが、まあご当地の、なんて言うんですかね、名物と一緒に、こう象られていると。結構面白いんですけど。まあ長崎だとカステラ。要はホテルがカステラに乗ってるみたいな形になってるとか。\n[2:25] 石井：あと、あるのかな。神奈川とか、ぱっと見て。\n[2:28] 小俣：神奈川だと、神奈川だと横浜のなんか焼売、これ焼売かな？あ、これ違う。これかな？肉まんかな？\n[2:36] 太田：あ、中華街ですよね。東京の横にあるから、これ肉まんっぽくないっすか。\n[2:40] 小俣：で、千葉はこれ、ピーナッツ。\n[2:42] 石井：ピーナッツですよね。定番、定番ですね。\n[2:45] 石井：で、茨城が納豆かな？これ。\n[2:48] 太田：埼玉は何ですか？\n[2:50] 石井：埼玉は何ですかね？\n[2:52] 太田：埼玉はどれでしょうね？パッと並び順から言うとこの辺かな。\n[3:01] 太田：これ石川県の兼六園ですね。\n[3:04] 太田：福井の恐竜とか。ワインはどこだろう、山梨？\n[3:08] 太田：ああ。桃、岡山ですかね。\n[3:12] 石井：まあ、いろんな、ふぐは山口とか。\n[3:17] 小俣：なるほどね。言われてみれば「ああ」と思いますよね。「ああ」って思いますよね。\n[3:23] 石井：これ一回私、UDCのあの地方参加ブロックの、いち、あの、なんて言うんですかね。ロゴみたいなのを、UDCを各地方ブロックのロゴ、参加メンバー全部作ってやろうと思って。そこの地方、こういろいろ調べて。\n[3:39] 石井：こう、地方の特徴を示す、埼玉難しかったんですよ。埼玉何がいいかなと思って探してもなかなか見つからなくて。\n[3:50] 小俣：なんか埼玉って難しいですよね。あの、ご当地グッズでもちょっと。\n[3:55] 石井：そう。難しいイメージがあって。\n[3:57] 太田：なんか、こう埼玉全体としてっていうのがなかなかないっていうか。\n[4:02] 小俣：でもいっぱいあるのにな。なんでだろう。あ、これじゃないですか。ネギじゃないですか、これ。深谷？\n[4:07] 太田：ああ。深谷ねぎで、東横インがネギになってる。\n[4:11] 小俣：深谷かあ。深谷かなんか、意味的に埼玉というより深谷っていうイメージですよね。\n[4:16] 石井：そうですよね。だから、だから難しいんですよね。そうなっちゃいますよね。\n[4:21] 太田：だからあの、石井さんに作ってもらった、ね、UDCのやつも草加せんべい。\n[4:27] 石井：そう。草加せんべいは、せんべいかなあ、って。\n[4:29] 小俣：あ、そう、草加ですよね。埼玉っていうか草加。\n[4:31] 石井：これは草加だよね、みたいな。そうなっちゃうんですよね。\n[4:34] 太田：埼玉というか草加ですよね。\n[4:36] 石井：さいたま市の中でも大宮とか浦和とか。そうなると、そのせんべいのロゴは使いたくないみたいなね。それは草加だからって。\n[4:49] 太田：でも、都道府県総称で発表してもらいましたからね。一昨年。はい。\n[4:54] 小俣：でもあれだな。なんか、神奈川ってなんか全部横浜の、こう中華街とか、中華で全部みんなこう、誰も文攻言わないのかな。\n[5:02] 石井：神奈川横浜しかないんですよ。\n[5:04] 太田：横浜しかない。\n[5:06] 小俣：えー。鎌倉に大仏だってあるのに。\n[5:09] 太田：鎌倉のね。イメージだってあるのに。\n[5:12] 小俣：あ、小田原城だってあるじゃん。ねえ。ダメなんですかね。ダメなんですかね、小田原城じゃ。\n[5:17] 石井：あれっ、っていうのはね。まあちょっとそこは、なんか論争になっちゃうんで、アレですけど。まあ、こういう地域のね、何かを模してっていうのは、意外とシビックテックでも、こう考えることも多くありますよね。\n[5:32] 小俣：なんか、でもそれをどんどん集めて、なんか、あのー送ってみるのもいいかもしれないな。何か作る時に、ちょちょっとこう全国47都道府県の。うん。\n[5:42] 太田：そうですね。こう、これはこれで集めておくといいな。\n[5:45] 石井：はい。あと、やっぱりあの、中に住んでる人が思う地元の名物と、外から見た時の名物と、ちょっと違ったりするじゃないですか。ああ、そういう視点も。うん、ありますあります。\n[5:58] 石井：だから、カステラって言うんだけど、まあね、長崎県の人はどちらかというと贈答品でもらうぐらいで、自分たちでは買わないっていう。\n[6:08] 太田：ああ。もらいもの。もらいものっていう。\n[6:10] 石井：もらいものっていうイメージらしくて。うん。お土産じゃないみたいな。長崎県の中では。\n[6:18] 小俣：あるある。ありますね。私の中では、あの川崎のソウルフードとしてタンタンメンは違うと思ってるんで。\n[6:27] 石井：違う違う。だから、外から見て、そうね。\n[6:29] 太田：いや違うでしょ、と思って。\n[6:31] 小俣：昔そんなこと言ってなかったじゃんと思って。いつからみたいな。うん。\n[6:37] 太田：外から見たイメージと住んでる人のイメージのギャップも多少はあるけど、うん。でも、やっぱりなんとなくステレオタイプ的に、なんていうのかな。分かりやすいアイコンっていうのはあるのはいいですよね。うん。\n[6:51] 小俣：だー。どうも、神奈川県は横浜強すぎて、不満。絶対王者みたいなのがいるから。\n[7:02] 小俣：このご当地のね、これ見て、鹿とかだもんね。絶対、奈良ですよね。\n[7:06] 石井：奈良ですね。\n[7:08] 太田：でも奈良の人から言うと「いや鹿ばっかりじゃなくて」みたいな。「鹿ばっかりでしょ」みたいなこと言われて。あんな、奈良公園の一部ですからね。もう。その奈良の。\n[7:21] 小俣：まあそれこそ、大仏じゃダメなんですか。\n[7:25] 石井：これ見ていくと、あ、これバルーンが、これきっと佐賀ですね。\n[7:28] 太田：佐賀ですね。でも佐賀って、なんていうか。やっぱり九州とか、そういう人以外に佐賀にあんまりバルーンっていう。\n[7:34] 石井：バルーンっていうイメージないですよね。これ、多分ね。これ。\n[7:38] 小俣：佐賀の人とか九州の人はそういうイメージあるんだろうな。ないよな、佐賀にバルーン。\n[7:43] 太田：ないよな、バルーンって。\n[7:45] 太田：これ明太子、博多なんですよね、これ。博多を明太子で挙げてるのも、なかなかの。\n[7:51] 小俣：でもじゃあ、佐賀って何だろう。\n[7:54] 石井：そうですね。佐賀って、うん。いろいろあるんですけど。思い浮かばない。\n[8:04] 石井：長崎もみんなが、すぐカステラと思うけど。カステラ以外もあるわけですよ。\n[8:08] 小俣：カステラ以外もありますね。もちろん。そりゃそうですけど。\n[8:13] 石井：ちゃんぽんだってあるし。うん。\n[8:18] 太田：逆に岐阜って言ってもね、思いつかないわけですよ。\n[8:21] 石井：岐阜は、なんか私は、個人的には織田信長。\n[8:25] 小俣：うん。で、これおそらく合掌造りがね、岐阜のバッジじゃないかなと思うんですけど。白川郷ですね。\n[8:32] 太田：なるほどね。白川郷なんですね。\n[8:34] 石井：そうそうそう。なんかあんまり、白川郷は白川郷だと言うと、岐阜ってイメージじゃないな。うん。\n[8:40] 石井：まあ、こんなこと文句言っちゃダメなんですけど。あ、あの辺の、あの地域的に言うとね。どちらかというと富山とかね、あの白川郷の文化圏は近いから。\n[8:51] 太田：そう。やっぱりまあ、なんか。こないだ岐阜に行った時にやっぱり駅前に、燦然と輝いている織田信長公のイメージが。\n[8:58] 石井：なるほど。\n[9:00] 太田：もう、あれがもう強烈に焼き付いてるんですけどね。信長ね。\n[9:04] 石井：信長、岐阜推してても、当たり前だろって思ってるけど。外から見ると「え、信長、岐阜なの？」みたいな。そういう印象も強くて。\n[9:13] 小俣：尾張とか、なんかそんな。名古屋、愛知の方のイメージ。\n[9:18] 太田：でも、尾張は家康じゃないの、とかさ。\n[9:21] 小俣：あと信長だと安土城とかね。結構有名。安土って滋賀。\n[9:25] 太田：滋賀になるほどね。安土城って、大体どこにあるか分かってないもんね。\n[9:31] 石井：滋賀県ですかね。うん。\n[9:34] 太田：まあ、で、そんな感じで、まあ皆さんがね。いろいろ感じてるそのご当地のものとかね。まあいろいろあると思うんで。\n[9:43] 太田：こういうのもちょっと、一回。\n[9:46] 石井：でもなんか、収集欲が、やっぱこれ掻き立てられますね。これ。全部集めたいって。全部東横イン泊まって。全部欲しい。\n[9:54] 石井：あの、ホテルで買えるらしいんですけど。通販はしてないみたいで、ちゃんと回らないとその、そのホテルに行かないと。他のご当地のも売ってないらしいんですよ。その県の分しか売ってないっていう。\n[10:06] 太田：あ、それ大切。なんか通信販売とかで買ってちゃ、だ、ダメなだけ。\n[10:11] 石井：そう。そうそうそう。だからそういうこともね、ちょっと分かってる東横インを私も、若干好きなんですけど。\n[10:16] 小俣：はい。うん。でもなんか、いろいろ言いながらこのピンバッジ集めたくなってくる自分もいる。\n[10:23] 石井：なので、まああの皆さんももしそんな機会があれば、ちょっとそういうことも探してみて。ご当地のアイコンとかね。あのキャラクターとか、名物っていうのをちょっとね。意識されると面白いかも。\n[10:35] 石井：ということで、今日はこの辺でお別れです。どうもありがとうございました。\n[10:40] 太田：ありがとうございました。\n[10:41] 小俣：ありがとうございました。"
}