{
  "episode_number": "0.16.23",
  "file_name": "ep0.16.23.m4a",
  "sub_title": "UDC第3期始動！居酒屋の二次会から届けるデジタル公共財とシビックテックの展望",
  "detailed_description": "アーバンデータチャレンジ第3期の幕開けを祝し、イベント直後の居酒屋から熱気あふれる二次会の様子を雑談形式でお届けします。佐賀や福岡など各地から集まったメンバーと共に、新たに始動したシビックテックデザイン学やデジタル公共財への期待について、リラックスした雰囲気の中で賑やかに振り返ります。\n\nオンラインとリアルが融合したハイブリッド開催の舞台裏や、専門家たちが語る新鮮な視点など、新フェーズへの期待が膨らむエピソードです。お酒の席ならではの本音と活気あふれるトークを通じて、進化し続けるシビックテックの今と未来をぜひ一緒に体感してください。",
  "summary": "本ポッドキャストでは、アーバンデータチャレンジ（UDC）のキックオフイベント後に開催された懇親会の様子を、居酒屋から雑談形式でお届けしています。パーソナリティの石井氏、太田氏、渡河氏に加え、佐賀や福岡など各地から集まったゲストが参加し、当日のイベントの振り返りや今後の展望について賑やかに語り合いました。\n\nUDC第3期のスタートとして位置づけられた今回のキックオフでは、シビックテックデザイン学という研究部門の立ち上げや、産学官の多様な視点からの登壇が話題となりました。特に、コード・フォー・ジャパンの関氏によるデジタル公共財の話や、JIPDECの松下氏による民間・企業寄りのアプローチは、これまでのシビックテックの枠組みにはない新鮮な視点として高く評価されました。\n\nオンラインとリアルが融合したハイブリッド形式での開催についても、違和感なく参加できたといった肯定的な意見が多く、YouTubeのアーカイブ配信を通じて後からでも内容を深く学べる体制が整っていることが紹介されました。最後は居酒屋での交流を楽しみながら、新フェーズへの期待を込めて締めくくられています。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 石井：イェーイ。今日も長崎の石井と\n\n[0:23] 太田：埼玉の太田と\n\n[0:24] 小俣：川崎の小俣が\n\n[0:26] 石井：お届けしますということで、今日は居酒屋シリーズですね。はい。今日は何の飲み会ですか？\n\n[0:34] 小俣：今日はアーバンデータチャレンジの懇親会の第2次会になります。\n\n[0:40] 石井：はい。で、ホスト3人だけで飲んでるわけじゃなくて、ゲストもいますということで、左から順番に紹介していきます。どうぞ。\n\n[0:47] 牛島：え、佐賀の牛島と\n\n[0:49] 徳永：福岡の徳永と\n\n[0:51] 榎本：どこかわからない榎本です。\n\n[0:53] 石井：というね、3人を迎えて。いやいや、さっきまでどうだったんですか。もう他にもいっぱいいるんですけど、後で行きますから。\n\n[1:03] 石井：ということで、いやいやいや。どうですか、アーバンデータチャレンジ全体キックオフ。今日アーバンデータチャレンジ全体のキックオフ、いかがでした？\n\n[1:13] 牛島：そうですね。あのおもたさんが大変そうだなというのを、見てましたけど、なんかあの、こじんまりといい取り組みができたんじゃないかなと思いますね。楽しかったです。\n\n[1:26] 徳永：楽しかったですよね。確かに。今日は関本先生がいないことが少し残念な面もありましたけど、こじんまりと確かに、いつもの面々と、あ、すいません。\n\n[1:36] 石井：いえいえ。\n\n[1:37] 徳永：楽しかったです。\n\n[1:38] 石井：一番驚いてるのが私ですからね。でもなんかね、オンラインで皆さんの登壇されて、リアルとオンラインがなんか融合してるというか、あんまり違和感なく聞けてましたよね、話自体は。榎本さんいかがですか、運営として。\n\n[1:53] 榎本：運営ですか。運営としては、あの、今日、藤沢先生とか、あの、関さんとかいろんな人が話してくれて、なんか今回第3期、アーバンデータチャレンジ、スタートしたなって感じがしました。\n\n[2:11] 石井：そうですね。あの、シビックテックデザイン学、っていう感じで、なんかね、研究部門も立ち上がってね、面白そうな取り組みだなって思いました。太田さんなんか気になるポイントありました？\n\n[2:25] 太田：えー、そうですね。僕はちょっと今日途中から参加したんで、後でYouTubeでじっくり聞こうと思います。\n\n[2:34] 石井：そう、YouTubeのアーカイブも残ってるんで、ね、あの、現地参加だけじゃなくてオンラインも見直したっていう方も全然いける感じですよね。\n\n[2:43] 太田：そうですね。今回はちょっとあの、最初の基調講演はいつもと違った構成でやったんで、私としては今日のはどうでしたって皆さんの感想を聞きたい。\n\n[2:55] 石井：いや、なんかバランス取れてたなっていう気がします。なんていうんですか、あの、その、えー、産・学、学の最初の話があって、アカデミックな取り組みがあって、そのあと実際やってるコード・フォー・ジャパンの関さん来て、その公共財、デジタル公共財の話してもらって、あ、なるほどそういう使い道がある、そういう広げ方があるなっていう話と、\n\n[3:23] 石井：で、最後JIPDECの松下さん来て、どちらかというと企業寄りというか、まあ、民間寄りの考え方、こういう取り組み方みたいなところで、なんか企業と連携してこういうことがうまく進んでいくといいなっていうようなイメージ受けました。\n\n[3:37] 小俣：ああ、ありがとうございます。私の中で今日の1番の目玉は松下さんなんですよ。今までにない、無い。\n\n[3:46] 石井：そう。だから話も結構僕新鮮で聞けて、なんか面白かったなと思いますね。全然今までのUDCとシビックテックとはまた全然違うアプローチの話が聞けたのは、いい、喋ってもらったなと、大きな、あ、レモンサワー、うちのレモンサワーが。\n\n[4:00] 店員：レモンサワーお待たせしました。\n\n[4:01] 石井：お待たせしました。1人からなんですけど、ちょっと注目していただいてよろしいかなと。\n\n[4:04] 太田：あ、わかりました、はい。お願いします。\n\n[4:06] 店員：チャレンジャーです。お願いします。\n\n[4:13] 周囲：おおー。おめでとうございます！ゾロ目、ゾロ目。ありがとうございます。失礼いたします。\n\n[4:21] 石井：牛島さんゾロ目。ゾロ目おめでとうございます。\n\n[4:26] 牛島：すごい集中した。\n\n[4:27] 石井：まあ、今年のチャレンジはもう。\n\n[4:29] 牛島：チャレンジ成功。幸先がいいな。\n\n[4:31] 石井：ということで、串カツ田中からお届けしました。どうもありがとうございました。\n\n[4:36] 全員：ありがとうございました。"
}