{
  "episode_number": "0.9.19",
  "file_name": "ep0.9.19.m4a",
  "sub_title": "VR手筒花火から新聞見出しの変遷まで、データで紐解く三河の面白いシビックテック",
  "detailed_description": "Code for Mikawaの木村氏と辻氏を迎え、地域の魅力をデータと技術で再発見するユニークなシビックテック活動を紹介します。伝統文化をデジタルで再現したVR手筒花火は、本物の筒にセンサーを付けた本格派で、伝統行事を安全に疑似体験できる注目のプロジェクトです。\nまた、新聞の見出しを可視化して時代の変遷を読み解くワードクラウドなど、遊び心溢れるアプローチで地域の歴史や価値を可視化する取り組みについても深掘りします。データを活用し、多角的な視点から街を面白くする活動の裏側に迫るエピソードです。",
  "summary": "本ポッドキャストでは、Code for Mikawaの木村氏と辻氏をゲストに迎え、地域の特色を活かしたユニークなシビックテック活動について語られています。活動初期のハッカソンから発展し、豊橋市の伝統文化をデジタルで再現した「VR手筒花火」の事例が紹介されました。これは、本物の火薬筒にセンサーを取り付け、オープンデータを活用して伝統行事を安全に疑似体験できるようにしたもので、長年にわたり改良が続けられています。\n\nまた、行政と民間が共にデータを投稿できる「オープンデータ東三河」の取り組みも大きな特徴です。具体例として、1960年代と現代の新聞見出しを可視化したワードクラウドが挙げられ、豊川用水の整備による農業の発展や、海水浴からサーフィンへと移り変わるレジャーの変遷など、データから時代の世相を読み解く面白さが共有されました。さらに、過去のイベントで制作したユニークな顔はめパネルのエピソードからは、プロダクトを通じて楽しく伝えるという団体の精神が伺えます。地域に根ざしたデータを活用し、多角的な視点から街の魅力を発信する活動の様子が詳しく伝えられました。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：今日も岐阜の石井と\n\n[0:26] 太田：埼玉の太田と\n\n[0:28] 小俣：川崎の小俣が\n\n[0:29] 石井：お届けしますということで、前回に引き続き、Code for Mikawaの木村さんと、辻さんに来てもらってます。よろしくお願いします。\n\n[0:38] 木村・辻：よろしくお願いします。\n\n[0:41] 石井：はい。前回、Code for Mikawaは面白いコンテンツが色々あるっていうことでね、ちょっと盛り上がって終わっちゃったんですけど。実際ですね、Code for Mikawaで一番最初にやられた、なんかこう活動って何だったんですか。\n\n[1:07] 木村：ハッカソンみたいなのをやりましたね、そういえば。\n\n[1:13] 木村：ちょっと勉強会からスタートだったので、どこまでCode for Mikawaかって言われるとちょっとパッと思い出せないんですけど、ハッカソンをやってた気がしますね。\n\n[1:27] 木村：そうですね。で、そのあと色々、こう独自のサービスというか、まああの、何だろう、まあ、実際にこう使えるものを作っていくみたいなところにあった気がします。\n\n[1:36] 石井：実際に使えるものというと、具体的に言うとどんなものなんですか。\n\n[1:42] 木村：やっぱり地域の文化を発信するようなものが、我々は得意というか、ユニークなところなのかなと思っていて。一つが、そうですね、VR手筒花火。\n\n[2:00] 石井：VR手筒花火。\n\n[2:02] 木村：のオープンデータ版というんですかね。オープンデータを活用したVR手筒花火ですね。\n\n[2:07] 木村：まあ、そもそもVR手筒花火は何なのかって話だと思うんですけど。\n\n[2:11] 石井：はい、もう色々分からないんですけど。いきなりVRと言われても。\n\n[2:15] 木村：手筒花火というのがですね、豊橋の昔からですね、伝統文化としてありまして。何て言うんだろうな、筒ですよね、筒状の大きなですね、まあ竹で作るんですけども、そこにですね、火薬を詰めて、えーっと、その、何でしょうね、点火をしてですね、で、火柱を立てるっていうね、そういう花火がありまして、これもう昔からあるんですけども。\n\n[2:50] 木村：これ実際ね、本当にやってる人の話聞くと非常に危ないというか、火傷をするっていう、もう当たり前みたいな、そういうものなんですけども。まあこれを、まあ、何でしょうね、VRで体験できるようなものをですね、あの、開発お手伝いしてやってましたね。はい。\n\n[3:19] 石井：ちょうど今VR手筒花火のなんか説明のホームページを見つけたので見てるんですけど、2014年頃からやってるんですね。確かにあの、まだその頃VRって。\n\n[3:32] 木村：そうそう。結構マニアックな領域だったような気がしますけど。\n\n[3:36] 木村：そうそうそうそう。そうですそうです。\n\n[3:39] 石井：いや、バージョンアップしてね、すごい回数こなしてますよね。\n\n[3:44] 木村：そうですね。\n\n[3:46] 太田：そもそも手筒花火自体が結構デカいんですね。\n\n[3:51] 木村：デカいでしょう。ほら、そういうレベルですよ、他県の方は。\n\n[3:54] 太田：手持ちぐらいかと思ったら、なんかバズーカ砲みたいな。\n\n[4:02] 木村：そうそうそうそう。そうですね。\n\n[4:05] 石井：で、実際これVRつけながら、あの手筒花火っぽいものも抱えられるんですよね。確か、違いましたっけ。\n\n[4:11] 木村：えーっと、本当の手筒花火の殻っていうか、その筒をですね、用意してですね。うん。で、元々それをやってた方がいて、その、で、我々はまあ、あの、一部のバージョンは我々の方でお手伝いしてオープンデータ版を作って、今見てらっしゃるページがそれなんですけど、そうそうそうそう。\n\n[4:39] 石井：なるほど。\n\n[4:41] 木村：はい。で、まあ、引き続き進化はしてるんだと思います。そうですね。で、まあ元々手筒花火の本当の殻を用意して、で、そこにまあ、何だろうな、ジャイロセンサーみたいなものを付けて、で、実際そのVRでやった時にちゃんとその手筒花火が上がる様子をですね、あの、擬似体験できるようにっていうことでですね、はい、してるっていうことです。はい。\n\n[5:01] 石井：すごいなと思って。あと前回少し話題に上がった東三河オープンデータの取り組みもあるっていうことなんですけど、こちら辻さんの方でちょっと教えていただけますか。\n\n[5:15] 辻：あ、そうですね。あの、まあオープンデータ東三河は、まあ、あの、特徴としては、あの、こう行政さんのデータだけじゃなくて、まあ民間の方もこう投稿できるっていうのが特徴で、で、もちろんあの、Code for Mikawaでもこうデータ上げてたりするんですけども、まあ一つ特徴で。\n\n[5:41] 辻：あと、あの、実際に僕もあの、ここにオープンデータも公開されてる、あの東愛知新聞さんが、あの、まあ地元のローカルの、あの新聞社さんなんですけども、そこの見出し、記事の見出しですね、それを。\n\n[5:58] 石井：記事の見出し。\n\n[5:59] 辻：はい。あの、豊橋図書館さんが、あの、こう毎年というか、毎日こうまとめていらっしゃって、で、そのデータを、あの東愛知新聞さんに許可をもらって、で、実際それが、あの見出しデータが一覧でこう指数累計オープンデータ化されていて。\n\n[6:22] 辻：で、それを僕ちょっと、あの、こう、ちょうど1963年から68年、まあ戦後ですね。\n\n[6:29] 石井：へえ、そんな古い時代から。\n\n[6:32] 辻：古い時代のものがあって、あと2000年初頭ぐらいから、ちょうどインターネットバブルが起きた頃から、まあその直近までの、こうデータっていうのが揃っていたので、なので、あの、過去の戦後の時と、まあ最近っていうのをワードクラウドでどんな単語がよく出てるのかっていうのを可視化してみてですね。比較してみてどうこう時代が移り変わってるのかみたいなところをちょっと試しに可視化してみてみたっていう。\n\n[7:05] 石井：ほう、なるほど。まあそもそも新聞の見出しっていうと、まあ実際どんなものがあるかっていうと、JA愛知みなみ全職員参会の集会、意思統一し結束強めるとかね、そんな見出し、そんな見出しとか、まあ他にも、あの、なんか田原でチューリップ見頃、春を彩るとかね、そんな見出しがある。これが一覧として残ってたので、それを各年代ごとで、どんな言葉がたくさん使われてるのかっていう可視化をしてたっていうことなんですね。へえ、面白いですね。\n\n[7:42] 木村：これやっぱ時代性が非常に出てて、この豊川用水なんかも、ちょうどこの時期に、そうそうそう、全線開通するまだちょっと前だと思いますね。なので、結構、あの、これができたおかげで今田原は農業王国になってるので、その時代っていう1960年代かなっていうのは、もう少しで完成するっていう多分期待を込められたこのクラウドワードなのかなという、そういう感じがします。\n\n[8:15] 石井：なるほど。あと避雷針っていうのもね、出てるのがこれ何でしょうね、この1960年代、なんかそういう避雷針とかが結構、雷の被害とかあったんですかね。\n\n[8:25] 木村：ねえ、本当に何でだろうと思いますね。\n\n[8:28] 木村：あとはこの新しい方で行くと、そうですね、こうトヨタとかあるじゃないですか。トヨタも実際田原に工場があるんですけど、これって多分1960年代はなかったものですね。そうそうそう、そういうことですね。そういった話とかも、ちょっと新聞の見出し拾うだけでも時代性もちょっと垣間見えるっていう感じですね。まあ当然変わらないものもあって渥美半島とかね、まあそれはよく使われるとかね。あの地域の名前とかね、そういう地名とかはよく使われてるんだなってのがよく分かります。\n\n[8:58] 石井：はい、ありがとうございます。太田さんや小俣さんでちょっと気になってる取り組みとかありますか、Code for Mikawaで。\n\n[9:08] 太田：あ、僕が、Code for Mikawaのこと知ったり会ったりしたっていうのは、Code for Japan Summit 2018、新潟でやった時のサミットですね。ええ。まあ前々からなんか三河面白いよっていうのいろんな人から聞いててですね。で、あのオープンデータ伝道師にさせていただきましたね、あのパネルね。\n\n[9:30] 石井：パネルね、顔はめパネルね。僕もやった。\n\n[9:33] 木村：あれ、今この、あの僕がいる事務所に置いてありますまだ。埃被って置いてあります。\n\n[9:42] 太田：あの伝道師というか、あれですね、フランシスコ・ザビエルの、あの、元々のイラストの顔の部分だけ引き抜いて切り抜いて、横にオープンデータ伝道師って。いやいや、いいですね。はい。\n\n[9:58] 石井：なんか分かりやすいっていうか。\n\n[10:02] 太田：確かにみんな撮ってましたからね、あれ顔はめしてね。本物の伝道師の方も。\n\n[10:09] 木村：広報すごいなと思いましたけどね。ありがとうございます。なんかプロダクトで見せるっていうところの精神がすごく出てるなと思って。素晴らしい。\n\n[10:21] 石井：小俣さんは何かありますか。\n\n[10:24] 小俣：なんか今このワードクラウド見て、この海水浴って、なんでこの海水浴って何だろうなって、すごく気になって。\n\n[10:33] 石井：ほう、なるほど。海水浴ね。\n\n[10:35] 木村：これ多分ですよ、多分ですけど、辻くん分かる？こっちだとサーフィンになってるんですよね、新しい方の。\n\n[10:41] 小俣：本当だ、サーフィンになってる。\n\n[10:44] 木村：変わっちゃったのかな。\n\n[10:46] 辻：そうですね、海水浴場自体はこうあるので、多分そこでかかったものだと思うんですけど。そうですね。\n\n[10:54] 木村：田原ってあんまりでも海水浴って言わないんじゃない？\n\n[10:58] 辻：確かに今は。あと最近だとあの田原さんが、いわゆる、まあ観光でのこう人の集客っていうのすごい頑張ってて、それでサーフィンの世界大会とかも。\n\n[11:09] 石井：世界大会ね。\n\n[11:11] 辻：開催されたり、その影響で多分出てきているのかなと。\n\n[11:16] 石井：じゃあ海水浴がサーフィンに変わっていった。\n\n[11:18] 木村：変わっていったとか、そういうイコールではないんですけど。\n\n[11:23] 小俣：でもどういうふうに出てたのかなっていうのが、あの、これだけだと分からないけども、オープンデータになってるからこのあと見れるんですよね。\n\n[11:32] 木村：そういうことです。ぜひダウンロードして見てみてください。\n\n[11:38] 石井：なんでだろうっていうのがね、また、あの分析もできるかなと思います。\n\n[11:42] 小俣：こういうデータが出るっていうのはすごい、いいことですよね。\n\n[11:47] 木村：そうですね、本当に時代の世相が分かるというか、なんかそういうの見てるだけでも面白いですよね。\n\n[11:53] 小俣：最後にもう一個いいですか。この赤羽根っていうのはこれ、場所の名前なんですね。\n\n[11:57] 木村：あ、地名ですね、赤羽根。\n\n[12:00] 小俣：地名なんですね。\n\n[12:01] 辻：まさに地元です、僕の。\n\n[12:04] 木村：地元の地名ですよね。\n\n[12:07] 小俣：なるほど。\n\n[12:11] 石井：はい。ということで、あっという間に時間が過ぎてしまったので、ちょっとコンテンツの3分の1ぐらいしか紹介できなかった気もするんですけども、まあちょっと一旦今日はこの辺で終わりたいと思います。また3回目引き続き、あの聞いていきたいと思います。ということで今日はこの辺で終わります。ありがとうございました。\n\n[12:30] 木村・辻：ありがとうございました。"
}