{
  "episode_number": "0.15.11",
  "file_name": "ep0.15.11.m4a",
  "sub_title": "スポーツ、歴史、桜。地域の魅力をデータで深掘りする新シリーズ企画会議",
  "detailed_description": "ネタ切れの危機を打破すべく、パーソナリティの石井氏と太田氏が新たな番組企画を練る様子をお届けします。今回は特定のテーマを深掘りするシリーズ化を軸に、地域スポーツの動向や郷土史の意外な繋がり、さらには桜の名所探しなど、身近な話題をシビックテックの視点で捉え直す刺激的なアイデアが次々と飛び出します。\n地元の当たり前をデータや歴史から紐解くことで、地域の新たな魅力を再発見する。そんなワクワクするような番組制作の舞台裏と、今後の多角的な発信に向けた前向きな対話の様子をぜひお聞きください。",
  "summary": "本ポッドキャストでは、パーソナリティの石井氏と太田氏が、今後の番組制作に向けた企画会議を行っています。ネタが尽きつつある現状を打破するために、特定のテーマを深掘りするシリーズものの導入について意見を交わしました。具体的には、地域に根ざしたスポーツチームやリーグの動向を追う案や、普段見慣れた風景を違った角度で捉え直すための郷土史の掘り下げ、さらには季節ごとの名所紹介といった具体的なアイデアが挙げられました。\n\n特に歴史の話題では、岐阜と織田信長の関係や、奥の細道の結びの地である大垣と松尾芭蕉の意外な繋がりなど、地元の人にとっては当たり前でも他地域の人には新鮮に映る視点が重要であると語られています。また、桜の名所探しといった身近な話題が、データの統合や共有を目指すシビックテックのプロジェクトと親和性が高いことについても触れられました。最終的に、こうした地域の魅力や特性をシビックテックの文脈と絡めることで、より多角的な発信を目指していく方針が示されています。単なる雑談に留まらず、地域の情報やデータを可視化する試みとしてシリーズ化を検討する、前向きな対話の内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりまーす。\n\n[0:18] 石井：はい、今日も岐阜の石井と、\n\n[0:21] 太田：はい、埼玉の太田がお届けしますと。\n\n[0:24] 石井：いうことで、今日はですね、いよいよネタも尽きたと。いうことで。ネタ尽きてないですけど、あの、シビキャスの企画会議をやろうかなと。\n\n[0:38] 太田：そうですね、企画が尽きましたね。\n\n[0:42] 石井：まあ、いろいろそうですね、企画が尽きましたということで、まあこういう企画をね、どんな内容がいいのかなっていうこともね、いろいろ考えながらやるんですけども、まあそれをこの番組でもその進め方を考えながら、ちょっと話をしていきたいなと思いますと。で、テーマとしてはですね、シリーズものを考えるっていうね、お題が出てるんですよね、今日。太田さん、シリーズものっていうとなんか思い浮かべることありますか？\n\n[1:22] 太田：なんですかね、シリーズもの。なんかいろいろ、なんとかシリーズってよくありますけど。\n\n[1:27] 石井：ありますね、アニメのシリーズだとか。あとドラマのシリーズだとか。\n\n[1:33] 石井：警察もの、戦隊ものとか。\n\n[1:36] 太田：うん、そうですね。戦隊ものとかね。戦隊ものシリーズとかね。うん。なんかこう、ある程度、1つスト、ちょっとね、そういうのがあると意外と強いんじゃないかっていうことで。\n\n[1:51] 太田：ま、このポッドキャストでも、シリーズで、なんとかの世界とか。\n\n[1:57] 石井：あ、そうですね。なんとかの世界。\n\n[1:59] 石井：世界シリーズ。世界シリーズ、ちょっと語呂が、なんか違うものの感じがしちゃいますけど。はい、あの、テーマを決めてみるとか、まあお土産とかね、そういう、ゲストの方来たら、ちょっと美味しいお土産ありますかみたいな話を聞いてみるとか、そういうシリーズがあるんですけども、まあ、そうですね、何がいいかなっていうことで。今考えてるんですけども。\n\n[2:30] 石井：最近、私、この、なんていうんですかね、あの、スポーツ、あの、スポーツがなんかいろんな、リーグ、リーグがあるなと。シリーズじゃないのかもしれないですけど。\n\n[2:42] 太田：あー、Jリーグとか。\n\n[2:44] 石井：Jリーグとか。プロ野球っていうのが多分、昔からあるのかな、プロ野球っていうのは。ただ、あれって球団が結構限られちゃってて、地域も限られちゃうんですけど、どうでしょう。埼玉でプロ野球を応援するっていうと、どうなるんですかね。巨人とかになるんですかね。\n\n[3:05] 太田：まあ、西武。\n\n[3:07] 石井：西武。あ、西武。そっか。埼玉、西武。岐阜っていうとプロ野球の球団がなくて、まあ近いところで言うと、愛知県の名古屋の中日になるのかなっていう感じですかね。\n\n[3:23] 太田：なか、でも、住んでるところから近いからどうのっていうのでもないような気がしますけど。\n\n[3:30] 石井：うん、そうですね。ただ、あの、Jリーグはかなりいろんな地域にチームがありますよね。\n\n[3:36] 太田：あ、そうですね。なんか、それこそ違って、こう、地域で育てていくみたいな理念があるから、もう、各都道府県にありますね。\n\n[3:43] 石井：そうですよね。だから、サッカーに関しては、かなり細かいリーグがあって。実は、FC岐阜っていうのがあってJ3なんですよね。もういつまで、どうなっ、どうなったらどうなるのかよくわかんないんですけど。とか、あるんですけど、まあ、他にも最近、僕、あの、バスケットボールリーグとか。岐阜でもバスケットボールリーグのチームがあったりとかするんですよね。\n\n[4:12] 太田：そうですね、埼玉も結構バスケは盛んみたいで。\n\n[4:15] 石井：そうなんですね。あとはバレーがあったり、あとは、あの、最近では、あの、女子ソフトボールリーグなんてのも、あの大垣にはちゃんとあったりとかするんですよね。だから、最近こういうスポーツとちょっと、絡めて、何かシリーズ作れないかなと思ってるんですけどね。\n\n[4:39] 太田：スポーツと絡めて、シビックテック。\n\n[4:42] 石井：そうそう、なんだろうな。なんか、なんか絡めれそうな、ちょっと視点的にね、あの、そういったことちょっと絡めてみるってのも面白いかなって思ってますね。\n\n[4:55] 太田：そうですね、なんかね、地域そのリーグというか、うん、そうですね。え、どんどんちょっと、マップにしてみるのがいいかなとか。\n\n[5:07] 石井：そう、そうなんですよね。だから、意外と全然興味ないかもしれないけど、話題も広がるかなって。あとはちょっとね、歴史みたいなのも、あるかなと思うんですね。歴史って、郷土史みたいな話ですかね。ちょっと郷土史を掘り下げてみるみたいなね。\n\n[5:32] 石井：すごく面白いんですよ。あの、岐阜とかでたまに街歩きイベントとかがあって、郷土史を巡るみたいな感じになると、めちゃめちゃ、あの、普段歩いてる場所が、ちょっと違った角度で見えるというか。へえ、そんなこともあるんだ、みたいなので、面白い。\n\n[5:52] 太田：岐阜あたりはもう戦国時代の、影響というか、なんというか、駅から降り立ったらもう、いますもんね。\n\n[6:01] 石井：そうですね。織田信長とか、まあ、そういったゆかりの地だったりするので。はい。なので、まあ、そういう、結構戦国武将はね、各地域にもいたりして、そこにこだわりのある、歴史上の人物とかいて。意外と、あの、その地元では当たり前に知ってるんだけど、えーと、他の地域から見ると全然知らなかったり。\n\n[6:32] 石井：で、それの一番手が僕、松尾芭蕉だと思うんですよね。あー。で、大垣の、大垣、松尾芭蕉なんですよね。岐阜県大垣市がなぜか松尾芭蕉で、なんで松尾芭蕉なんだろって、多分聞いた人、あれ？東北じゃないのってね、あの、江戸とか東北じゃないのって思う人が多いと思うんですけど。どうやら、奥の細道っていうのの最終地点が大垣市らしくて。それで大垣市の中では松尾芭蕉っていうのをね、めちゃ押してるんですよね。ゆるキャラも松尾芭蕉に寄せたゆるキャラみたいのがいたりしてですね。\n\n[7:07] 太田：すごいですね、奥の細道、むすびの地。\n\n[7:09] 石井：うん、そう。記念館。\n\n[7:10] 太田：記念館。\n\n[7:11] 石井：記念館みたいなんも作ったりしてるんですけど。多分他、他の地域から見て、そんなイメージ全っくないと思うんですよね。そういうところをちょっと掘り下げてみるのも楽しいかなっていう気がしてます。太田さん何か、シリーズもので言うとなんかありますか？\n\n[7:32] 太田：そうですね、まあこの季節なんで、桜とか。\n\n[7:36] 石井：ああ。いいですね。お花見の季節。これ、1回去年やったような気がして。\n\n[7:44] 石井：そう、そうなんですよね。これちょっと、桜の名所を、ちょっと、言ってみよう、みたいな。言ってみよう、だったかな、ちょっと覚えてないんですけど。なんか、桜の話をした記憶があります。はい。\n\n[7:58] 太田：その時はなんか、ねえ、あの、埼玉と岐阜と、川崎の桜について、言ってましたけども。そういえばね、あの、シビックテックの方でも、その、桜のプロジェクトとか、ありますね。\n\n[8:13] 石井：あ、そうですね。ちょっと、うん、あの、UDC、アーバンデータチャレンジでも、あの、今年の決勝に残っていた、そういうアプリだとか、あったりするので、まあ、ちょっとシリーズ化、なるかどうかわかんないですけど。ちょっと地域の、うんとお勧めスポットシリーズみたいなね。あの、現在のスポットをピックアップしてみるっていうのもね、地域と紐付けてやってみても面白いかなって思ってます。\n\n[8:44] 太田：結構ね、それがシビックテックだと、うん、いろいろ各地のところの情報とか、こう、統合してデータとして、見れるようになったりとか。\n\n[8:54] 石井：おお、確かに。\n\n[8:55] 太田：共有できるようになるっていう形で、動いてるプロジェクトもあるんで。\n\n[9:01] 石井：おお、なるほど。じゃあそういう、そういったところをちょっと紹介するみたいなね。のもいいかもしれないですね。うん。ということで。企画会議。なんかシリーズものになりそうですよね、多分ね。ちょっとやってみたいですよね。違う視点で、話ができそうな気がするので。また、やっぱり、シビックテックと絡めた形で、こう展開をしていきたいですね。\n\n[9:30] 石井：ちょっとそういう観点で、ちょっと見てみると、話が意外とできるかなっていう気がしてます。はい。ということで、ちょっとね、いろいろ案も出たので、こんな感じで、また今後も広げていけたらなという風に思っておりますと、いうことで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[9:55] 太田：ありがとうございました。"
}