{
  "episode_number": "0.4.3",
  "file_name": "ep0.4.3.m4a",
  "sub_title": "熊本から九州へ。地域を「繋ぐ」ことで広がるシビックテックの新たな可能性",
  "detailed_description": "Code for Kumamotoの上田健次氏を迎え、地域を繋ぐことで広がるシビックテックの可能性を語り合います。九州各地の活動を学び、自らの地域へ還元してきた上田氏は、Wikipedia Townや震災時のマップ作りを通じ、市民が主体となって情報を発信する重要性を強調します。\n後半では農業とITの融合による産業活性化に注目。熊本のトマトと東北のサンマを掛け合わせた独創的なアイデアなど、地域や素材の境界を越えることで生まれる新たな価値と、活動を継続していくためのヒントを探ります。",
  "summary": "本ポッドキャストでは、Code for Kumamotoの上田健次氏をゲストに迎え、シビックテックにおける地域連携の重要性について語られています。上田氏は自身の活動背景として、まずは九州各地のイベントを巡って学び、他地域の成功事例を自身の地域へ取り入れることから始めたと明かしました。具体的にはWikipedia Townやマッピングパーティーなどの活動を通じて、市民が情報を自ら発信し、共有する仕組みの価値を強調しています。また、熊本地震の際の人道支援マップの事例を挙げ、有事の際に世界中の協力者が地図を充実させるような広域な連携の力についても触れています。\n\n後半ではリスナーからの質問を受け、地域同士を繋ぐ新たな可能性が議論されました。上田氏は今後の展望として「農業」を重要なテーマに掲げ、ITやIoTの技術を持つ人材と地方の農業を掛け合わせることで、産業の活性化やブランド化を目指したいと語っています。さらに、熊本のトマトと東北の大船渡のサンマを組み合わせた過去のアイデアソンの事例を紹介し、一見無関係に思える地域や素材をあえて掛け合わせることで、固定観念にとらわれない新しい価値や商品が生まれる面白さを伝えています。",
  "transcript": "[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:25] 石井：今日も岐阜の石井と\n\n[0:30] 太田：埼玉の太田が\n\n[0:33] 石井：お届けしますということで、今日もですね、あの、Code for Kumamotoの上田さんに来ていただいてます。上田さん、よろしくお願いします。\n\n[0:41] 上田：よろしくお願いします。上田健次です。\n\n[0:44] 石井：今日はですね、あの、地域連携ということでね、上田さんはいろんな地域を回られているということで、特に九州内は、たくさん地域回ってるということで。えー、まあ、Code for ね、非常に日本全国、えー、100近くのCode for団体だとかシビックテック団体があると思うんですけど、で、それを地域、ね、別々でやるっていうのも、まあ、それも1つの特徴なんですが、なんか繋げていくっていうのもね、1つキーワードかなって思うんですけど、上田さんそのあたりってどう考えられてますか。\n\n[1:23] 上田：はい、ありがとうございます。えっと、私の経験っていうか、私が、あの、こういうシビックテックに関わることになった背景も含めてちょっと見、あ、地域連携考えてみると、あの、まず自分がその地域連携というか、あの、自分がですね、そのいろんな地域で何をやってるかっていうのを勉強するために最初、九州内のいろんなイベントに参加させていただきました。まあ、2年ぐらいずっと回って、まあ、何回もこう回ってると、あ、この地域こんなことやってるなーっていう、まあ、自分の勉強のためにこうまずは回ってます。\n\n[1:55] 上田：で、その後に、あの、アーバンデータチャレンジですかね、あの、東大の、はい。それの熊本ブロックがないよということで、まあ、出身地でもありますので、あの、先生と、あの、熊本ブロックを立ち上げるっていうところから、あの、いろんな地域でやった、まあ、真似事をまずちょっと熊本でやってみると。\n\n[2:25] 上田：で、そうすると、まあ、例えばWikipedia Townとか、あの、マッピングパーティーとか、似たようなイベントをやってる地域があったりして、あ、これ熊本でもできるよねとかですね。そうしてるうちに、あの、熊本のバス会社が、あの、GTFSを出してきたり、オープンデータで出してきたりっていうのがあるので、じゃあ、あ、これもどっかでやってたよねって言って、そういうまあ課題テーマというか、まあ、やりたいことテーマで、あの、いろんな事例をちょっと熊本でもっていうような、そういう形で、ある意味そのエッセンスの連携みたいな形で、あの、まずは熊本ではやってきたっていうところがあります。\n\n[3:06] 石井：なるほど。だから、あの、熊本自体を立ち上げたのは、まあ、つい最近ということで、まあ、それまでね、あの、他の地域でやっていた取り組みを、まあ、まずは真似て、あの、自分たちの地域で取り入れてみたっていうことですよね。すごくいいですよね、うんうん。\n\n[3:25] 上田：まあ、この先がですね、その地域連携って、本当に何かテーマで持って、こうじゃあこことここ、あの、九州だったら九州の中で何をしていこうかみたいなことになっていくのか。もしくは、あの、Code for Kumamotoがですね、と、というわけではなくて、あの、九州全体、Code for 九州という単位で何かできないかという話もありましたので、そこにも、あの、呼んでいただいて、で、えー、まあ、ちょっとキックオフというか、その中で、じゃあ、あの、九州何をやっていこうかねっていう、ちょっと広い連携のところの話も出てます。\n\n[4:05] 上田：で、そこで今、何やっていくかっていうのは、まだ今からなんですけども、やっぱり同じテーマで何か、あの、全体でイベントをやるとか、なんかそういう形でちょっと広い広がりで、同じテーマで同じ意識でできるっていうような形の方が、少し広がっていく関係はあるかなと思いました。\n\n[4:34] 上田：はい。あの、今の時点で行くと、オープンストリートマップとか、は、やっぱり分かりやすいというかですね。一般市民の方もちょっと使える方はもう絵が描ける、地図が描けるっていうことと、それがまた、す、すぐみんなに見せることができるっていうことだったり。\n\n[4:57] 上田：でもうちょっとハードル高くはなるんですけど、Wikipedia Townだったらちょっと勉強して、また図書館とかですね、そういうところでちゃんと出典を明らかにすれば、いろんなことが発信できるんだよっていうことと。あとは発信するんだったら、せっかくなんで例えば自治体のホームページからそのWikipediaのところに直接繋いでもらうとかですね。なんかこう、せっかく情報発信する情報を作ったら、それを人目にいかにこう触れ、触れてもらうかっていうところの、あの、発信のところの繋ぎとかですね。やっぱりそういうところをやっていく方法とかは、ちょっといろんなとこで共有できるんじゃないかなと思っています。\n\n[5:38] 石井：オープンストリートマップというと太田さんですが。九州のオープンストリートマップ状況はどうなんですか。\n\n[5:45] 太田：ああー、でも、結構いろんな人があのマッパーとなって、こうえ、ね、あの遠隔で、うん、どんどん書き込んでいくっていうマッパーの人も多いかなと思ってまして。あとは、やっぱりあの、熊本での地震があった時とかに、ええ。\n\n[6:15] 上田：ありがとうございます。\n\n[6:17] 太田：ね、あの人道支援マップということで、パーっと、そのね、し、建物とかを書き込むとかね、あの世界中から書き込むっていうようなことをやったことありましたね。\n\n[6:32] 上田：あー、ありがとうございます。あの時も、相当いろんなマッパーの人が、本当に集まっていただいて、ガーッて書いていただいたんですよね。だから市内の方とか、特にあの、益城の方とか、すごく地図が充実してる感じになってますね。ありがとうございます。\n\n[6:41] 石井：ありがとうございます。ちょっとね、ここで、あの、お便り紹介ということでですね、あの、ついに、ついにリスナーの方からお便りが届きまして、その紹介をしたいと思います。はい。えーと、佐賀のオレンジさんよりですね、あの、お便り来てますので、えーと、紹介しますと、地方創生も含めいろんな地域のイベントに顔を出されているCode for 全部の、上田さんに質問ですと。上田さんが見てきた地域の中で、こことここはいい組み合わせになるなとか、この地域にこの人がいたら面白いだろうなとか、カップリングしたい地域はどこですかっていうような質問が来てます。上田さん、なんかお答えできますか。\n\n[7:26] 上田：オレンジさんの顔が、ちょっと濃くて、ちょっと。ありがとうございます。はい。\n\n[7:32] 上田：あのー、ちょっと九州いろいろこう回ってる中で、あの、本当に何か同じテーマで何かしたいなっていうテーマがですね、やっぱり農業。\n\n[7:39] 石井：農業、おお。\n\n[7:42] 上田：を、すごく感じたんですよね。あの、やっぱり、あの、いろいろ回るときにJR使って回って、メインでは行ってたんですけど、やっぱりどういう山間部通っても、ここは畑だったよねとかいう思える、あの、跡がやっぱり見えたり、あのー、もう住んではいないけれども、ここはすごく見晴らしのいい場所だったんだろうなっていう、あの、まあ、あの、崩れかけた家があったりとか、そういうのを見てると、やっぱり農業を活性化することが、あのー、すごく、あの、地方のみんなが幸せになるんじゃないかなっていうのをずっと感じながら回ってた時があって、そうすると、なんか、あのプチITが使えるとか、プチデバイスが使えるみたいな方と、あのー、地域、あの、地方の農業をくっつけるっていうのは、ちょっとや、やりたいなとずっと思ってるんですけど、なかなかですね。あのー、すぐマネタイズにならないので、なかなか、あの、難しいんだろうなと思いつつですね。\n\n[8:42] 石井：今、結構ね、農業もIT化が進んできてますよね。その温度センサー使うとか、IoT機器使うとか、ドローン使って、その畑を管理するだとか、そういったこともね、結構盛んになってきてるとは思うんで。確かに、うん。そういった意味で言うとね、そういった、あの、IoTとかに詳しい人と農業をやってる人を繋げたら面白いだろうなっていうような組み合わせはありそうってことですよね。\n\n[9:11] 上田：そうですね。しかも、質の高いものができると、ブランド化して、あの、高く売れれば、本当にその地域で、あの、裕福に暮らせるぐらいの、なんか収入になるんじゃないかな。そうすると、あの、仕事として農業に人が戻ってくるっていうのはありじゃないかなというふうに思っているんですね。\n\n[9:32] 石井：ちょっとね、私、あの、岐阜にいるから九州方面の地理関係よくわからないですけど、地域的に繋げると面白そうな地域ってどこなんですかね、その農業で。いい、熊本と例えばどこと繋げたいとかありますか。\n\n[9:49] 上田：あの、昔ちょっとアイデアソンでやったときに、熊本は赤っていう、あの、トマトの色だったり、スイカの色だったりっていうのと。あと、大船渡、東北の。でイベントやったときに、大船渡はサンマですと。で、それを繋げたイベントをやったときに、えーと、大船渡のサンマに、あのトマトソースをかけるみたいな。\n\n[10:13] 石井：なるほど。\n\n[10:15] 上田：アイデアが出て。で、それもなんかプロと作っていただいた店舗があってですね。意外とこう、フレンチっぽく食べられる。あの、大根おろしじゃなくてですね、あのフランスパンに合うサンマみたいな。そう、そういう商品が生まれるんで、もう本当に、全く関係ないよねっていうなところで、無理やりアイデアソンするっていうのはちょっと、意外とありだなっていうふうに逆に思ったときあります。\n\n[10:46] 石井：そうですね。なんか良さそうって思うよりも、全然そんなの繋がるのっていうぐらいのほうが、なんか出来上がってみるとね、よかったりすることもあるかもしれないんで。\n\n[10:51] 上田：そうなんですよね、うん。そういう意外性はあると思います。\n\n[10:52] 石井：だから、いろんなところと繋げてカップリングしたいっていう感じもあると。いうことでね。佐賀のオレンジさん分かりましたか。届いてるのかな。はい。ということで、えーと、ちょっと時間も来たので、まだまだ、まだまだですね、あの、上田さんには地域連携ということでね、次回もちょっと伺いたいと思いますので、えー、今日はこのへんでお別れです。ありがとうございました。\n\n[11:19] 太田・上田：ありがとうございました。"
}