{
  "episode_number": "0.22.14",
  "file_name": "ep0.22.14.m4a",
  "sub_title": "日本の「今」がグラフで見える！デジ庁のジャパン・ダッシュボードで地域を読み解こう",
  "detailed_description": "デジタル庁が公開した注目のツール「ジャパン・ダッシュボード」を特集！人口や経済など691の指標を可視化し、専門知識がなくても地域の現状をグラフで直感的に把握できる仕組みを深掘りします。\n\n1990年からの推移や全国平均との比較が簡単に行え、自分たちの住む街の「今」が客観的なデータで浮き彫りに。番組では、政府が既存のBIツールを有効活用した利便性の高さや、今後の市区町村単位への拡充についても語り合います。エビデンスに基づいた地域議論のきっかけとして、シビックテックの第一歩をここから踏み出してみませんか？（249文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の本回では、デジタル庁が2024年7月に公開した「ジャパン・ダッシュボード」を主要トピックとして取り上げています。\n\nこのツールは、人口、経済、社会保障、地方財政など7つの大分類にわたる691の指標を可視化したものです。大きな特徴は、MicrosoftのPower BIを活用している点で、専門知識がなくても複雑な統計データをグラフで直感的に把握できるようになっています。特定の自治体と全国平均の比較や、1990年から2020年までの時系列推移を容易に確認できる機能が備わっています。\n\n話者らは、政府が既存のBIツールを有効活用することで、ユーザーが自らデータを加工・更新する手間を省き、利便性を高めている点を高く評価しています。現在は都道府県単位のデータが主ですが、今後は市区町村単位まで拡充される予定です。\n\nまとめとして、こうしたツールを通じてエビデンス（根拠）に基づいた地域の議論が活発になることへの期待が示されています。専門家以外の人々にとっても、自分たちの住む地域の現状をデータで客観的に理解し、シビックテックの入り口として活用できる有益なリソースであると結論付けています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者は3名（石井氏、太田氏、小俣氏）で構成されています。\n\n---\n\n### 「シビックテック・井戸端キャスト」文字起こし\n\n**【00:00 - 00:25】イントロダクション**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」、始まりました。\n（拍手の音）\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣がお届けします。\n\n**【00:25 - 01:25】「ジャパン・ダッシュボード」の紹介**\n**石井：** ということで、えーっと、今日のネタはですね、ちょっと小俣さんが見つけてくれたネタなんですけど、「ジャパン・ダッシュボード」という。\n**小俣：** そうですね。これ新しくデジ庁（デジタル庁）が発表した、なんかダッシュボードですね。よくよく見ると、デジ庁っていろんなダッシュボード出してるんだなってことに気がつきましたっていうところですね。\n**石井：** デジタル庁さんが、えー、2024年の7月17日に最新更新になってますね。「ジャパン・ダッシュボード」。これはどういった目的のものなんでしょうね。\n**小俣：** なんか経済、財政、人口、暮らしに関するダッシュボードを、えーっと、まあ都道府県別とか自治体別に出している、出せるダッシュボードみたいですね。\n\n**【01:25 - 02:24】ダッシュボードとは何か？**\n**石井：** そもそもダッシュボードって何ですか？っていう話ですね。\n**小俣：** ダッシュボード、説明……（笑）。多分、太田さんが裏で生成AIに聞いてくれてると思うんですけど。\n**太田：** （笑）。\n**小俣：** なんかITやってるとダッシュボードって言うとね、なんかこうグラフとかいろんな情報が、こうタイル状に貼られている……。\n**石井：** うん、タイル状に貼られている。\n**小俣：** 要は1つのグラフだけじゃなくてね、いろんなのがいっぺんに見れるみたいな。\n**太田：** 複数の情報を1つの画面にまとめて表示する、状況を把握しやすくするツールだと。\n**石井：** なるほど。\n**太田：** そういうことですね。\n**小俣：** そうですね。でもジャパン・ダッシュボードは691の指標を、7つの大分類と62の中分類に分けて整理しています。つまり、この指標がこう1つの画面でいっぺんに見れるんですね。\n**石井：** 人口、経済、教育、社会保障、暮らし、社会基盤、地方財政。\n**小俣：** そうですね。\n\n**【02:24 - 03:15】Power BIの活用と可視化**\n**石井：** これ詳しい情報を見てみると……これ、何だろう。意外といろんな指標データを見れるんですね。\n**小俣：** Power BIですね、これね。Power BIでやってんだ。\n**石井：** Tableau（タブロー）じゃないんだ。\n**小俣：** Power BIっていうのは、Microsoftさんが提供している、そのダッシュボードというか、ビジネスインテリジェンス、BIって言うんですけど。まあ、こういうデータの可視化、要はグラフを、数値情報をグラフにしたりだとか、関係性を示すような人口統計との関係性を示すような話とかですね。\n**小俣：** Microsoftさんが出してる製品ですね。\n**石井：** じゃあ、まあ、こういう「ジャパン・ダッシュボード」とかっていう製品名みたいな感じでつくと、まあその仕組み自体も作りましたみたいな、そういうのが今まで多かったんですけど、ここは製品を使って、まあ、機能を構築してるわけじゃなくて、そこをうまく使って、実際に中身をしっかり見てもらおうという感じは受けますよね。\n\n**【03:15 - 04:15】データの利便性と活用事例**\n**小俣：** そうですね。だから新しくアプリケーションというかそういうのを作ってなくて、今あるツールを使って、そういう可視化というか、いろんな元々持ってる、えーっと、まあ統計データとかをこう見やすく、見せるようにしてくれてるってことですね。\n**石井：** うん。統計データって、あの国がいっぱい出してるんですけど、それってあの、データだけだからよくわからないんですけど、こういったグラフとかに出してくれて、わかりやすくなってますよね。\n**小俣：** そうですね。で、ダッシュボードの特徴として、いろんな情報をまとめて表示できるっていうのがあって、例えばで出てるのが、4つの指標を並べてみるということで、ページに載ってるんですけど。\n**小俣：** まあ、例えば婚姻数、要は結婚している人の数とか、人口10万人あたりの医者の数とか、中学・高校の生徒数ですとか、1人あたりの目的別歳出額っていうような……。\n**石井：** 例えば、自分が結婚するとか、その自治体でどんなところが暮らしやすいのかみたいなことを指標として見た場合、平均として勝ってるとか、それぞれの内容をいっぺんに見比べられるというか、それぞれのグラフが出てて、見比べられて、「あ、だんだんこういう推移になってきてるんだな」っていうのもわかると。\n\n**【04:15 - 05:25】比較機能とRESAS（リーサス）との違い**\n**石井：** 全国との比較とか、自分の自治体選んで、自分の自治体と全国との比較を出したりとか、その年代別に、1990年から2020年までの間の推移を見るとかっていうのも簡単にできるっぽいですね。\n**小俣：** 多分これ、今まで専門な人たちだけしかできなかったことが、これをすることによって、統計データとか、あと、まあ5年に1回やってる国勢調査のデータっていうのがあるんですが、それをこういうふうに、えー、見やすくしているっていうところですね。\n**石井：** 以前で言うともうだいぶ前になっちゃうのかもしれないですけど、「RESAS（リーサス）」っていうね、別の人口統計の可視化ツールみたいなのがあった時期があって……今もあると思うんですけど（笑）。そういうツールを使って見せてみるっていうのもありましたね。\n**石井：** まあ、あれは本当にいろんな見え方ができて、それでも、えー、似たような使い方はできてたのかなっていう気はしますけど、よりBIツールというか、ダッシュボード的な、という言い方になっちゃいますけど、に近いようなサービスの形として出してきてるという感じですね。\n\n**【05:25 - 06:15】データの集約と今後の展望**\n**石井：** ここにいろんな情報が載ってこれれば、自分たちでBIツール作る必要性もなくて、政府統計とかをダウンロードしてきて、自分たちのBIに入れてどうこう、みたいなことも最初からする必要なく、まあ一番美味しいとこだけ使えるっていう感じですかね。データも随時更新されてくでしょうし。\n**石井：** BIツールに一度取り込んじゃうと、もう一度今年年度とかのデータを取り込むとか、そういう作業もあったりして結構面倒くさいんですけど、これは多分、勝手に更新されるのかな、おそらく。\n**石井：** と、いうような感じになっているので、現時点では691指標の都道府県データのみなんですけど、要は市区町村単位まで落とし込んだデータはまだ入っていないけども、市区町村のデータも拡充していく予定をしていますということで。\n**石井：** 結構ね、データを見ながら、その、この国、自分の住んでる地域を話すっていうのが結構いいですよね。あんまりその、エビデンスというのを元に、一応こういう取り組みをしていこうっていうことを決めていくのは結構いいのかなと思います。\n\n**【06:15 - 06:27】エンディング**\n**石井：** はい。ということで、デジタル庁さんが新しく始めた「ジャパン・ダッシュボード」の紹介でした。気になる方はまたリンク貼っておくので、使ってみてください。はい、今日はこんなところで終わりたいと思います。どうもありがとうございました。\n**小俣・太田：** ありがとうございました。"
}