{
  "episode_number": "0.9.8",
  "file_name": "ep0.9.8.m4a",
  "sub_title": "うまい、うますぎる！全国を巡る3人が語る、絶対に買って帰りたい至高の地方土産",
  "detailed_description": "全国を飛び回るシビックテッカー3人が、今回は技術の話を離れて「至高の地方土産」を語り合います！\n\n石井さんが絶賛する長崎「福砂屋キューブ」の利便性と伝統の味、小俣さんが推す富山「白えびかきもち」の止まらない美味しさ、そして太田さんおすすめの埼玉銘菓「十万石まんじゅう」に隠された秘密とは？後半は、意外と難しい横浜・川崎のお土産事情についても深掘りします。\n\n聞けば次の出張や旅行でお土産を選びたくなること間違いなし！あなたの「推し土産」情報もぜひお寄せください。（243文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」にて、石井氏、太田氏、小俣氏の3名が「地方のお土産品」をテーマに語り合いました。普段はシビックテックの活動で全国を飛び回る彼らが、各地で見つけたおすすめの逸品を紹介しています。\n\n石井氏は、長崎の老舗「福砂屋」のカステラを挙げました。特におすすめなのが、一口サイズに小分けされた「福砂屋キューブ」です。伝統のザラメの美味しさを保ちつつ、配りやすく食べきりやすいパッケージの利便性を高く評価しています。\n\n小俣氏は、富山の「白えびかきもち」を紹介しました。手頃な価格ながら白えびの風味が豊かで、ホタルイカ味と共に定番の土産になっているそうです。最近ではエビを30%増量した「プレミアム」版も登場し、さらに満足度が上がっていると語りました。\n\n太田氏は、埼玉の「十万石まんじゅう」を推薦しました。行田市に拠点を置く、「うまい、うますぎる」のフレーズで有名な銘菓で、棟方志功によるパッケージデザインも特徴的です。\n\n番組後半では、横浜や川崎のお土産選びの難しさについても触れ、川崎ならではの「ドラえもんのどら焼き」などが話題に上りました。最後は、リスナーに対してSNSでおすすめ情報を寄せてほしいと呼びかけ、和やかに締めくくられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は、石井さん（岐阜）、太田さん（埼玉）、小俣さん（川崎）の3名です。\n\n---\n\n**00:10 石井**：ポッドキャスト文化からシビックテックの入り口を広げた、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n**00:23 石井**：はい。今日も岐阜の石井と、\n\n**00:25 太田**：埼玉の太田と、\n\n**00:27 小俣**：川崎の小俣が、\n\n**00:28 石井**：お届けします、ということで。今日はですね、ちょっとシビックテックから少し離れて、「地方のお土産品」っていうことで。まあ意外と全国に行くことが多いシビックテッカーで、今まで食べたお土産とかで、なんか良かったものを3人で話してみたいなっていう企画です。太田さん、なんか最近どっか行かれましたか？\n\n**00:54 太田**：最近はずっと埼玉にいましたけど、一瞬だけ金沢に行きましたね。\n\n**01:01 石井**：おお、金沢。そっか金沢行かれたんですね。小俣さんとかはどうですか？\n\n**01:05 小俣**：えーとですね、実は昨日神戸に行ってきまして。\n\n**01:10 石井**：おおー。\n\n**01:11 小俣**：日帰りだったんですけど。で、あの神戸は、あの、どこにもっていうか、あの神戸っぽいところに寄らずに帰ってきたので、なにもなかったです（笑）。\n\n**01:19 石井**：なるほど（笑）。はい。で、そんな私も、まああの最近仕事でよく長崎に行くことがあってですね。最近、今まであんまり縁がなかったんですけど、最近はすごく行くんで。で、最近その長崎で聞くと、やっぱりカステラって皆さんね、イメージあるじゃないですか。長崎のカステラ。\n\n**01:42 小俣**：そうですね。東京とかにいると「文明堂」のカステラとか。\n\n**01:46 石井**：そう、文明堂のカステラとか、そうそう。で、私もそんなね、イメージあったんですけど、地元の、地元の人に聞くと「福砂屋（ふくさや）」のカステラが、やっぱりすごく老舗らしいんですよね。\n\n**01:57 小俣**：ふーん。福砂屋っていうんですね。\n\n**02:00 石井**：うん、福砂屋。で、コウモリのマークの福砂屋。こういうコウモリ、わかりますかね？（※ロゴのジェスチャーをしながら）の福砂屋っていうところが有名で。\n\n**02:11 石井**：で、私がこれですごくいいのは、この「福砂屋キューブ」っていうのがあるんですよ。要はカステラって長いじゃないですか。長いんですけど、これ本当、四角くて一口サイズの、あの、小さく切ってあった、しかも小分けされてる、この小分けのまま渡せるぐらいの「福砂屋キューブ」っていうのがあって、これがすごく美味しくて。\n\n**02:32 小俣**：あの……このカステラって、あの下に、あのザラメがついてるタイプですか？\n\n**02:37 石井**：ザラメとか、うん。あのー、この下にあの紙のやつがあって、うん、そうそう。\n\n**02:44 小俣**：結構ね、あのカステラ、ザラメがついてるやつ好きなんですよね。\n\n**02:47 石井**：うん。だから、うん。でもなんか長崎だとやっぱり全然、味違うんだろうな、いつも食べてるのと、っていう風にこう、あのハードルが上がっちゃう。長崎って聞いただけで。\n\n**03:00 石井**：なのでね、この福砂屋の……意外と東京でも手に入るみたいなので、調べていただくと。あの百貨店とかに入ってるらしいんで、あの、ちょっと気にしてみていただけるといいかなと思います。\n\n**03:13 小俣**：カステラってやっぱりね、大きいから、なかなかこう一人二人だと……\n\n**03:17 石井**：食べきれないでしょ。\n\n**03:18 小俣**：食べきれないですもんね。\n\n**03:20 石井**：なんで、ついつい余ってね、あのカサカサになってしまって、ちょっともったいない、みたいなね。\n\n**03:25 小俣**：そうそう、ね、乾いちゃうとね、美味しさが……\n\n**03:29 石井**：美味しさがね。だからこれ本当に考えられていて、いいお土産です。はい。\n\n**03:39 石井**：で、じゃあ小俣さんに行きましょうか。小俣さんは？\n\n**03:42 小俣**：私はあの、よくあの富山に行くので、富山に行った時だいたい買ってくるのが、「白えびかきもち」っていうのをよく買ってきます。\n\n**03:52 石井**：へー。これどんな？\n\n**03:53 小俣**：これ、あの「かきもち」なんですけども、中にあの白えびの粉が入ってるのかな？ なんか白えびの風味があって、すごくやっぱり美味しいのと。あとこの白えびかきもちって、あのパックで14個入りで500円って、割にこう手軽な値段もあるので。で、これとあと、えーと確か「ホタルイカ」っていうのが2つ、また違う味のがあって、これを1個ずつ買って帰るのが、割に定番になってますね、私の中では。\n\n**04:22 石井**：ね。すごくあのー、富山はね、向こうの富山で取れるから「白えびなんちゃら」っていろいろありますよね、富山行くと。白えびポテトチップスとか。\n\n**04:33 小俣**：その中でもこのかきもちが一番好きです。\n\n**04:36 石井**：一番。確かに美味しそう。\n\n**04:39 小俣**：で、あの最近あの「プレミアム」っていうのが出てきて、あの白えびの、白えび率がアップしたやつがあって。\n\n**04:45 石井**：おおー（笑）。\n\n**04:46 小俣**：さらにエビ感が強くなったのがあるんですよ。\n\n**04:49 石井**：なるほど。「甘えび」みたいなのも確かに書いてありますね。へー。\n\n**04:54 小俣**：ホタルイカ。あんまり甘えびは買わな……だいたいホタルイカと白えびだなぁ。甘えびはあんまり買ったことないなぁ。\n\n**05:01 石井**：へー、プレミアム。でも50円アップでプレミアムなんですね。ちょっとこれ、あの（笑）。550円でプレミアムが買えるってすごいな、いいな。\n\n**05:13 小俣**：白えび感アップ、これ結構アップしてるんですよ、これ。\n\n**05:16 石井**：ね、30%増量って書いてある。いいですね。ちょっと富山行ったら買ってみます。はい。確かに、私のおすすめです。はい。ありがとうございます。\n\n**05:25 石井**：太田さんはどうですか？\n\n**05:28 太田**：えー、まあ金沢行った時に、埼玉の「十万石まんじゅう」っていうのを持って行きましたね。\n\n**05:35 石井**：はいはい。十万石まんじゅう。地元のお菓子。\n\n**05:39 太田**：あーなるほど。埼玉の行田（ぎょうだ）の方なんですけども。\n\n**05:41 小俣**：これはどこの、埼玉のメーカーなんですか？\n\n**05:43 太田**：そう、埼玉の。\n\n**05:45 石井**：すごい。あのー、昔ながらの、なんて言うんでしょう。最近あんまり見なくなった小判型のおまんじゅうというのか、なんて言うんですかね。\n\n**05:54 太田**：まあ普通に素朴なおまんじゅうなんですけども。まあ、あのCMとかで「うまい、うますぎる」っていうCMがあってですね。\n\n**06:01 石井**：あ、それが有名な。地元でね。\n\n**06:03 小俣**：あ、書いてある。「うまい、うますぎる」。これ中あんこは、何味があるんですか？\n\n**06:10 太田**：あーでも、これは普通にあん、普通のあんこですね。\n\n**06:14 小俣**：あ、粒あんですか？ 粒あんとか、こしあんとか……\n\n**06:18 太田**：こしあんと、うぐいす餡、みたいなとか。これ、棟方志功さんが（笑）。\n\n**06:23 石井**：棟方志功さんが。パッケージもあの棟方志功の。\n\n**06:27 石井**：へー。行田市のメーカーなんですね。\n\n**06:33 石井**：これ買おうと思ったらどこで売ってるんですか？\n\n**06:38 太田**：まあ、埼玉のお土産屋さん。僕はあの、大宮の新幹線……\n\n**06:45 太田**：大宮の新幹線のホームで買いましたけど。お土産屋さんで。\n\n**06:51 太田**：いや、まあ朝早く行って、なんか乗る前にパッと買えるものって探したらこれがパッと目についたんで、そうそう。\n\n**07:01 石井**：さすが、あの、埼玉メーカー。\n\n**07:04 太田**：いいですね、そういうのがあると。\n\n**07:06 小俣**：たまたま昨日神戸行って、お土産になんか買ってこようと思ったりして……横浜でシュウマイしか出てこなくて（笑）。シュウマイはな……。\n\n**07:13 石井**：シュウマイはなんかちょっと違うなと思って。\n\n**07:18 小俣**：で、東京ばな奈も……なんかこれ横浜で東京ばな奈買うのもな（笑）。\n\n**07:22 石井**：確かに。横浜だと何持っていくんだろうな、確かに。\n\n**07:31 小俣**：あの……えーっと、あれです。「ひよ子」。ひよ子は、いろいろあるのと。\n\n**07:42 太田**：あとは、なんだろうな。横浜ってなんだろうな。\n\n**07:44 石井**：鳩サブレーだと鎌倉になっちゃいますもんね。\n\n**07:46 小俣**：鳩サブレーは鎌倉ですよね。鎌倉になっちゃうね。\n\n**07:51 太田**：ひよ子は福岡ですもんね。\n\n**07:53 石井**：ぜひ、横浜のおすすめ土産みたいなのも、お聞きのみなさんから、「これなんで出てこないの？」みたいなの送っていただけると。\n\n**08:04 小俣**：あとできたら川崎のやつもお願いします（笑）。\n\n**08:06 石井**：川崎はニュータンタンメンじゃないですか。お土産じゃない（笑）。\n\n**08:09 小俣**：お土産で言うと、いや、あの、最近のお土産はね、実はあの「ドラえもんのどら焼き」っていうのがあるんですよ。\n\n**08:17 石井**：あー、ドラえもんね。なるほど。\n\n**08:18 小俣**：で、あのなんで川崎がドラえもんかっていう説明もいつもするんですけど、でも売ってるんですよ。売ってるので、あの子供がいるとドラえもんのどら焼き持って行くと結構喜ばれます。\n\n**08:31 石井**：じゃあ川崎のルーツも話せると、いうことで。はい。\n\n**08:35 石井**：そんなね、いろんなお土産。まあいろんなところ行って買うのも楽しいし、こうやってみんなで話すのも楽しいと思うんで。えーとまた、あのそんな、お土産とかね、「これも紹介してよ」っていうのがあればぜひぜひ、あのドシドシとTwitterとかで応募いただければいいかなと思っておりますので、よろしくお願いします。\n\n**08:55 石井**：じゃあ今日はこの辺で終わりたいと思います。ありがとうございました。\n\n**08:59 太田・小俣**：ありがとうございました。"
}