{
  "episode_number": "0.2.5",
  "file_name": "ep0.2.5.m4a",
  "sub_title": "市長への手紙から始まった、Code for Ikoma佐藤さんと語る活動の原点",
  "detailed_description": "Code for Ikoma代表の佐藤さんをゲストに迎え、シビックテックを通じた地域社会への貢献や活動の原点を深掘りします。気象データの提供や行政のオープンデータ化支援など、官民の垣根を越えて活躍する佐藤さん。その歩みは2014年、市長への直接の提案とゴミ出しアプリの制作から始まりました。\n技術を手段としていかに地域や行政を巻き込み、信頼を築いてきたのか。防災にも役立つネットワーク作りや、市民活動としてのITの可能性を語る、シビックテックに興味があるすべての方へ贈るエピソードです。",
  "summary": "本ポッドキャストでは、Code for Ikomaの代表を務める佐藤さんをゲストに迎え、シビックテックへの関わりや多岐にわたる活動について語られています。佐藤さんは気象データをAPIなどで提供する「ゆめいく合同会社」の経営をはじめ、総務省の地域情報化アドバイザーやシビックテックジャパンの理事など、官民問わず多方面で活躍するマルチな経歴の持ち主です。特に行政のオープンデータ化支援や業務改善、データに基づく政策立案であるEBPMの推進、さらには防災分野の研究など、データと技術を地域社会に還元する活動に深く尽力しています。\n\n佐藤さんがシビックテックに関わったきっかけは、2013年頃にCode for Japan代表の関さんと出会い、各地でハッカソンなどのイベントを共にしたことでした。地元でネットワークを築くことがいざという時の防災にも役立つと考え、2014年にCode for Ikomaを設立しました。活動の初期にはゴミ出しアプリの生駒版を制作し、市長へ直接提案したことがきっかけで、それが単なるITの取り組みではなく市民活動として認められました。その後、行政や市民を巻き込んだ子育てテーマのワークショップなど、地域に根差した活動へと発展していきました。佐藤さんの歩みからは、技術を手段としていかに地域コミュニティや行政と連携させるかという、シビックテックの要諦が示されています。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:27] 石井：今日も岐阜の石井と、\n\n[0:29] 大田：埼玉の大田と、\n\n[0:31] 小俣：川崎の小俣が、\n\n[0:32] 石井：お届けします。今日はですね、早速なんですけども、ゲストの方を呼んでいます。Code for Ikomaの佐藤さんです。佐藤さん、よろしくお願いします。\n\n[0:45] 佐藤：はい、よろしくお願いします。\n\n[0:47] 大田：よろしくお願いします。\n\n[0:47] 小俣：よろしくお願いします。\n\n[0:48] 石井：僕と佐藤さんが出会ったのは、あれいつでしたっけ？\n\n[0:53] 佐藤：いつでしたっけ。あの多分、2013年ですよね。岐阜の大垣に行きましたね。\n\n[1:00] 石井：大垣のオープンデータ系のイベントでしたよね。ハッカソンっていうのが。\n\n[1:04] 佐藤：その時にものすごくこう、ハートが熱くなっていた人がいて、その人が石井さんでした。\n\n[1:13] 石井：そうそう、2013年の頃ね、エンジニア、駆け出しのエンジニアぐらいの熱さがありましたよね。\n\n[1:24] 佐藤：ものすごい熱くてね、すげえこう、テンション上がってね、なんかすごいなと思って。その頃から長いお付き合いでございます。\n\n[1:33] 石井：長いお付き合いですね。もう7年、8年ぐらいですかね。そんな生駒の佐藤さんに来てもらってます。じゃあ、最初に自己紹介をお願いします。\n\n[1:47] 佐藤：はい。いっぱいありますが、Code for Ikomaやっております、代表ということでやっております。Code for Ikomaの設立当初、2014年の1月かな。設立してずっとやってます。\n\n[2:07] 佐藤：それ以外にも、自分で気象データの提供と、分析とかをやってる「ゆめいく合同会社」という会社をやっております。\n\n[2:23] 石井：気象系の会社なんですね。気象の情報を扱ってる、気象予報士さんとかではなくてってことですかね。\n\n[2:31] 佐藤：気象の、天気予報された天気のデータとかですね、注意報、警報みたいな防災のデータとか、そういうデータをAPIであるとか、いわゆるアプリとかウェブのシステムとか、そういうもので使いやすくすると、使いやすくするという内容でデータを提供していっています。\n\n[2:53] 石井：他には？色々あるって言ってたんで、今二つですけど。\n\n[2:55] 佐藤：他にはですね、総務省の地域情報化アドバイザーというやつをやっておりますね。\n\n[3:09] 石井：それはどんなお仕事なんですか？\n\n[3:12] 佐藤：これはまあ、特に行政からの困りごととかあった時に、外の人でこういうアドバイザーを呼びたいという時に、我々の方に打診があって、そこの地域のサポートをしに行くという、そういうことですね。\n\n[3:39] 石井：例えばどんなことのサポートしに行ったことがあるんですか、過去に。\n\n[3:41] 佐藤：これまではですね、オープンデータの公開の支援。どういうデータ形式で出したらいいかっていう、\n\n[3:48] 石井：なるほど。オープンデータをどういう風に公開したらいいかとか。\n\n[3:51] 佐藤：とか、あとは業務改善の話ですね。業務フローの整理のお手伝いをやったりということもありましたし。あとは最近はちょっとEBPMみたいな、政策立案のための根拠をどうやって分析していくのかという、そういうお手伝いをしたりとか。色々データにまつわることを色々やってるって感じです。\n\n[4:18] 石井：何でもできるんですね。聞いてると、何でもできるなあっていう感じがしますけど、すごい。\n\n[4:26] 石井：あともう一つぐらい聞こうかな。\n\n[4:28] 佐藤：もう一つぐらいはあれですよね、小俣さんと一緒にシビックテックジャパンという団体の理事をやっています。\n\n[4:38] 石井：なるほど。シビックテックっていう言葉の、団体の。\n\n[4:43] 佐藤：ありまして、一緒にあれですね、シビックテックフォーラムを運営したりとか。あとは私の方では結構今、色んな地域の支援をしようということで、沖縄のコロナ対策のテイクアウトマップみたいなアプリとかあったんですけど、それをCode for Okinawaの方がやってて、その団体の支援とかをやっていたりします。\n\n[5:18] 石井：非常に幅が広いですね、本当に。プログラミングからEBPMの業務フロー改善まで、全て網羅。\n\n[5:32] 佐藤：あと防災もありますけどね。これはまあ、大阪市立大学の特別研究員もやってるんですけど、そういう傍らで。\n\n[5:43] 石井：そんなマルチな佐藤さんがシビックテックに関わったきっかけっていうのは何なんですかね。\n\n[5:51] 佐藤：初めにシビックテックに興味が出てきたのは、2013年頃。石井さんに出会った頃に近い頃ですね。僕がまだゆめいくという会社を作る前の前職にいた時に、前職も民間の気象の会社だったわけですけど、その会社で気象データ活用を進めないとねということで、色んな地域を巡ってアイデアソンとかハッカソンと呼ばれるものをやってたわけですね。\n\n[6:32] 佐藤：その時に、やっぱり自分らでアイデアソンみたいなことをやったことがなかったので、誰かに支援してほしいなと言ってるときに、たまたま今のCode for Japanの代表の関さんに繋がって、関東エリアのお手伝いをしてもらったということがありました。その時はまだまだシビックテックっていう話はなかったんですけど。\n\n[6:58] 佐藤：で、そういうのを我々が各地でそういうイベントをやった後に関さんがCode for Japanっていうものを立ち上げるらしいということで、じゃあせっかく自分たちの地域でもやってみたいなと。自分も当時から防災とかに興味があったんで、そういう繋がりを作っておけば防災にいざという時に役立つんだろうなという思いで立ち上げたのが今のCode for Ikomaということで。\n\n[7:32] 石井：佐藤さんは本当、シビックテックって形がない時から関わってるってことですよね。\n\n[7:47] 佐藤：まあ、そうですね。\n\n[7:50] 石井：関さんとかとアイデアソンとかハッカソンっていうイベントをきっかけに繋がりができて、情報を知るようになって、自分の街でもやったら面白いよねって感じで入ってきたってことですよね。\n\n[8:07] 佐藤：そうですね。\n\n[8:10] 石井：じゃあ、そのCode for Ikoma立ち上げてからの今までの取り組みとか、少し教えてもらってもいいですか。\n\n[8:21] 佐藤：立ち上げた時に、たまたまCode for Kanazawaはもうあった段階で「5374（ゴミナシ）」とかがあったんですけど。ゴミがいつどこで捨てられるんだっていうのがわかるアプリですけども。じゃあ一旦それを生駒版を僕が自分で横展開を初めにして。\n\n[8:58] 佐藤：それを生駒市の市長への手紙みたいな、サイトに投稿フォームがあったんですよ。\n\n[9:08] 石井：生駒市のサイトに市長への手紙。市長に直通するやつですね。\n\n[9:17] 佐藤：そこにこんなもの作りましたって書いて送ってみたんです。そしたら反応がちゃんとあって。その後、市民活動のところに繋げてもらったんですよ。当時の市長がぜひこういうところに行ってみてくれということで。\n\n[9:44] 佐藤：当時の市長もかなり、シビックテックって聞くと情報系に繋ぐようなところが結構あるんですけど、当時の市長は市民活動とちゃんと捉えて繋いだっていうところがすごいなと思って。\n\n[10:04] 石井：生駒すげえな。\n\n[10:06] 佐藤：前の市長ですけど。\n\n[10:11] 石井：現市長が副市長の時の時でしたっけ。\n\n[10:15] 佐藤：詳しいな。そういうところからの取り組みもしてますけど。\n\n[10:25] 佐藤：そういうご縁があって、市民活動のセクターと一緒に子育てをテーマにアイデアワークショップとハッカソンっていうのをやったことがあります。それが初めの活動ですね。\n\n[10:41] 石井：ありがとうございます。ということで、時間もいつの間にか過ぎてしまっていたので、今日はここまでと。また今後もちょっと新しい取り組みについても次回以降聞けると思いますので、楽しみにしててください。じゃあ今日はここまで。ありがとうございました。\n\n[10:58] 佐藤：ありがとうございました。\n\n[10:59] 小俣：ありがとうございました。\n\n[11:00] 大田：ありがとうございました。"
}