{
  "episode_number": "0.3.9",
  "file_name": "ep0.3.9.m4a",
  "sub_title": "授業では身につかない？道場から探る「教え合い」で学ぶプログラミング教育の本質",
  "detailed_description": "学校の授業だけでは見えてこない、プログラミング教育の真髄に迫ります。東北テック道場の角田さんをゲストに迎え、世界的な活動であるコーダー道場との共通点や、互いに教え合うことで学びを深めるコミュニティの在り方について語り合います。\n\n単なるスキルの習得に留まらず、論理的思考や基礎教養としての価値、そして自由に試行錯誤できる実験場としての道場の存在意義とは何でしょうか。自発的な学びを促す環境づくりのヒントが詰まった、教育の未来を考えるエピソードをお届けします。",
  "summary": "本ポッドキャストでは、プログラミング教育の在り方やコミュニティ活動の役割について、東北テック道場の角田さんをゲストに迎えて語り合っています。まず、若年層を対象としたコーダー道場と東北テック道場の比較が行われ、どちらも一方的に教えるのではなく、参加者が互いに教え合い、楽しみながら自発的に学ぶ姿勢を重視している点が共通していると述べられました。特にプログラミングは、学校などの集団教育では成果が出にくい側面があり、自ら手を動かすきっかけ作りや、教えることを通じて学びを深めるメタ的な学習スタイルの重要性が強調されています。\n\nまた、プログラミングには論理的な向き不向きがあり、変数の概念などでつまずく人がいる一方で、たとえ習得しきれなくても英語のように基礎教養として学ぶことには一定の価値があるという意見も交わされました。企業や学校といった枠組みの中では難しい、自由な試行錯誤ができる「実験場」としての道場の存在意義についても語られています。最終的に、プログラミングを身につけるには個人のモチベーション維持や、周囲と刺激し合える環境が不可欠であるという結論に至っています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:25] 石井：今日も岐阜の石井と...\n\n[0:27] 太田：埼玉の太田と...\n\n[0:28] 小俣：川崎の小俣が...\n\n[0:29] 石井：お送りします。ということで、前回に引き続き東北テック道場、青森道場の角田さんに来ていただいてます。角田さん、よろしくお願いします。\n\n[0:41] 角田：よろしくお願いします。\n\n[0:43] 石井：前回の話の中で東北テック道場の説明があったんですけど、私も最近「コーダー道場」っていうのを聞いたことがあって、このへん、なんか太田さんのほうが詳しいということで、太田さんに振ってですね、ちょっと説明していただいてもよろしいですか。\n\n[1:05] 太田：私もあの、埼玉でコーダー道場埼玉っていうのに関わらせていただいたことがあってですね。まあここ数年はちょっと離れちゃってやってないんですけど。コーダー道場の場合は、えーと、7歳から17歳を対象とした非営利のプログラミング道場ですっていう言い方をしてますね。\n\n[1:30] 石井：東北テック道場と何が違うんですか。\n\n[1:35] 太田：元は、えーと2011年にアイルランドで始まっていて、今、世界中でもう100カ国以上、2000以上の道場があって。で、まあ結構あの、各地やる頻度とかそういうのはバラバラだと思うんですけども。やっぱりあの、こうプログラミングをするっていう体験というか、知ってもらいたい、楽しんでもらいたいっていうので、こういうのを教えるっていうよりは共に学ぶとかアドバイスしてあげるとか、そういう場を作るのを重視してるんじゃないかなと思ってですね。\n\n[2:14] 石井：角田さんそのあたりどうですか。コーダー道場って。\n\n[2:18] 角田：あ、あの本当に東北テック道場も道場ごとに、あのスタイルが全然違うと思うんですけど。まあやっぱりその道場っていう、まあ言葉に引きずられてじゃないんですけど、やっぱり東北テック道場もやっぱりみんなでこうやりたいことをやるというか、お互いに教え合うとか何かそういったところを、まあ目指しているっていうところでは同じなのかなと思うんですけど。まあ、多分年齢層が高いかな。あの、テック道場の方はおそらく、あの社会人も含めてっていうんでしょうか。あの、ちょっと新しいこと始めたい社会人とかエンジニアも含めて、みんなでワイワイやろうかっていう、そのあたりで。なんとなくイメージではコーダー道場って、あの、お子さんって言うんですかね、そっちのほうがメインなのかなと思うんですけど。\n\n[3:01] 太田：そうですね。まああとスクラッチっていうね、あのMIT開発のブロックプログラミングを使うっていうのが一般的にも流行っていて。で、一時期その僕らがコーダー道場埼玉を始めたあとに、なんかその子供のプログラミングブームみたいな、プログラミング教育ブームとかが起きて。結構、自分あの埼玉の大宮でやってたんで、いろんなところから人がわんさか来るような状態になってですね。で、それに伴って、あの一緒に来ていた親御さんというか、お父さんとかお母さんとかで一緒に手伝う人とかがおられたり。ええ、結構そのメンターっていうか大人側と、まあ子供がやってるんですけど、子供は子供で自由にやってて、大人は大人でなんか面白いガジェットとか、まあそのときラズパイとか、いろんなものを持ち寄って、こっちはこっちで遊んでいるみたいな。時々その、何か迷っているようだったら、こう話して、教えるっていうか一緒に考えてみるとか。結構自由に楽しい時間を過ごしていましたね。\n\n[4:19] 石井：なるほど。だからプログラミング教育っていうちょっとキーワードも出てきたんですけど、このあたり角田さんどのように今考えてますか。プログラミング教育、ちょっとざっくりした質問で申し訳ない、恐縮ですけど。まあ本職でやられてるっていうことなんですけど、今の流れというか。\n\n[4:40] 角田：そうですね。まああのプログラミング教育って、あの本当にあの世界中で教育の中に、取り込まれていくっていうか。まああの、今ちょうどあの新しい指導要領とかで子供たちにも義務教育の段階から必ずやりましょうとか、えー高校にも組み込みましょうっていうような形で進んでいると思うんですけど。まああの、自分がやってることのことで言うと、私、それこそあの大学の授業とかでプログラミング演習とかですね、そういった形でまあちょっとあのマス教育的にも、あの、なんて言うんでしょうか、プログラミングを教えていたり。で、まあそれこそ、あの東北テック道場みたいな、まあなんかこじんまりした形の自由な雰囲気で教えていたり。まあ、いろんなスタイルで本当にプログラミングを教えることが多いんですけど。\n\n[5:30] 角田：まああの、本当に、なんて言うんだろう、マスで教えてるプログラミング教育のほうは、なかなか成果が上げづらくてですね。あの前回のときにもお話ししたと思うんですけど、なかなかちょっとあの学生にプログラムを教えてもなかなか身につかない、いつまでたっても身につかないっていうのをずっと悩んでいて。で、まあそれの一つのやり方として、例えば学生が、あの子供たちに教えるとか高校生に教えるっていう、そういう形でメタな形でというか、まあ、なんかその教えるから学ぶみたいな、そういうスタイルをとってみるといいのかなとかっていう。で、それもだから道場の考え方もそうなのかなというか。まあ、お互いに教え合っていくことでまあそうやってプログラミング身につけていくみたいな、そういったところを、まあ目指すっていう意味では、まあ多分テック道場もかなり、いろんな道場がその種の取り組みをやってるんじゃないかなというふうには思いますね。\n\n[6:32] 石井：だから教え合うような教育ならいいけど、一方的にまあ押しつけの教育だとやっぱり、まあ育たないものは育たないですよねっていう話ですよね。\n\n[6:41] 角田：ですね。まあ多分、あのプログラミングやってる方はもう自分で、あのもう、体感してると思うんですけど、プログラムってあの授業では身につかないんですよね。どうやったって。あれ、結局自分で勉強して、一人で勉強するのが一番効率がいいっていうか、それ以外のことで身につくとは思えないので。だからそのきっかけをどうやって作るのかなっていうところだと思うんですね。\n\n[7:00] 太田：なんかそのきっかけとか、そのモチベーションの維持っていうんですかね。やってみてそういう反応があって嬉しいとか、まあそれがゲームだったら、こう自慢できるとか。あと、なんかツールを作るんだったら、この人の悩みを解決できるっていうのがやっぱり役立ったっていうふうになったことで、あの、なにかいいなっていうので次に繋がるっていうのが、これあるような気がするんですよね。\n\n[7:30] 角田：そうですね。結構あの、なんて言うんでしょうか、あの友達同士でやってると、それはそれでまあ励みになるんだろうなというか。あの、お互いに、あのこれができるようになってあれができるようになったみたいなものを、まあある程度自慢し合うというんでしょうかね、そういったような形でやってたり。あとそれこそ本当に、あの隣の子ができないからちょっと教えてあげるとかっていうのが好きな子もいますし。うん。そういう意味じゃ本当に、あのそういう環境、まあだから大学でやってるプログラミング演習とかっていうのも、私が教えて何か身につくというよりは、まあそういうみんなで勉強する環境の中で少しずつ、えー得意なやつは頑張って伸びていくみたいな。そんな感じなのかなと思いますね。で、結局あの大学とかで見る限りでは、本当にあの卒業研究とかになって本格的に自分でやらなきゃいけなくなって、ようやく身につくっていうんですかね。いやおうなしになんかプログラム書けるようになるみたいな、そんなところがあるので。なかなかちょっと、うん、どういうのが一番いいのかなっていうのはずっと悩み続けてというんでしょうかね、そんな。\n\n[8:37] 石井：難しいです。私もあのITエンジニアというかですね、会社でITでプログラミングを、まあ職業的にやらなきゃいけないっていう会社に勤めているんですけども。あの、普通に入ってくる新入社員の子たちでもプログラミングに向いてる子と、向いてない子がいるんですよね。あの、なんかな、その、その人のあの、えーと能力が低い高いの話じゃなくて、なんか向いてる子と向いてない子いるなって思ってて。で、向いてない子は変数の概念が分かんないんですよ。あの、変数がまず分かんなくて。そこが、そこがまずねちょっと第一歩が結構あって。うんで、まあ苦労しながらも、まあうちは会社なんで身につけなきゃいけないスキルで頑張って身につけてっていう感じになるんですけど。だから、まあ万人に向いてるものでもないかなっていう気もしますしね。まあ英語とかともちょっと似てて。で、やっぱりあれも学校で教えたからって話せるようになるわけじゃなくて、自分から話したいと思って何か学んで、普段から使ってるっていうとだんだん使えるようになるみたいな、こともあるのかな。\n\n[9:47] 石井：ただ、その英語教育も私、無駄じゃないと思ってて。エンジニアってすごく良かったなと思うのは、読めるんですよね、英語のマニュアルが。何が書いてあるか、韓国語で書いてあったら読めないけど、英語で書いてあったらなんとなく分かるんですよね。だからそういった意味で言うと、あんまり無駄でもないかなっていう気もしてて。うん。その境目がちょっと、なかなか難しいかなとは思いますね。\n\n[10:07] 角田：まあ、確かに向いてる子、向いてない子はいますね。なんか昔、向いてない子に早く転職したほうがいいよって勧めたことがあって。この先進んでも辛いよって。\n\n[10:24] 角田：いろんな、例えば勉強の仕方とかまあ教え方もいろいろあるんだと思うんですけど。まあ幸いその大学って、あの小中高ほど、あのガッチリ、カリキュラム決まってるわけではなくて、ある程度自由も利くので、好き放題できっちゃできるんですけど。テック道場はそれ以上に、なんていうか実験的なこともできるというか。まあ、こういうっちゃあなんなんだけど、別にお金もらってるわけでもないから、まあ失敗したら失敗したでごめんねっていう。そのぐらいの感じで、まあいろんなことができるって意味じゃ非常に、まあ面白い実験場というか。それこそ私にとってはなんか本当に、何かを試せる道場だなあみたいな、そんな感じではいますね。\n\n[11:05] 石井：なんとなーく分かりますね。はい。ということで、今日もね、そんな感じで盛り上がったところで収録時間も終わりということで。あっという間に過ぎてしまいましたけども。まあこのへんでエンジニア界隈、いろいろ話したいことは多いんですけども。また、あの第3回目もやりますので。またお聞きくださいということで、今日はこのへんで終わりたいと思います。ありがとうございました。\n\n[11:27] 角田：ありがとうございました。\n\n[11:28] 太田：ありがとうございました。\n\n[11:29] 小俣：ありがとうございました。"
}