{
  "episode_number": "0.23.3",
  "file_name": "ep0.23.3.m4a",
  "sub_title": "「ググる」から「AI検索」へ。ChatGPTやGeminiを使い分ける最新情報収集術",
  "detailed_description": "「ググる」はもう古い？検索の常識が激変する今、私たちはどう情報を得ればいいのか。今回は石井・太田・小俣の3名が、ChatGPTやGeminiを駆使した最新の「AI検索術」を語り合います。\n\n検索エンジンの広告モデル崩壊という深刻な裏話から、未確認生物「ヒバゴン」をAIで可視化しAR活用したユニークな事例まで、内容は盛りだくさん。「バスの時刻表は従来サイト、技術相談はAI」といった、今日から役立つ具体的な使い分けの極意も必見です。進化し続けるAIと共存する未来のヒントが詰まった30分をお楽しみください！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」では、石井氏、太田氏、小俣氏の3名が、生成AI時代の情報収集術について語り合いました。\n\n主なトピックとして、まず「ググる」から「AIに聞く」への変化が挙げられました。検索結果の要約で満足し、リンク先を訪問しないユーザーが増えたことで、従来の広告モデルの崩壊や企業のアクセス数減少といった深刻な影響が指摘されています。\n\n利用ツールについては、ChatGPTやGoogle Geminiのほか、複数を比較できる「Chat Hub」や、リンク検索に強い「Phalo」などが紹介されました。Geminiを用いた画像生成の話題では、ハッカソンで地域の未確認生物「ヒバゴン」を可視化しARに活用した事例が共有され、単なる検索を超えた創作ツールとしての利便性が強調されました。\n\n最後に、情報収集の使い分けについて議論されました。バスの時刻表など正確性が不可欠な特定の情報は従来通りの専用サイトを使い、技術的な相談や概念の把握といった抽象的な問いには生成AIを使うという現状のスタイルが示されました。今後はUIがさらに進化し、あらゆる用途でシームレスにAIを活用できる環境への期待が語られました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者は以下の3名です。\n*   **石井さん**（長崎）：進行役\n*   **太田さん**（埼玉）\n*   **小俣さん**（川崎）\n\n---\n\n**00:00 石井**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」始まります。\n\n**00:21 石井**\nはい、今日も長崎の石井と、\n\n**00:23 太田**\n埼玉の太田と、\n\n**00:25 小俣**\n川崎の小俣が、\n\n**00:27 石井**\nお届けしますと。いうことで、今日はちょっと雑談ネタに近いかなと思うんですが、最近皆さんどうやって情報収集していますか？という話題ですね。\n\n**00:43 石井**\n「ググる」という言葉がね、流行ったのはもう何年前なんでしょうね。\n\n**00:51 小俣**\n最近はあれですね、AIを使うっていうのが、検索の代わりにAIで調べるっていうのが増えてきましたよね。\n\n**01:04 太田**\nもう、ググっても、GoogleのAIが……。\n\n**01:06 石井**\nそうですね、Google出てくるので、生成AIが最初に出てきて。\n\n**01:09 小俣**\n最初に出てきて、上のところで要約してくれて。結構それで満足しちゃっていますよね。で、たまにそのAIも、なんかリンクが出てきてて、そのリンク先もちょっと見たりとか、して、感じですよね。\n\n**01:28 石井**\nだから企業の今までのその広告というか、アクセス数がすごく減ってて。その、結構深刻だって話は聞きますね。その、あの……今までの検索してそこのリンクを押してもらうという、そのアクションのモデルの取り方が……。\n\n**01:46 小俣**\nそう、あの、Googleさんの広告モデルが結構崩れ出してるっていう。\n\n**01:50 石井**\n崩れ出してて、で、Googleがやっちゃってるもんだから、もう……。\n\n**01:55 小俣**\nそうですね。広告出しても、表示されても、リンクを押してくれないから、そこに行かないっていう。\n\n**01:59 石井**\nそう。であとは本当に、企業のホームページとか、まあ普通のホームページの何ていうんですか、アクセス数みたいなのをカウントするんですけど、生成AIがね、巡回してるのってカウントされないように、多分できてると思うんですけど。だから人が訪問しなくなっちゃうので。結局調べたことがね、要約されて出てるとそれで満足しちゃうんで、結局押さないっていうことで、アクセスしないっていうことがあるらしいんですけど。まあそんな生成AIのね、負の部分もあるんですが、まあ便利ですよね、やっぱりね。そうは言っても使う立場からすると、一発で調べたことが出てきてくれるっていうのは便利だと思うんですけど。\n\n**02:37 石井**\nただ、いろんなツールがあると思うんですけど、なんか皆さんは使い分けてたりするんですか？太田さんいかがですか？\n\n**02:47 太田**\nそうですね、自分はやっぱりChatGPTと、GoogleのGemini（ジェミニ）をよく使っています。どちらも有料版、課金というか、仕事で使っているのもあるので。でも、どっちかな……まあ最近はGeminiの方が多いかなって気がしますね。なるほど、Geminiの方が。なんか軽いというか。はい。ちょっと今しっくりきてるかなっていう感じが。\n\n**03:19 石井**\n小俣さんどうですか？\n\n**03:21 小俣**\nそうですね。私はですね、一番手軽に使ってるのがGeminiで。あとChatGPTも課金をしてるんで、あの、自分用の、何だっけ、GPTsを何個か使ってるので、それを一番ChatGPTは使ってます。あの、自分で、あの、プロンプト、My GPTsって言ってたっけ。あれをいっぱい作ってね、それをよく使っています。\n\n**03:45 小俣**\nあとちょっとマニアックなのが、最近「Phalo（フェイロー）」っていうのを使ってます。\n\n**03:49 石井**\nふんふん、Phaloって。\n\n**03:51 小俣**\nPhaloっていう、なんかPhaloはなんか、よいしょ、リンクを調べたりする時にちょっと手軽な、ので、ちょっと使ってますね。\n\n**04:02 石井**\nなるほど。そうなんですよね。まあいくつかその、なんか検索するじゃないですけど、いくつかを使い分けてる理由ってなんかありそうな気もするんですけど、何なんでしょうね。\n\n**04:15 小俣**\nなんとなく……なんとなく、昔はあの、結構特徴があって、使い分けたりしたんですけど。最近みんなAIがどんどん優秀になってきて。その、特徴なところが特徴じゃあんまりなくなってきちゃってる感じがするかなって気がしてますけどね。\n\n**04:32 太田**\nあと2つ、同じ質問を2つにやって、どう違うのかなっていうのを見たり。\n\n**04:38 石井**\nあー、なるほどなるほど。\n\n**04:39 太田**\nなんか違う観点で見、見てくれる場合もあるので。\n\n**04:42 石井**\nありますね。ファクトチェックみたいな意味合いもね。なんか2つで同じように出てきてるんだったらまあ、そこは大体合ってるだろうとか。\n\n**04:54 小俣**\nそれってあの「Chat Hub（チャットハブ）」っていうサービスがあるんですよ。\n\n**04:57 石井**\nあ、Chat Hubっていうサービスもあるんですね。\n\n**04:59 小俣**\nこれがね、えーっと、1個でまとめて何個も一緒に検索できるっていう。\n\n**05:05 石井**\nへえー、そんなのあるんですか。\n\n**05:07 小俣**\nあ、今ちょっと……。\n\n**05:09 石井**\nうん。\n\n**05:11 小俣**\n同じ質問を。\n\n**05:12 石井**\nうん。\n\n**05:14 太田**\nああ、なるほど。こういう画面になってる、なるほどね。\n\n**05:18 小俣**\nそうなんです。複数個いっぺんにできるっていう。あんまり私は使ってないんですけど。\n\n**05:25 石井**\nアカウントがいるということですね。とりあえずパッとは使えなかったんで、あれですけど。はい。\n\n**05:43 太田**\nあとは最近だとあの、Geminiの画像生成がなんか新しくなったっていうので。\n\n**05:48 石井**\nそうですね。結構、あの、かなりいろんなことをやってくれる。古い写真もなんか蘇らせてくれたりとかね。単に合成写真作るだけじゃなくて、今の写真を綺麗にしてくれたりとか。\n\n**06:07 小俣**\nそうですね。最近あの、フィギュア、フィギュアの画像作るの超、あの流行ってます。\n\n**06:12 石井**\nああー。ね、人の顔写真入れたりして。\n\n**06:14 太田**\nあれ何でやってるんだろうって探してみたら、あ、ここにプロンプト集がまとまっていてみたいな。\n\n**06:20 小俣**\nそう、それ貼り付けるだけで作れちゃうっていう。\n\n**06:23 石井**\nなるほど。結構シンプルなプロンプトでも、それっぽくなってくれるんだ。\n\n**06:28 小俣**\nそうなんですよ、あのGoogle AI Studio（グーグルAIスタジオ）っていうやつに。いや、やって貼ると結構作ってくれますよね。\n\n**06:36 石井**\nいや、もう本当に便利ですよね。うん。ついついこれ「お試しください」って言われてるんで押したらね、プロ版を推薦されて。よしよし使ってやるぞっていう風に。\n\n**06:56 小俣**\nあ、それ「Nano Banana（ナノバナナ）」ってやつですね。\n\n**06:58 石井**\nNano Banana。何だろうって思いながら。\n\n**07:02 小俣**\nあ、本当に最初何だろうなと思ったんですけどね。まあバナナ好きなので、なんか美味しいものかと思っちゃいました。\n\n**07:09 石井**\nそう、そうなんですよ。あの、実はこの……この回の前の、あの、DOBOXのハッカソンで、私あの、えーっと、広島の珍獣というのか、UMA（ユーマ）というのか、未確認生物みたいなのがいるっていう。ヒバゴンっていうのがいて、そのヒバゴンを題材にして色々やりたいなっていうことで、ヒバゴンに地元の名産を食べてもらおう、みたいな感じの画像とかね作りたくて。こう、ヒバゴンってこういうもので、みたいなの。で地元の写真上げたら、レモネードを飲むヒバゴンとかね。これ伝わらないと思いますけど。あの、こういうの作ってくれたりとかして。いや、便利だなと思いながら。\n\n**07:52 小俣**\nそう、それを作ってARでなんか色んなとこに出現させてましたね。\n\n**07:57 石井**\nそう、そうですね。これを3Dモデル化して、広島城を壊すヒバゴンとかね。そういう話とかも結構簡単に作れたりして。面白いですよね。だから探すだけじゃなくて、色んなもの作るっていう意味でもいいですよね。\n\n**08:15 石井**\nあと最近なんかこう、調べたいっていうことが、なんか2種類ぐらい私あるなと思ってて。なんかこう、はっきりこう、これ要は、なんて言うんですかね。あの、駅の時刻を調べたいとか。その、なんて言うのかな、あの、分かりきってる、調べたい……私、長崎空港行くバスの時間とかを調べたいみたいな。そういう場合は生成AI使わないんですよね。あの、普通にバスのサイト検索してそこ見に行くんですけど。あの、そういう時じゃなくて、調べたい……私が思う「調べたい」って、「なんかそういえばこんなことってできないかな」とか。そういう思うこと。なんかこう……何て言うんでしょうね。えーっと、どういう技術使ったらこういうことができるんだろう、とか。そういう「調べたい」みたいな。ことの場合は、なんかこう生成AI使うなって思いますね。うん。皆さんどうなんですかね？バスの時刻とか流石に生成AIには聞かないですか？\n\n**09:16 小俣**\nあー、普通に、あの経路検索で調べちゃいますね。普通に、普通に調べちゃいますね。\n\n**09:21 石井**\n聞いたら答えてくれるのかな。\n\n**09:23 太田**\nあー、でもなんかこう旅とか、出張のついでにどこか寄る時に。意外な経路がないかとかそういうところを探したりとか。\n\n**09:35 石井**\nうんうん。そうですね。\n\n**09:37 太田**\n福岡のついでに長崎行く時に。どういう、どういう行き方がある、みたいな。\n\n**09:46 石井**\nやっぱりそうなんですね。バチッと多分出してくれないんですよね。なんかね。今もちょっと調べてみましたけど、うん。そのサイトを案内はしてくれるんだけど、バチッとは出してくれない感じですね。要約までして。うん。目的をピンポイントで調べますよって言ってくれてる。だからこれ言えば調べてくれるのかな。\n\n**10:13 小俣**\nうーん。なるほど。\n\n**10:14 石井**\n調べてくれそうな感じはしますね。\n\n**10:38 石井**\n一応ね、「私の近所のバス停から8時5分発の飛行機に間に合うように調べてください」みたいなことを今言ってみましたけど。これ分かるのかな？\n\n**10:50 小俣**\nちょっとバスの時間とかだとちょっと不安ですよね。\n\n**10:54 石井**\n不安ですよね、これね。これ結局、これ合ってる……本当にその時間バス来るの？みたいな。\n\n**11:01 小俣**\nバス来るの、みたいな。あと割に臨時バスとかあったりするので。\n\n**11:06 石井**\nそうっすね。はい。\n\n**11:09 石井**\nだ、余分なこともね色々言ってくれるんですよね。なんかチェックインの目安とか、いらん情報もあるんで。だからピンポイントで何かがギュッと、あのね、見たいっていう時はあんまり使わなくて。やっぱりふわっとした時に、「なんかちょっと調べ物したい」とか。なんか、あの、「シビックテックについて教えてほしい」とか。そういうざっくりした質問とかね、そういう時にはすごく便利ですよね。ギュギュッと凝縮してくれるんで。意外と余分な情報もたくさんあるなと思ってて。\n\n**11:41 石井**\nいやー、でも便利ですよね。うん。結局「ジョルダンの乗り換え案内とか」をね、推奨されちゃうんで。「じゃあ最初からこっち調べとくよ」みたいな。\n\n**11:55 小俣**\nそうですね。私はもう定番でYahooの乗り換え案内は……ずっと使い続けてるっていう。\n\n**12:04 石井**\nはい、オッケーです。\n\n**12:05 石井**\nなので、まあ、そういったところもなんか改善されていくんですかね。今までの生成AIもね、かなりこういうの……だんだん、要はUI（ユーアイ）、UI的にこれがあって、ただバックエンドとしては、あの調べたこときちんと表示してほしいだけ、みたいな感じがあってね。そのうち話しかけて回答してくれるのかなって思いますよね、あの、ちゃんとピンポイントで。うん。そのための説明が面倒くさいだけか。なんかやりたいことが決まってる時はね、面倒くさいんですけど。とはいえ何でもかんでもここにお願いすれば大体できる、みたいなのも理想ではありますよね。\n\n**12:54 石井**\nということで、えーっと、なんとなく生成AIを使ったね調べ事の、なんとなくを話してみましたが、はい。皆さんも色々活用されてると思うので、またそんなことがあればぜひ色々教えていただけたらいいかな。「こんな新しい生成AI使ってますよ」みたいなことも教えてもらえたらいいかなと思います、ということで。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**13:25 小俣**\nありがとうございました。\n\n**13:26 太田**\nありがとうございました。"
}