{
  "episode_number": "0.13.13",
  "file_name": "ep0.13.13.m4a",
  "sub_title": "3年ぶりのリアル開催！サミット会場で仕掛ける「突撃取材」の大作戦会議",
  "detailed_description": "国内最大級のシビックテックイベント「Code for Japan Summit」が、ついに数年ぶりのリアル開催を迎えます。本エピソードでは、会場で来場者に直撃する「突撃隣のシビックテック」の作戦会議を公開。相手の魅力を引き出す質問案から、現場で目立つための小道具のアイデアまで、イベントの熱量を余すことなく届けるための秘策を楽しく語り合います。\n久しぶりの対面開催を全力で盛り上げたいという二人の意気込みが詰まった、期待感あふれる内容です。当日の会場風景が目に浮かぶような、ワクワクが止まらない企画会議の様子をぜひお楽しみください。",
  "summary": "本ポッドキャストでは、石井氏と小俣氏が国内最大級のシビックテックイベント「Code for Japan Summit」に向けた企画会議を行っています。今年は数年ぶりのリアル開催となるため、会場で来場者に直接インタビューを行う「突撃隣のシビックテック」の実施を計画しています。インタビューの質問項目について、名前や参加のきっかけといった基本事項に加え、イベントの特色を引き出すための「最後の質問」を何にするか、初対面の人でも答えやすい内容やコミュニケーションのあり方を踏まえて議論を深めています。\n\nまた、当日のインタビュー手法についても具体的なアイデアを出し合っており、会場内にポッドキャストブースを設置する案や、目立つために画板を抱えて会場を回る案などが語られました。単に数をこなすのではなく、一人ひとりの声を丁寧に拾いながら、イベントの熱量をリスナーに届けることを目指しています。昨年のオンライン中心の活動を振り返りつつ、リアル開催ならではの交流や出会いを大切にしたいという二人の意気込みが感じられる内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:23] 石井：はい。今日も岐阜の石井と\n\n[0:25] 小俣：川崎の小俣がお届けします。\n\n[0:30] 石井：ということで、今日はですね、井戸端キャストの企画会議をしようかなと思ってますが、小俣さん、あともうちょっとで大きなイベントがありますよね、シビックテックの。\n\n[0:48] 小俣：何でしょう、何でしょう。あ、Code for Japan Summitですね。\n\n[0:57] 石井：そうですね、Code for Japan Summitがあるということで、まあいつもシビックテックのイベントで言うと日本で最大級みたいな感じのイベントになってますので、まあ人もたくさん集まるんじゃないかなということで、今年は3年ぶり、4年ぶりぐらいにリアル開催っていう形ですね。まあコロナがあってオンラインみたいのが2回続いて、去年はハイブリッドっていう形で、オンラインの動画を集めて各地でウォッチパーティーみたいなのをやろうみたいな感じのものが去年あったんですけども、今年は久しぶりにリアル開催という形ですね。\n\n[1:45] 小俣：あれですね、だからCode for Japanが主催をしたやつは、配信があって一般の人が参加するっていう感じではなくて、他のウォッチパーティーに皆さん行ってくださいっていう感じが去年だったんですよね。\n\n[2:04] 石井：そうですね、去年はそんな感じでした。で、岐阜でもウォッチパーティー会場とか作ったりとか、各地、川崎、横須賀とかもあったりしましたよね。\n\n[2:17] 小俣：横須賀もあって、川崎は横浜と一緒にやったんですよね。で、この井戸端キャストはそのウォッチパーティーに取材に行くっていう体でいろんなところに突撃してたっていうのをやりましたね。\n\n[2:29] 石井：そう。かつ全国のレポーターを募集したら、そのウォッチパーティー会場の人が10人ぐらい参加してくれて。\n\n[2:39] 小俣：日本全国の各会場の取材というか、突撃隣のシビックテックやっていただいたっていうのがありましたね。\n\n[2:46] 石井：そうですね。だから今年もやりましょうということで、リアル会場に来ていただいた方、東京ですけども、そちらに来ていただいた方にインタビューをするということを今企画中と。まだCode for Japanの人にきちんと言ってないんですけどね、やっていいかどうか。\n\n[3:08] 小俣：ゲリラ的にやると。やっていいかなんか関係あるかと。\n\n[3:13] 石井：一応毎年話はしてるので大丈夫だと思います。今年に突然ダメって言われたら嫌だなって。まあ、こういうネタがあってもいいかなという気がしております。ぜひやりましょう。\n\n[3:35] 石井：で、小俣さんと決めたいのは、今年リアルでやりますということで、いつも隣の突撃隣のシビックテックは一応フレームワークを決めてね、質問内容を決めておいて誰でも質問して、それ答えやすいようにっていうことで、あんまりアドリブを入れないで固定の質問聞くようにしてるんですけど、大体あるのがまずはお名前教えてくださいと、ニックネームでもいいですと。あとどこから来ましたか、シビックテックって言うとね、東京会場でもいろんなとこから集まってきてることがあるので、まあどこから来ましたかって質問をします。あとはそのCode for Japan Summitに参加したきっかけを教えてください、そのイベントに来たきっかけみたいなの知りたいみたいなことで聞きます。\n\n[4:26] 石井：あとはイベントに参加してみていかがでしたかっていうちょっとざっくりした質問を、もしくはこちらはまだセッション参加してない場合は何か楽しみにしてることなんですかみたいなこと聞いたりすればいいのかなって思ってますけど、で最後に何か質問をっていうところなんですけど、何がいいですかね。\n\n[4:47] 小俣：あ、質問の内容ですね。前、これ多分シビックテックフォーラムの時はその地域ごとにやれみたいなことがあったんで、その地域の良いところを教えてくださいみたいな話を。奈良の良いところを教えてくださいとか、福岡の良いところを教えてくださいみたいな質問だったんですけど、今年は最後にあなたの何かを教えてくださいがいいのか、何がいいでしょうね。\n\n[5:14] 小俣：でも久々ですからね。あなたにとってシビックテックとは、とか。\n\n[5:21] 石井：そんな哲学的な質問したらいきなり困っちゃうよね、困らないですか。なんか気軽に答えれる感じがいいですよね。今日はなんか楽しいこととか、面白かったことってありますかっていうところじゃないですかね。今日どうでしたっていう感想だったり。\n\n[5:39] 石井：で、その1個前の質問がイベントに参加してみていかがでしたかっていうので、これが面白かったかどうかとかも含んでるんですよね。\n\n[5:47] 小俣：じゃあ、誰と友達になりましたか、とか、知り合いになりましたか。\n\n[5:52] 石井：俺その質問聞かれたら、いやまだ誰とも友達になってないですって寂しく終わりそうな気がして嫌だな。何がいいんだろう。\n\n[6:04] 石井：懇親会がね、なんか美味しかったのか、今日で美味しかったものとか。\n\n[6:08] 石井：懇親会も必ずしも皆さんが参加されるとは限らないところもあって。\n\n[6:17] 小俣：でもイベントに参加してなんか興味深かったこと、面白かった参加。例えばですね、単純に、東京といえば何ですか、とか。\n\n[6:35] 石井：東京といえば。そうそうそう。東京といえば何でしょう、とかね。そういう質問が。僕だと何だろう、東京タワーとかの方になっちゃうかな。東京といえば何ですかって言われたら。\n\n[6:51] 小俣：あと前に話してたのは、これを誰かに伝えたいですか、みたいな話。\n\n[6:58] 石井：ありましたね。今日このイベントに参加したことを誰に、今日の感想を誰に伝えたいですか、とかやってましたね、前。\n\n[7:10] 石井：こういうのはいいですよね。なんかその色も出ますし。ただ照れくさい感じはあるんですけど、結構皆さんちゃんと答えてくれますよね、誰に伝えたいですかって話をすると。家族かなとかね、友達にちょっと教えてみたいですとか、そういうこと言ってくれる方いましたけど。\n\n[7:41] 石井：この最後の質問ね、私も迷って設定してるんですけど、そのイベントごとで。なんとなくね、そのイベントの特徴になりそうなこととかもいいかなと思って。そこでしか聞けない。\n\n[8:02] 小俣：でも久しぶりにリアルだった、久しぶりに誰かと会いましたかとか、誰かと知り合いになったかっていうのがあってもいいような気がしますけど。\n\n[8:16] 石井：でも知り合いが初めて参加した人はいない。\n\n[8:18] 小俣：そうなんですよ。初参加の方もいるって考えると、ちょっと聞きにくい質問ですよね。で、まだ誰も知り合いになってません。\n\n[8:31] 小俣：そしたらじゃあその場でちょっと、どういうことに興味がありますかみたいな話して、じゃあちょっと紹介する、みたいな、お節介おじさんになるんですけど。\n\n[8:39] 石井：いや、でもそれも余計なお世話な感じもしなくもないし、どうなんでしょうね。\n\n[8:48] 石井：余計なお世話と思う人もいるし、ありがたいと思う人もいるし。なかなか難しいですね。\n\n[8:57] 小俣：ただ、私は人見知りのタイプなので、なんかそういう背中を押してもらった方がいけるかなっていう。\n\n[9:04] 石井：本当ですか。僕人見知りなんで、余計な背中を押さないでほしいっていう思いが強いタイプなんで。そこはちょっと人見知りでも違いますね。自分のペースで行きたい。できれば。\n\n[9:20] 小俣：自分のペースで行くと、ほとんどぼっちで帰ろうとするから、多分無理やりしてもらった方がなんかいいんだなと思いますけど。もうそれだと本当に一人でとりあえず雰囲気見て帰ろうと思っちゃうタイプですから。\n\n[9:37] 石井：はい。僕は大体そんな感じです。できれば。\n\n[9:44] 石井：いや、でもいいですね。この辺をちょっと決めていくといいかなって思いますよね。\n\n[9:54] 石井：で、昨年は100以上ですよね、参加してくれて、インタビュー撮らせてもらったんで。今年は1会場でインタビュアーも限られるんで、まあ20ぐらい、30ぐらい。ちょっと落ち着いてできればいいかな。数を稼ごうとすると雑になるんで。\n\n[10:24] 石井：じゃあ落ち着いて、一人でも二人でも取れればなと思います。\n\n[10:32] 石井：あ、なんかちょっとイベント会場の片隅にですね、ポッドキャストブースみたいなのをちょっと設置させてもらって。\n\n[10:44] 小俣：あ、ブースに、ブースに来てもらった人にインタビュー。そんなの認めてもらう感じなんですか。ゲリラ的じゃなくて。\n\n[10:54] 石井：なんか自分の居場所が欲しいみたいな。会場がどういうふうなレイアウトかわかってないので、そんなブースが出せるような余裕があるのかどうか。あんまりないです。\n\n[11:22] 小俣：じゃああれかな、よくあるテレビとかでやってる、昔のガバンみたいなやつ持ってきますか。ガバンみたいなポッドキャスト収録中みたいな。\n\n[11:39] 石井：ガバンって今言ってるんですかね。小学校以来そんなの使ってないですが。使ったことないですね。中学校で写生大会あったんで、その時使った記憶はあります。高校の時は使わなかったな、美術選択じゃなかったんで。\n\n[12:06] 石井：なのでガバン持った小俣さんをサミット会場で見かけたらぜひ声かけてあげてください。\n\n[12:18] 小俣：結構、大中小ありますよ。\n\n[12:25] 小俣：小だったらお小遣いで買えるレベルだな。\n\n[12:31] 石井：じゃあちょっとガバンを持って。ビブスはね、昨年、一昨年、昨年か。昨年ちゃんとたくさん作って。ビブス、そういえば昨年Code for Japan Summitで認めてもらって、予算もらったんでビブス作りました。\n\n[12:48] 小俣：余裕があったらこのガバン光らせたいなとかも。そんなことしてたら邪魔だって言われる。\n\n[13:01] 石井：まあ、そんなこともちょっとこれからいろいろ企画していこうかなと思ってますので、皆さん楽しみにしていてください。ということで今日はこの辺でお別れです。どうもありがとうございました。\n\n[13:14] 小俣：ありがとうございました。"
}