{
  "episode_number": "0.0.20",
  "file_name": "ep0.0.20.m4a",
  "sub_title": "残薬から水害、PTAまで！各地で動き出すアーバンデータチャレンジの課題解決",
  "detailed_description": "ITやデータを活用して地域課題の解決を目指すアーバンデータチャレンジの最新動向を紹介します。本エピソードでは、多額の損失を生む残薬問題の解消や水害対策、PTAによる子供の見守りなど、身近な困りごとに寄り添う各地のシビックテック活動を深掘りします。\n\n石川や佐賀、岐阜など全国のブロックで動き出しているユニークなプロジェクトの数々から、テクノロジーで街を良くするヒントを探ります。年末のコンテストに向けて盛り上がる地域活動の最前線と、その熱気をぜひポッドキャストでお楽しみください。",
  "summary": "本ポッドキャストでは、ITやデータを活用して地域課題の解決を目指すプロジェクトである、アーバンデータチャレンジ（UDC）が紹介されています。UDCはイベント駆動型のコンテスト形式を採用しており、全国各地のブロック単位でシビックテック活動を支援し、最終的にその成果を表彰する取り組みです。番組内では各地域の進捗が報告され、東東京ブロックでの高校生との連携事例や、岐阜や埼玉における今後の開催予定が共有されました。\n\n具体的な活動内容として、石川ブロックと佐賀ブロックのキックオフの様子が詳しく語られています。石川では、多額の損失を生んでいる残薬問題の解決や、任意参加型のPTAによる子供の見守りといった課題解決型の取り組みが議論されました。また、佐賀では頻発する大雨による水害をテーマに、情報の可視化やアプリ活用による対策が検討されています。これらの活動は年末の作品応募に向けて進められており、各地域でどのような成果が生まれるかが期待されています。最後に、興味のある視聴者に向けて公式サイトで地元の情報を確認するよう促して締めくくられました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりまーす。\n\n[0:18] 石井：はい、拍手が鳴らないというトラブルを抱えながら、わーっていうことで。はい、えー、今日も、あの岐阜の石井と\n\n[0:30] 太田：埼玉の太田と\n\n[0:32] 小俣：川崎の小俣が\n\n[0:34] 石井：お届けします。ということで、えー、前回ね、ポッドキャストナイトということでいろんな方に参加してもらって、いろんな疑問をね、解決していったんですけども。今日は、あ、ちょっとまた違うイベントの紹介というですね、あの、アーバンデータチャレンジというイベントがありまして、イベントというのか、プロジェクトというのか、コンテストというのか、そういうのがあって。で、それが、あの全国でですね、あの各都道府県でブロック単位に分かれて、いろんな地域が参加するようなイベントになってます。で、アーバンデータチャレンジについては、小俣さんにお願いしてもいいかな？\n\n[1:15] 小俣：あ、はい。じゃ、アーバンデータチャレンジについて、説明したほうがいいですよね。アーバンデータチャレンジは、あれですね、あの、イベント駆動型のコンテストという、そう、そういう名前でやってますけど。まあ、要はシビックテックとか、そういうあの地域貢献の課題をしてる人たちが、まあデータやそういったITを使って活動していって、していく人たちの、まあそうサポートするような、その取り組みです。で、えーっと、まあ地域性をとっているので地域ごとにそういったあの、えーっと、私たちが、おっ、お手伝いをしている人たちにお手伝いをしていただいて、そこでまあイベントを開催しながら、えーいろんな活動をしていただく。で、まあ活動してるだけだとあれなので、最終的にコンテストって形で皆さんの活動を表彰するっていう、そう、そんなような取り組みです。まあ、簡単に言うとそんな感じですね。はい。\n\n[2:00] 石井：はい。で、これが結構あの、6月、7月ぐらいでしたっけ？キックオフ、全体のキックオフがあって、で、まあ各地、まあそれぞれ、あの地域の取り組み進めてってください、みたいな感じで。えー、実は岐阜も参加してて、岐阜の方は、えーっと、8月ですね、にキックオフっていうのをやってて。で、今度10月30日に勉強会っていう形で、やろうかなーって思ってます。埼玉の方は、いかがですか？太田さん。\n\n[2:30] 太田：埼玉もそろそろキックオフを始めようかな？\n\n[2:33] 石井：なるほど。そろそろ。\n\n[2:35] 太田：そろそろ、そんな感じです。\n\n[2:37] 石井：はい。\n\n[2:38] 小俣：そうですね、こないだ、あと同じ東東京は、あの都立航空の、ええと、産業技術高専というところと一緒に、まあ半年間、その高校生と一緒に取り組むっていうのを始めました。で、まあ、えーっと、都立高校の授業の情報、情報の授業の中の1つに取り込んでいただいて、そういった意味では高校生とともに作っていくみたいなことをやってるのが東東京です。\n\n[2:59] 石井：なるほど。で、まああのコロナ禍でなかなかね、あの以前はリアルに集まってのイベントっていうのも多かったんですけど、なかなかオンラインになってて、オンライン上で開催されるってことが多いので、私、実はね、いろんな地域にそういうの参加するの大好きで。あのゲストというか、まあ、あのゲストで呼ばれて参加してるんですけど。あの、なので、えーっと、ちょっと今日はその、えーUDC石川ブロックのキックオフが、あの10月の15日にあったので、その話と、あとUDC佐賀っていうのが10月16日にキックオフがあったので、そのイベントの話題を少しお届けしたいなと思います。\n\n[3:40] 石井：で、アーバンデータチャレンジ石川の方はですね、あのコード・フォー・金沢の福島さんっていう方がまああの、一応ブロックのリーダーになってやられて、その、で、今回はその金沢ってもうすごい王道で、あの、基本的にはその、なんか困りごと、要は課題ドリブンなんですよね。ちゃんと課題が有って、その課題に対してじゃあシビックテックでみんなで何かできることないか？って考えることがスタイルなので、本当に最初に課題の説明、みたいな感じで、ありました。で、その、アーバンデータチャレンジの石川ブロックの方では、2つ課題が今年はあってですね。1つが残薬。残薬問題。聞いたことありますかね？小俣さん。\n\n[4:25] 小俣：私は残薬っていうのは、言葉をあまり聞いたことがありませんでした。\n\n[4:29] 石井：ないですよね。\n\n[4:31] 小俣：はい。\n\n[4:32] 石井：太田さん、あります？\n\n[4:33] 太田：どういう字書くんですか？聞いたことないです。\n\n[4:35] 石井：あの、残る薬って書いて、残薬っていう。で、あの、これは何かというと、あのー、そのお医者さんで薬もらってきますよね。で、もらってくるんだけど、私も、風邪薬もらうんだけど、あ、余分に3日分ぐらい出しとくんで熱、あの、上がったら飲んでください、みたいなふうに渡されるものとかも有るので。で、それで飲みきらなくて残っちゃった薬のことです。\n\n[5:00] 石井：で、それが、じゃあまあ捨てられちゃうんで、年間ですね、何億円だったかな。なんか、億円単位で、えー日本で残ってるみたいな感じで。それ自体がちょっと、残薬を減らしたいっていうのが薬剤師さん、石川県の薬剤師さんがSDGsとか取り組んでいくっていう活動の一環で、あのーその、残薬を減らしたいということで取り組まれてるっていうことで。じゃあこの残薬をどうやったらみんなで減らせるだろう、みたいな話を、してました。\n\n[5:32] 小俣：確かにありますね。お医者さんからもらった薬ってなかなか全部飲みきれないですよね。\n\n[5:37] 太田：結構余ったりしてますからね。\n\n[5:40] 石井：で、ここではちょっともう少してですね、その長いというか、なんか、あのー普段飲まない、なんか持病があって、高血圧の薬とかずっと出されるけど、まあ飲みきらずに残っちゃうとかで。ああいうのって残ってたら、あの薬剤師さんに相談すると、じゃあ残ってる分を差し引いて、薬を出すってことできるらしいんですよ。\n\n[6:03] 石井：ただ、あの処方箋とかでもう決められた量が、お医者さんで出されてるから、それを変えることができないので、まず一旦薬剤師さんはお医者さんに相談して、残薬残ってるんでこれ処方箋減らしてもいいですか？みたいな許、許可をとって、じゃあお医者さんがいいですよってなったら減らせる、とかっていう感じで。だかなかなか減らすっていうこと自体も、いろんな連携が必要な感じがして、そのあたりがね、あの、課題になってくるんじゃないかなっていうふうに感じました。\n\n[6:30] 石井：で、もう一つのテーマはPTAっていうことで。あの、PTAで、あのー、ここの石川県ってすごくて、PTAを役割分担じゃなくしよう、みたいな。要は任意の、要はやりたい人がやるべきだ、みたいな感じで。そんな地域があって、で、そこでPTA活動も、一回役割分担じゃなくてみんなが参加するんじゃなくて、やりたい人が集まるPTA、みたいな感じで、進められてて。で、そこで取り上げたのが子供の見守りっていうところで。じゃあ、どうやったらみんなで子供の身を守りとか。\n\n[7:01] 石井：あと危険な場所、とかあるんで、それをどうやって共有して、いけたらいいかなっていうことが課題で取り上げられてました。なのでそういった課題の部分に対して、えーなんかね、あの、UDCという一環で、解決していけたらっていう感じで、取り組まれてました。はい。\n\n[7:22] 石井：で、あと、佐賀の方はですね、水害の方をテーマにしてて。えー、佐賀市っていうところは、結構あの水がたまりやすくて、2年に1回ぐらいその、えー大雨が降ると水がたまってしまう、とかっていうお話があって。じゃあそれを、どうやって、あ、今年も、あのー水害があったらしいんですけど。じゃあそれを、どうやって、解決していけるんだろうっていうようなお話になってましたね。\n\n[7:47] 石井：水害とか、どうです？\n\n[7:49] 小俣：水害、川崎はあの、あれでした、多摩川の、あの氾濫があって、こないだ武蔵小杉の、あ、タワーマンションが、水害に遭ったりとかして。\n\n[8:00] 石井：あー、じゃあ、やっぱり、ありますよね。だから結構いろんな地域でね、起こってるんで。\n\n[8:04] 小俣：そうですね。みんな川のそばだったり海のそばだったりするところが多いので。何かしらありますよね。\n\n[8:11] 石井：うん。なのでそういった水害情報みたいなのを写真撮ってアップした、っていうような地図、地図にアップしてちょっとアプリ作ってみたとか、そんな紹介もあったりして。あのすごくね、じゃあ水害に対してどうやってこのシビックテックっていう形、活動で取り組んでいけるかなっていうことを考える回になってました。\n\n[8:32] 石井：どういうふうに、どういうふうになっていくんですかね。結構ね、楽しみです。なので、そんな取り組みをね、あのキックオフでされてたんで、じゃあ今後、えーこれをUDCのテーマとして取り組んで、えーまあ、年末ぐらいには、作品っていうのを応募してくるんじゃないかなっていう感じですね。\n\n[8:52] 石井：なるほど。はい。てな感じで、今日は結構真面目な話で終わっちゃいましたけど、あの、こんな感じで、えーっと、進んできますので、あの各地でね、聞いてる方で、もしあの自分の住んでる地域でもそんな活動あるのかな、っていうふうに、今日思ったんですね、ちょっといろいろ、アーバンデータチャレンジっていうページでは各地の開催してるイベント情報も取りまとめてますんで、そこ見てもらえるといいかなと思います。じゃあ、あー、今日はこんなところで終わりたいと思います。ありがとうございました。\n\n[9:20] 太田・小俣：ありがとうございました。"
}