{
  "episode_number": "0.22.8",
  "file_name": "ep0.22.8.m4a",
  "sub_title": "九州最高峰は屋久島？富士山から標高15mまで、データで深掘りする日本の山1万7千座",
  "detailed_description": "九州で一番高い山は、阿蘇山でも桜島でもなかった！？今回の「シビックテック 井戸端キャスト」は、日本の山1万7千座をデータで深掘りします。\n\n九州移住者の「高い山がない」という気づきから、屋久島にある意外な最高峰の事実や、人力で数え上げた膨大な山の統計、さらには標高3,000m超の日本アルプスから関東平野に潜む15mの「低山」まで、身近な地理を数値で紐解きます。データを手がかりに地域の個性を再発見する、知的好奇心を刺激する雑談回。登山好きも地図好きも、意外な事実に驚くこと間違いなしの内容です！ （247文字）",
  "summary": "本ポッドキャストでは、九州に移住した石井氏の「九州には高い山が少ない」という気づきを起点に、日本の山の標高データを深掘りしています。\n\nまず、九州最高峰は有名な火山（阿蘇山や桜島）ではなく、屋久島の宮之浦岳（1,936m）であるという意外な事実を紹介。日本全体では、国土地理院が「主な山」として1,003座を挙げる一方、2万5,000分の1地形図から人力で16,667座を数え上げた調査結果を引用し、山の数の多さとその計測の苦労を考察しています。\n\n標高ランキングでは、1位の富士山（3,776m）に続き、2位の北岳など3,000メートル級の山々が山梨・長野・岐阜などの日本アルプス周辺に集中している点を確認しました。また、各地域の「〇〇富士」といった愛称や、関東平野に点在する標高15〜35メートル程度の「低い山」の存在についても触れています。\n\n身近な存在である「山」を、具体的な数値データや地理情報として捉え直すことで、地域の特性や意外な事実が見えてくる面白さを伝える内容となっています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n### **【文字起こし：シビックテック 井戸端キャスト（山の標高データ回）】**\n\n**[00:00 - 00:20：オープニング]**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」始まります。\n（ジングル：羊の鳴き声）\n\n**[00:21 - 00:27：挨拶]**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣がお届けします。\n\n**[00:28 - 01:46：九州の山と火山のイメージ]**\n**石井：** ということで、今日はちょっとね、最近私が……去年九州に引っ越してきたんですよね。で、もともと岐阜にいた時は結構山が近くてですね、要は夏になると避暑に高原の方に行ってたっていうのが結構あるんですけど。奥飛騨の方とか、その辺り結構涼しくて行ってたりしたんですが。九州って高い山がないなっていうのに気づいたんですよね。要は雪が積もるような山がないっていうんですかね。\n**太田：** 九州の山っていうのでイメージがないですね。\n**小俣：** 確かにないっすね。\n**石井：** パッと思い浮かぶのは桜島とか、鹿児島にあるね。\n**小俣：** 桜島はすごく高い山っていうイメージがあります。\n**石井：** あとは阿蘇山、熊本にある。\n**太田・小俣：** ああ、阿蘇山、大噴火とか。\n**小俣：** 絵とかにもなってるイメージがある。\n**石井：** 長崎だと、そういう意味で言うと雲仙普賢岳。\n**太田：** 全部火山ですね（笑）。\n**石井：** そう、イメージがある、名前が出てくるのは火山っぽいものが多いんですけど。\n\n**[01:47 - 03:32：九州で一番高い山は？]**\n**石井：** ただ、じゃあ、九州で一番高い山ってどこだろうっていうのが最近疑問に思いまして、調べました。ちゃんとそういう、九州の山の標高上位100山を集めてくれているサイトがあって。それをざっと見てるんですが、どうも一番高いのは1936メートルの「宮之浦岳（みやのうらだけ）」っていう山らしくて。これ場所どこだろうって調べたら、「屋久町」って書いてあって。おそらく鹿児島の屋久島のところだと。意外でしたね。桜島とか阿蘇山とかよりも、屋久島の山の方が高いと。\n**太田：** 上位8位まで全部その町じゃないですか。\n**石井：** そう、だから、高いところが揃ってる。一つだけドンと高いんじゃなくて、多分南アルプスとか、ああいう連山になってるところで、山頂があるところが連なってるんじゃないかって気がしますけど。なので、九州に来て高い山に登ろうと思ったら屋久島まで行かなきゃいけないという。もうすでに九州じゃない感じがすごいんですけど。そういう風に見ていくと、意外とその桜島とかないんですよね、この高さの上位のところとかで言うと。標高という意味で言うと、印象は非常に強いんですけど、標高というデータの意味で言うと、そんなに高くない山が多いと。\n\n**[03:33 - 05:29：日本には山がいくつある？]**\n**石井：** それでちょっと気になって、じゃあ日本の山状況ってどうなんだろうと。今まであんまり気にしたことなかったんですけど、日本の山のデータを調べてみたら面白いんじゃないかと思いまして。ちなみに、日本にはいくつ山があるか知ってますか？\n**小俣：** いくつあるんだろう。考えたこともない……。\n**太田：** どこまでが山なのかっていう。\n**小俣：** 昔住んでたところのすぐ裏山っていうのがあって、あれも数えるのかみたいな。\n**石井：** で、一番信頼できそうなGIS界隈で一番信頼できそうな「国土地理院」っていうところがあって。そこが出してる「日本の主な山岳標高一覧」っていうのがあるらしいんですね。主な山の標高一覧の中には「1003座（せんさんざ）」……山の数も「座」って数えるっていうのがあるんですけど、1003座収録されていると。少なくとも1003はあると。\n**太田：** 「主な山」で1003なんですね。\n**石井：** 主な山。だから多分、名前が出てくるような、地元では名前がついてない山もあるかもしれないですけど。で、もっと身近にある小高い山とかあるじゃないですか。長崎も結構山っぽいところがあるんですよね。そういうところを含めるともっと多くて、「1万6667座」を調べた方がいるんですかね。約6年かけて。「日本山名総覧」による調査っていうことで。\n**小俣：** どうやって調べたんですか……。\n**石井：** 調査方法は、2万5000分の1地形図を1枚ずつ確認し、記録された山を手作業でカウントしたそうです。\n**小俣：** すげえ、人力だ！\n**石井：** 人力ですね。1998年に完了ということで、1992年頃からコツコツと数えたんでしょうね。「ここに山がある」「名前がついている」っていうのを1個、みたいな感じで数えていったんだと思うんですけど。実際には1万7000座以上あると言われているらしいです。\n\n**[05:30 - 06:23：都道府県ごとの山の数]**\n**石井：** 2万5000分の1なので、結構狭い範囲のものを日本で区切ってその数をずっと数えたと。だから、1県あたりざっくり360座ほどある。だんだんこの「座」という単位に慣れてきたんですけど（笑）、360座ほどあるらしいです。\n**小俣：** そうなんですか。\n\n**[06:24 - 08:42：日本の高い山ランキング]**\n**石井：** まあ、一番山といえば気になるのは標高ですよね。日本で一番高い山は、太田さんご存知ですか？\n**太田：** えーっと、富士山ですかね。\n**石井：** 富士山ですね。富士山3776メートル。僕、標高も空で言えるぐらいよく知ってるんですけど。\n**太田：** 空で言える唯一の山ですね（笑）。\n**石井：** 「さなななろく（3776）」ってね。でも日本で富士山が一番高くてよかったなって思いませんか？ 富士山見ると「この山が日本一」っていうのは一番嬉しいなって思うんですけど。\n**小俣：** そうですね、中途半端な高さの山が一番じゃなくて。\n**石井：** 富士山見るとみんな興奮しますよね。\n**太田：** いまだに新幹線乗ると待ち構えちゃいます。\n**小俣：** 東京から大阪行くときは富士山見たかったら2人席に座らなきゃいけないって覚えているぐらい。3人席だと反対側なんで。\n**石井：** 富士山のイメージが強すぎて、じゃあ2番目に高い山ってどこなんだろうって意外と知らなかったりしますよね。\n**太田：** わかんないですね。\n**石井：** 日本で言うと、山梨県にある「北岳（きただけ）」が2番目で、3193メートル。南アルプスの白峰三山（しらねさんざん）の一つですね。で、その次が「奥穂高岳（おくほたかだけ）」で、これは岐阜県と長野県の県境にあって、3190メートル。3メートル違いで3位。で、同率3位が「間ノ岳（あいのだけ）」。これも南アルプスにあるところで、山梨県と静岡県の県境にあるのが3190メートルっていう感じです。\n\n**[08:43 - 10:59：高い山の地域と「ご当地富士」]**\n**石井：** だから、富士山あたりとか長野とか岐阜とか、あのあたりが日本の地域で言うと一番高くなっている地域という感じですね。トップ10まで見てると、そのあたりの県しかないですね。山梨、長野、岐阜、もしくは静岡。\nポッドキャストのネタのアイデアもちょっと生成AIに聞いてみたんですけど、「標高順に巡る旅」とかいいらしいですよ。よくわかんないですけど、富士山行って、なるほどなるほど。同じ標高ってどういうこと？ データの裏にあるストーリーを掘り下げると興味を引きそうですと言ってくれてます。\n意外とこういう山もデータであんまり考えたことなかったですよね。\n**小俣：** 山ね、あんまり考えてないですね。「あるな、高いな」とか。\n**石井：** あと、そういえば地方に「◯◯富士」っていうのが結構あるじゃないですか。ちゃんとした名前はあるんだけど「薩摩富士」とか。富士山がすごいからなのか、どこそこ富士っていうのが結構あるっていうのもありますよね。親しみを込めたりね。\n長崎だと、実は稲佐山っていうのがあって、港から見えるんですけど、夜景が一番綺麗に見えるような場所だったりするんですけど。ロープウェイで登れたりね。一つの大きなランドマークというか。山が近くにあると。\n\n**[11:00 - 12:19：岐阜の金華山と関東の山]**\n**石井：** 同じような意味で言うと、岐阜だと金華山っていうのがあって、岐阜城っていうのがその頂上にあったりして、山城みたいなのとかね。自分たちのシンボル的な山もあったりするんで、そういうのをちょっと調べてみると面白いのかなと。川崎とか埼玉だと、そういう山っていうと何になるんですかね？\n**小俣：** 山ね……そんなに。川崎は北の方は結構坂が多いというか、少し高いところがあるんですけど、山って何だろうな、川崎の山。あ、うちのそばには、川崎じゃないですけど東京ですが、多摩川に「亀甲山（かめのこやま）」っていうのが親しみある……。そこは結構古墳がある有名なところで、北条政子が立ち寄った神社があったりとかするんです。本当かどうか分かんないですけど、「立ち寄った」っていう風に書いてありました。\n**太田：** 埼玉だと秩父の方に行けばいろいろ山があるなっていうイメージ。関東平野から飛び出していかないと。\n\n**[12:20 - 13:51：低い山のデータとエンディング]**\n**太田：** 高いのが2484メートルの三宝山（さんぽうさん）とか。川崎の山って……今見たらスケールが小さいな（笑）。\n**小俣：** 標高35メートル。なかなか（笑）。神奈川もやっぱり県境寄りに行かないとない感じですよね。生田緑地の方がちょっと高いのかな、浅間山（せんげんやま）とか。でもみんな何十メートルだ。\n**石井：** 二桁台の。\n**太田：** さいたま市内にも「浅間山」……「仙元山（せんげんやま）」ですね、これ標高15メートル。\n**石井：** 15メートル（笑）。\n**太田：** これ前に住んでたところの町内にありました。浅間山神社で。\n**石井：** 1万6000数えた人はそこも数えてくれてるはずですよね、名前ついてる山なんで。そういうのを数えてくれたりしてるんで、なかなか普段気にしなかったんですけど、たまたまこっち（九州）越してきて「高い山ないな」と思ったふとしたきっかけで調べてみて、いろいろ面白かったのでよかったかなということで。はい、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。"
}