{
  "episode_number": "0.17.5",
  "file_name": "ep0.17.5.m4a",
  "sub_title": "突然のツール終了！？Audacityで挑む、こだわりのポッドキャスト編集術",
  "detailed_description": "配信サービス「Podcasters」の編集機能が突然の終了！ピンチに陥ったメンバーが新たな相棒に選んだのは、老舗のフリーソフト「Audacity」でした。\n\n今回は、エンジニア視点で語る「こだわりの音声編集術」を大公開。Zoom録音の読み込み設定から、会話に合わせてBGMを下げる「エンベロープ機能」の活用、さらにはマクロによる自動化の展望まで、具体的なテクニックを詳しく解説します。制作環境の変化を前向きに捉え、メンバー全員で編集スキル向上を目指すイドバタキャスト。ポッドキャスター必聴の、試行錯誤と情熱が詰まったエピソードです！",
  "summary": "今回のポッドキャストでは、配信サービス「Podcasters」の録音・編集機能が廃止されたことを受け、新たな音声編集ツールとして導入した「Audacity（オーダシティ）」の活用法について語られています。\n\nこれまで重宝していたBGMの自動付与機能が利用できなくなったため、メンバーは2000年代から続く老舗のフリーソフトであるAudacityを選択しました。石井氏は、Zoomの録音データ（.m4a）を読み込むために「FFmpeg」ライブラリを追加したことや、エフェクト機能でBGMをループさせる手順、「エンベロープ」機能を用いて会話の開始に合わせてBGMの音量を絞る調整方法など、具体的な編集プロセスを解説しています。\n\n従来のツールに比べて編集の手間は増えたものの、エンジニアの視点から「マクロ」機能による作業の自動化にも関心を示しています。また、PCだけでなくスマホで手軽にBGMを合成できる代替アプリの情報をリスナーに募りつつ、今後はメンバー全員が編集スキルを身につけ、分担して番組制作を続けていきたいという展望を語り、締めくくっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n話者は主に3名（石井さん、太田さん、小俣さん）で構成されています。\n\n---\n\n### シビックテック・イドバタキャスト：音声編集ツール（Audacity）編\n\n**[00:07] イントロ（ジングル・猫の鳴き声）**\n「ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。」\n\n**[00:19] 石井**：はい、今日も長崎の石井と、\n\n**[00:22] 太田**：埼玉の太田と、\n\n**[00:24] 小俣**：川崎の小俣が、\n\n**[00:25] 石井**：お届けしますということで。今日はCキャスト（イドバタキャスト）の企画会議、音声ツール・編集ツール編っていう感じで行きたいなと思います。ちょっと前にね、BGMを選ぶっていうのをやっていたかと思うんですが。実際、今我々が収録している……この収録自体はZoomでやってるんですけども、収録したあと編集するツールというか、Podcasters（ポッドキャスターズ）っていうサイト、アプリ、サービスで配信してるんですけど、そこで使っていた録音ツールっていうのが、この7月9日から使えなくなったということで。いよいよ使えなくなったんですよ。太田さん困りますよね？\n\n**[01:13] 太田**：石井さんが困りますね（笑）。\n\n**[01:14] 小俣**：いや、でもあのツールすごく使いやすくて良かったんですよ。とっても使いやすくて、インターン生の学生におすすめしてたんすけど、「使えなくなりました」って話をして。\n\n**[01:32] 石井**：そう、使えなくなっちゃって。もともと前のAnchor（アンカー）の時代から多分やっていて、Spotifyが買収してPodcastersになって、ある程度続いてたんですけど、その音声編集ツールっていうのは切り離されて、実はRiverside（リバーサイド）という別の音声編集ツールというか、どちらかと言うと何でしょう、動画も撮れるような、スタジオ収録できるような音声編集ツールに。\n\n**[02:04] 太田**：そうですね、結構高機能なものになってましたよね。\n\n**[02:07] 石井**：そうなんですよ。かつAIでね、字幕も付けれるみたいな、そういうツールになってて。ちょっとバージョンアップはしてるんですけど、ただそこまでの高機能はいらないというか。\n\n**[02:18] 小俣**：あり、ありがちですね。\n\n**[02:19] 石井**：そうなんですよ。そこまでの高機能はいらないのと、あと残念ながらその新しいサービスが、BGMをなんかうまく付けてくれないというか。要は収録しながら自分の端末で音楽流しながら収録すればそのBGMも入ってくるんだけど、実は我々Zoomで撮ってるときは実はBGM流してなくて、後付けでBGMを付けてるんですよね。で、前までの音声録音ツールっていうのは、ワンクリックするとBGMが勝手に付くっていう、すごい便利な機能があって。なので、それで今までBGMを付けてたんですが、実はそれが使えなくなってしまったので、BGMから作り直しているというところですね。\n\n**[03:14] 石井**：で、その中の音声編集ツールで、いろいろクラウドのサービスとかも私も探したんですけど、なかなかちょっとね、やっぱりシンプルで同じようなBGMが付けれる機能がクラウド上でサービス展開されてなかったので、いろいろググった結果ですね、「Audacity（オーダシティ）」というローカルのアプリにたどり着きましたと。このアプリは太田さん知ってますか？\n\n**[03:41] 小俣**：あ、私の方はもうずいぶん、このAudacityは知ってから結構経つな、20〜30年経ちます。\n\n**[03:52] 石井**：古くからあるんですか、これ？\n\n**[03:53] 小俣**：めちゃめちゃ古くからある。で、昔やっぱりね、フリーの音声編集ソフトってなかなかなかったんですよ。で、それでAudacityを見つけて使わせていただいてるっていう、そういう背景がありますね。\n\n**[04:12] 石井**：実際、2007年にマルチメディア部門優秀プロジェクト賞を受賞みたいな。2007年の。で、初期バージョンが2000年だそうです。\n\n**[04:26] 小俣**：2000年が初期バージョンのリリースで。\n\n**[04:30] 石井**：要はもう、インターネットが始まってちょっと経って、音声ってどうなのみたいな。\n\n**[04:41] 小俣**：ちょうど仕事柄、音声系の仕事をしてるときによく使わせていただいてたんですよね。その頃はまだオープンソースっていう概念っていうよりは、どちらかと言うとフリーのツールみたいな、無料で使えるツールを趣味の人が作ってくれて展開するみたいな、そういうような文化だったと思いますけど。\n\n**[05:00] 石井**：そうですね。で、このとき良かったのは、やっぱりMP3が使えるっていうのはすごく良くて。結構MP3使えるツールがフリーのソフトはあるけどMP3がなかなか使えないっていうところが多かったり、有料だったりすることが多かった。あと、何だっけ、DTMっていうんですか、音楽系の打ち込み系の編集ソフトがすごく多くて、あれが結構やっぱりライセンスが高い、高かったりするので。そういった意味でとってもお世話になったツールですね。\n\n**[05:37] 石井**：というツールに結局、それに代わるものがないというのか、分からないですけど、そのツールにたどり着きまして。それを使ってやってると。実際もうすでに前の収録からはこれで編集してやってるっていう感じですね。\n\n**[05:54] 石井**：で、このツールに関してちょっと私が使ってみた感想というか、どういう使い方してるのかっていうのをちょっとね、ここで話をしながらいこうかなと思いますと。で、実際ですね、結構いろんな拡張子というか、いろんな音源形式っていうのは使えるんですけど、実はこのZoomで録音したときの音声データって「.m4a」っていう形式で音声データが取れるんですけど、実はこのAudacity入れただけでは、これは変換してくれないんですよ。取り込めない。\n\n**[06:33] 石井**：で、そこで拡張のオプションみたいなのがあって、それが……名前を忘れちゃったんですが。環境設定で……要は音声データを扱う拡張オプションみたいなライブラリっていうのが、標準というか結構Pythonとかでも展開されてるようなのがあって。この「FFmpeg」っていうライブラリがあって、これを入れると普通にZoomで録音した音声も変換してくれるっていうのがあるので。Audacityを入れて、このFFmpegっていうライブラリを普通にインストールすると、基本的には多分使えるようになるっていう感じになってます。\n\n**[07:25] 小俣**：FFmpegも昔からある結構有名なライブラリで、MP3とかMP4とかの音声データ使ったり、あとは動画変換も確かできたりするので、とってもいいライブラリですよね。お世話になってるっていうやつですね。\n\n**[07:44] 石井**：はい、私も仕事柄、画像のAIとかやるときにこの辺のライブラリとかを使ってちょっと変換したりだとか、たまにしたりするので、そういったときにも普通に使うようなライブラリになってます。\n\n**[07:58] 石井**：で、じゃあこのAudacityも実は高機能なんですね。さっきもRiversideも高機能だって言ったんですけど、結構高機能でいろんなことができるんですけど、僕らの使い方は本当シンプルで、基本的には収録した音源があって、そこにBGMを付けたいっていうだけなんですね。なのでそれどうするか、っていうので、ちょっといろいろググって調べたところ、まあBGMを1回探してきたんですよね。で、BGM探してくると、これ今音声出てるかな……（BGMが流れる）。ちょっとこういうBGMを付けようかなと思ったんですね、いろいろ探した結果。\n\n**[08:52] 石井**：で、BGMとか探すと、いろんなサイトで展開されてるんですけど、そのときの音声の長さって、だいたい決まってるんですよね。これだと5分くらいかな？ 5分くらいあるようなBGMになってて。で、このポッドキャストも5分で話し終わってくれればいいんですけど、5分じゃ終わらないということで。じゃあこのBGMをですね、増やすというか、繰り返すっていう必要性があるのかなと。要は話してる間ずっと続いててほしいんで、BGMを繰り返すっていうのが必要で。それはなんか結構簡単に「エフェクト」っていう機能があって、そこで「繰り返し」っていうのがあるんですね。エフェクトがめちゃめちゃたくさんあって、これ使いきれない感じがするんですけど。「繰り返し」っていうので、例えば5分のやつを4回くらい繰り返すと、まあ25分くらいになると。\n\n**[09:59] 石井**：ということで、これ適用ってやると、バババンとコピーされました（笑）。4回コピーされました。意外とこれやると面倒くさいと思うんですけど。で、サイトを見ると、実はこの「ループ音源」みたいなのを作るっていうのもあって。実際ここの始まりと終わりをうまくつなげると、なんかこうつながりがいいみたいなのがあるというので。ただループ音源を作るまでは自分はいいかなと思って、繰り返してとりあえず長くして。で、長くして多分30分を超えることはない、20分を超えることも稀なので、20分ちょっとのBGMになってればいいかなってことで、一旦繰り返しでこれ作って、これ1回書き出すんですね。もうエクスポートしちゃう。で、25分の音源を作っておいてエクスポートすると、それで1つのBGM、25分流れるさっきの音楽が25分流れるものが1本できるという感じなんですよね。\n\n**[11:15] 石井**：で、これを作ってBGMにするっていう形なんですけど。……ちょっと時間かかるんで、書き出すの。そのあとですね、じゃあそのBGMと音声を重ねるっていう作業をする必要があるんですけど、ちょっと簡単に、一旦書き出しはキャンセルしてその作業だけ簡単に説明をすると。で、このいろんなツールがあるんですけど、この中でおそらく「エンベロープ」っていうんですかね、音量ボリュームを調節できる機能。要は、ちょっとやってみますけど、いろんな場所で、出だしとか途中で音のボリュームを絞るみたいなことができる機能があるんですよね。ちょっと流してみますね。ちょっと前半大きくて後半小さくなるみたいな。（BGM再生：前半大きく、徐々に小さくなる）。\n\n**[12:38] 小俣**：そこ、Audacityのちょっと癖があるところだよね。\n\n**[12:43] 石井**：そうですね、で、ちょっと途中で、これで音が大きくなって、少し下がる……（操作を誤る）。あ、ごめんなさい、ちょっと操作慣れてなくて。で、ここからちょっと音が小さくなっていくんですよね。こうやって音の幅を小さくするっていうことができるので、ボリュームを……全体で下げることもできるんですけど。\n\n**[13:36] 石井**：要は、出だしはある程度音があって、会話が始まるとBGMの音が下がるみたいなことがこの編集でできますということで。それをさっきの書き出したやつで、頭3秒ぐらい大きくしておいて、3秒後ぐらいでグッと下げて、あとは小さい音で流すみたいな感じのBGMを、これもまた1本作って書き出しておくってことをすると。25分の頭だけ大きくて、あと音が小さいBGMっていうのが1本できるんで。で作っておいて、収録音源を重ねて、頭出だしの3秒のところでちょっと揃えるみたいなことを切り取ってやるっていうふうにすると、1エピソードできるっていう感じですかね。\n\n**[14:32] 石井**：いや、面倒くさい。声だけで説明するのが面倒くさい（笑）。多分伝わってないとは思うんですけど。で、BGMの付け方もいろいろあるんですけど、ちょっとソースで入れて、この頭をね、音声揃えて、そこからスタート。で、頭切ってとかそういうこともやれるし。\n\n**[15:01] 小俣**：そうですね、だからマルチトラックでこんなとこまで無料で使えるってすごいですよね。\n\n**[15:08] 石井**：すごいですよね。で、あとは、このエピソードの長さは10分少々らへんなんで、25分あるBGMそのまま流しちゃうと、25分のエピソード……BGMだけ流れる時間になっちゃうんで、そこは削るみたいなことを切り取るみたいなことをする。それで1本エピソードが、まあようやくできるみたいな。\n\n**[15:28] 太田**：いや、ちょっとやっぱ前のツールより少し手間かかりますね。\n\n**[15:32] 石井**：手間かかる。ただね、これよく見ると「マクロを適用」とかあるんですよね。\n\n**[15:39] 太田**：あ、なんか危険な言葉がある（笑）。沼に入りそうな言葉がある。\n\n**[15:47] 石井**：マクロマネージャーとかあってですね、こういうの聞くとエンジニアは「あ、ちょっとできるかも」って思っちゃう。\n\n**[15:53] 太田**：そうね、マクロマネージャーとかプラグインマネージャーとか、なんか沼っぽい言葉がありますけど。\n\n**[15:58] 石井**：なので、正直ワンクリックは無理にせよ、もうちょっと楽に……BGMは1本作っておけば重ねるだけなので、その時点でそんなに手間はかからないんですけど。マクロうまくしたら、音入れたら全部出来上がりってやりたくなっちゃいますね。始まりと終わりを検出してとかね。\n\n**[16:32] 石井**：まあ、デフォルトでね、実はいつも収録時間の前3秒ぐらいはデフォルトで空けるようにしてるんですよね。で、録音開始して、3秒ぐらいはもう無作為に切っちゃって、とりあえずデッド作ってもらうとか、そんなことはできるのかなとかいろいろ考えちゃうんですけど。ただね、これがやっぱりパソコンでしか動かないんですよね。だから、できればこの音源作ったやつを、BGMを重ねてこの音声を付けれるような、スマホのアプリとかも探したいなとは思っていて。\n\n**[17:21] 太田**：ありそうな気がしますね。\n\n**[17:23] 石井**：ありそうな気がするじゃないですか。BGM作っておいてあとそこに重ねるだけみたいな。今までのツールがなくなったら、どうしても欲しいって人が作る人が生まれるような気がしますけどね。録音音声にBGMを付けることができる、もしくは複数トラック、マルチトラックまで行かなくても、まあ少なくとも2本ぐらいのトラックが編集できるような機能のあるアプリがあれば、まあ有料であっても私多少ならお金払ってでもいいかなって。継続的に課金してくのは嫌ですけど、有料アプリでもいいかなって思ってるぐらいなので。そんなアプリをもしご存知の方がね、このポッドキャストを聴いてる方で「知ってるよ」って方は、ぜひこのポッドキャストの多分なんか返信機能みたいなのが多分付いてるはずなんで、そこにちょっと「こんなアプリあるよ」って教えてくれると非常に嬉しいなと思っております。\n\n**[18:40] 石井**：はい。てな感じで。逆に言えば、これで太田さんや小俣さんも録音編集できるはずと（笑）。\n\n**[18:54] 小俣**：なるほど。\n\n**[18:55] 石井**：なので、僕がホストのときは僕はやるけど、皆さんがホストのときは皆さんで音声編集して、このポッドキャストを続けていきましょうということになると嬉しいなって。\n\n**[19:11] 太田**：オーディオエディターの手が馴染まなきゃいけないですね。\n\n**[19:18] 石井**：とはいえ、一度やってしまうとそんなにいじるところもないかなっていうのが、意外と思ったより簡単にできたなっていうのが僕の感想ですね。ちょっと高機能そうで敬遠してたんですけど、Audacity。最近はだいぶ範囲限定すれば使えるのかなって思いました。\n\n**[19:42] 石井**：はい。またそんな便利な機能の紹介とかもしていけたらいいかなと思ってますということで、今日はこの辺で終わります。どうもありがとうございました。\n\n**[19:53] 太田・小俣**：ありがとうございました。\n\n---"
}