{
  "episode_number": "0.1.16",
  "file_name": "ep0.1.16.m4a",
  "sub_title": "「欲しいものは自分で作る」父のDIY車椅子が少年の世界を広げた感動の物語",
  "detailed_description": "IT技術で地域課題を解決するシビックテックをテーマに、開発コンテストで1位に輝いた感動のプロジェクトを紹介します。注目は、障害を持つ息子のために父親が自作した電動車椅子です。身近な部材で製作された一台は少年の心を動かし、人生で初めての友達を作るという劇的な変化をもたらしました。\n社会課題だけでなく、身近な家族の困りごとをDIYで解決する姿勢にこそ、シビックテックの本質が宿っています。技術が家族の未来を明るく照らす、今の時代を象徴する温かいエピソードをお届けします。",
  "summary": "本ポッドキャストでは、IT技術を活用して地域課題の解決を目指すシビックテックをテーマに、開発コンテスト「ヒーローズ・リーグ」のシビックテック部門について語られています。今年の同部門で1位に輝いたのは、障害を持つ我が子のために父親が自ら製作した電動車椅子のプロジェクトでした。元エンジニアではない父親が、子供の興味を引くために電車のハンドルや飛行機の操縦桿を模したコントローラーを自作し、ホームセンターなどで手に入る身近な部材を使って作り上げた点が大きな特徴です。\n\nこの取り組みの重要なポイントは、単なる機材製作に留まらず、子供の心境に大きな変化をもたらしたことです。自分の意志で自由に移動できる喜びを知ったお子さんは、以前の引きこもりがちな態度から一転、自ら周囲の輪に加わり人生で初めての友達を作るなど、積極的な行動を遂げました。出演者たちは、大きな社会課題の解決だけでなく、身近な家族の困りごとをDIY精神で解決していく姿勢こそがシビックテックの本質的な姿であり、今の時代の象徴的な事例であると高く評価しています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n[0:22] 石井：はい、今日も岐阜の石井と\n[0:28] 太田：埼玉の太田と\n[0:31] 小俣：川崎の小俣が、お届けします。\n[0:34] 石井：ということで、今日はですね、ゲストが、はい。あ、ゲストがそう、ゲスト早速紹介しましょうか。はい。じゃあゲストどうぞ。\n[0:44] 牛島：準レギュラーの佐賀の牛島です。\n[0:47] 石井：はい。今日は佐賀の牛島さんと小俣さんが出先からね、参加してくれてるということで。どちらから参加してくれてるんですか？\n[0:56] 小俣：川崎、川崎の溝の口というところのお店で、あの、はい、はい。\n[1:01] 石井：あ、いいですね。\n[1:03] 小俣：ホルモンを食べて、ホルモン屋さんに今います。\n[1:07] 石井：ホルモン屋さんいいな。\n[1:08] 小俣：しかも外席としてお店の中じゃなくてお店の外にある屋台みたいなところ。\n[1:13] 石井：ああ、屋台みたいなところ。寒くないですか？今日。\n[1:17] 小俣：いや、大丈夫です。なんとお、実は、あの、足元に電気ストーブがあったりそれをつけてたりして。\n[1:22] 石井：おお、いい雰囲気ですね。またなんか写真でもね、また教えていただけると。\n[1:29] 小俣：なのであと石井さんと、あの、太田さんもぜひいらしてください。川崎にいらしてください。\n[1:37] 石井：そうなんですよ。川崎も何度か、うん。何度かは行ってるんですけど、なんかうまく小俣さんと会えたことがない、川崎であまり。他の場所ではよく会うけど。\n[1:47] 小俣：そうですね。あの、私はだから石井さんと、あの、岐阜に行ったことがあって、あの、ぜひ川崎に来た時に。\n[1:54] 石井：そうそう。だからまた川崎行きますよ。\n[1:58] 小俣：じゃあ、今度ちょっと予定を話しましょう。\n[2:00] 石井：はい、そうしましょう。で、今日の話題はですね、あの、ヒーローズ・リーグのシビックテック部門っていうのの話にしようと思います。こちらの方、小俣さん紹介よろしいですか？\n[2:14] 小俣：はい、あ、よろしくお願いしますね。えーと、ヒーローズ・リーグっていうのが、えーと、毎年、あの、コンテストとして、あの、シビックテック部門という賞を、えーと、というところでコンテストをやっています。これは元々、あの、えーと、マッシュアップアワードっていうコンテストがある中のが、今ヒーローズ・リーグという名前になってるんですけども、その中の部門の中の一つとしてシビックテックとしての賞をあげるってことをやっています。\n[2:43] 小俣：で、で、そこは、あの、えーと、毎年、あの、そういった意味では、そう、ヒーローズ・リーグの応募をされた中で、あの、シビックテックに関しても応募してるって方の中から、えーと、まあ賞をあげるってことをコンテストやってるっていうのが、今年も、あの、そういった意味で、ヒーローズ・リーグの中でシビックテックというところに対して特化をしたところの方々の中の賞をやったの、をやっています。\n[3:07] 小俣：で、えーと、この賞は元、元々まあ予選ではないですけど、最初に、あの、応募いただいた中から、えーと、10組、10組を予選っていう形でちょっと、あの、なんですけども、まあ選ばさせていただいて、その10組の方が決勝の中で、えーと、発表していただいて、その中から、えーと、一等賞を選んで、で、その一等賞になった人がシビックテック賞をとして一つあの賞をあげるんですけど、それとともにあのヒーローズ・リーグの決勝にも進出できるっていう、という特典がある賞です。\n[3:52] 石井：要はヒーローズ・リーグっていうのがね、いろんな賞があるんですよね。インターネット・オブ・アサム・シング賞とか、俺得賞とかいろんなのがあって。\n[3:59] 小俣：そうです。その中の一つにシビックテックの賞があって、その賞もだから一つ選ばれるとその決勝、そのいろんな賞の中の決勝にも進出ができるっていう。\n[4:12] 石井：なるほど。\n[4:13] 小俣：で、その賞はそれぞれやっぱりその賞ごとにやっぱり、あの、どこをこう注目してやるかってところがあるので、俺得賞ってあのはもう世の中どうでもよくて俺だけが良ければいいっていう賞があったりとか。その中のシビックテックはシビックテックとしてすごく有効なものだろうっていうことで賞。\n[4:33] 小俣：で、賞はどちらかというと、いろんなもの、あの、ヒーローズ・リーグっていうのはDIYって言ってるようにいろんなもの、ものづくりにこだわって、コンテストなので、そういったものを自分で作って、それを応募するという賞になりますね。\n[5:01] 石井：なるほど。作ったものを応募する。\n[5:04] 小俣：そう、そういうこと、そういうことです。なので、あの、そういった活動というよりも何かものを作ってそれを応募するコンテストですね。\n[5:15] 石井：で、そのシビックテック賞っていうのはもう決まってるんですよね。\n[5:19] 小俣：そうです、ね。で、もうあのシビックテック賞の決勝、シビックテック賞の決勝はもう終わっています。なので今年のシビックテック賞っていうのはもう、栄えある1位は決まっています。\n[5:30] 石井：おお。どんな作品だったんですか？\n[5:32] 小俣：で、今年の1位はえーとですね、分かりやすく言うと、あの、まさにDIYとしてはすごく打ってつけの賞で、1位の、1位は元々あのえーと、お父さんが応募してるんですけども、お父さんが自分の子供たちがちょっと色々やっぱりあの、少し障害があるお子さんがいて、そのお子さんやっぱりなかなかあの、自分ではやっぱり移動ができない、要は自分の意志でやっぱりいろんなとこに行けたりできたいようなお子さんがいるんですけども、まあその子供がやっぱりどうしてもやっぱり、引きこもりがちってところもあるので、そのお父さんが、元々エンジニアの人ではなかったらしいんですけども、そういう子供がいろんなところにやっぱり行ってほしいってところ。\n[6:14] 小俣：いうことで、で、そこで、お父さんが奮起をして、自分で勉強しながらそういうDIYじゃなくて、そういった子供がやっぱり好きなとこに行けるために、どんなことをしたらいいかなってことで、そういう車椅子を、はい、はい、はい、改造して、で、えーと、それを子供にこうやってあ、もらうってことをやったのが賞です。\n[6:34] 石井：へえ。あの、よくあるそういう電動車椅子とかそういうのがやっぱり市販、したり、一般にはあるんだけれども、やっぱり自分の子供には合わなかったらしいので。\n[6:45] 石井：はい、はい、はい。\n[6:46] 小俣：要は、だったらば自分の子供に合うようなかたちのものを、じゃあ私が作るってことをやったことがあって、で作ったそういった意味ではそういった車椅子、電動車椅子だけどリモコンていうか、そういう子供が自分で操作をできる車椅子っていうのを作ったのが1位です。\n[6:52] 石井：おお。\n[6:53] 小俣：で、少し面白かったのが、まずあの、そう、子供がやっぱり元々やっぱりそういうお子さんは元々やっぱり外に出るのを嫌がっていたらしいので、そういった意味で、そういったことにまず興味を持ってもらうためにどうしたらいいのかなってところから考え出して。\n[7:10] 小俣：で、結構、あの、で、そのやっぱ人によって例えばそういう子供が興味持つように、なんかそういった電動車椅子みたいなものなんですけども、それを興味持ってもらうそのお子さんにやっぱ興味持つコントローラーを作ったらしい。\n[7:19] 石井：はい、はい、コントローラーから作ったんですね。へえ、へえ。\n[7:23] 小俣：そうそう。で、好きな例えば鉄道が好きなお子さんだったらば鉄道のあのハンドルみたいなやつやると興味。で、飛行機が好きなお子さんだったらばそういう飛行機のパイロットが運転するような、こんなであれば、あの、そういったものに、そういうものを作って。\n[7:39] 小俣：尚且つそれが手軽にやっぱりできるようなかたちっていうのは、そのコストもやっぱりあの何ですか普通にあのそういった意味ではお店で売ってるってか何ですかそういうホームセンターで売ってるようなものを、部材を集めてそういった車椅子を、あの、運転できるものを作った。\n[7:59] 石井：ああ。\n[8:00] 小俣：だ、すごくコストも安いのと、えーと、それを、えーと、やっぱこのお子さんが興味を持ってえーと、それを自分たちで自分がやっぱりこういろんな人に会いたいっていうことでできるようなことを一生懸命やっぱ子供と対話しながら工夫をしていった。\n[8:17] 小俣：で、ここがすごく良かったなって思うのは、最初からお子さんはそのお子さんやっぱそういった意味で、人にやっぱり会ったりするってことができなくて、友達もいなかったらしいんです。\n[8:29] 小俣：で、それ、あの、なので、最初は家族だけでやっていたんだけども、最初にそのお子さんはやっぱ自分の意志って、元々やっぱこう行動するっていうか、あの移動するってことができなかったんだけども、最初にそれを、お父さんと対話することによって、まず、あ、自分の意志で、こう、あの、自分が行きたい時に行けるってことが、できるってことに気がついたらしい。\n[8:53] 小俣：今までだったらやっぱあの、やっぱり自分が障害があるんで自分が生きたいとこに自分の意志で動くってことができなかったんですけども、それができるってことに、それを、お父さんが作ってくれたものによって移動するってことに気がついた。\n[9:03] 小俣：そうするとやっぱり、そのお子さんも最初嫌がっていたんだけども、自分の意志で行きたいとこが行けるって思うと、やっぱり、いろんなところに移動してみたいって、やっぱり欲求が生まれてくるらしい。\n[9:15] 小俣：での、で、最初だんだんそういう操縦ではないんですけど、車椅子を運転させたりかなお、やっぱ操縦するっていう、やると、今度はえーと、いろんな人とやっぱり、えーと、やっぱり会うってことを始めたらしいんですね。\n[9:30] 小俣：と、すごくあれだったのが、って、そうすると今までやっぱり友達がいなかったらしいんですけども、この子が人生で初めて友達と話をしたいということで、自分の意志でその車椅子を操縦して友達にとか、そのいる人の輪に入って、そういうやっぱり積極的な行動になった。\n[9:55] 小俣：なのでその子供のやっぱりそういった意味では行動パターンが、それによってすごく変わった、変わったらしい。\n[10:05] 小俣：で、で、そういった車椅子を作ったのが、今シビックテック部門の今年の1位。\n[10:12] 石井：おお。\n[10:13] 小俣：で、まだまだやっぱりあの出来栄えとしてはやっぱDIYってそういう日常大工じゃないですか、お父さんがされて、なんて、売ってるものとわ、わちょっとやっぱり少しごついとこもあったりはするんだけども、まさにそういった意味では、出来合いのものを買ってきて与えるんじゃなくて、そういった子供と対話しながらそういったものを作っていくっていうものに対して、やっぱりみんな審査員の人たちもやっぱりそこが評点が高くて、それが今年のえーと、ヒーローズ・リーグの1位のシビックテック賞ですよね、ってことになりました。\n[10:43] 石井：いいですよね。その、やっぱり自分でなんか変えれるというか、特に私も最近その、すごく身近な人とか、その、顔の見れる人の何かの役に立つようなことが、なんか広がっていくといいなと思ってるので、まあそういった取り組みがすごく評価されて、まさに、なんか、シビックテックの部門としてはね、すごくいい事例になるんじゃないかって気がしますね。はい。\n[11:09] 小俣：あ、そうですね。だからので、最近のシビックテックのその流れの中で、やっぱりそういう、自分で欲しいものは自分で作るっていう流れがあるので、まさにその流れの一つの、中の一つの例として、すごくいいなと思っています。\n[11:23] 石井：そうですね。なんかの社会課題っていう、大きなよくわからないものではなくてね。その、もしくは、うん、ステレオ的なものじゃなくて自分の息子がね、少しでも変わってくれたらとか、まあ変わってくれることを狙っていたかどうかはわからないけど、なんか一生懸命取り組んでそうなっていくっていうのはいいですね。\n[11:41] 小俣：そう、だから大きく言うと社会課題なんだけども、そこの家族みたいな、うちの家族の課題。そこを自分の家族の中で解決してったってところが、いいですね。\n[11:51] 石井：はい、ありがとうございます。ということでだいぶね、あの話す時間も盛り上がっちゃったんですけどね。はい。えー、まあ、なので、はい。また、あの、そうですね。あの、そんなあの、シビックテック部門っていうのもあっていろんな作品も投稿されてるので、ヒーローズ・リーグっていうのにも皆さんね、注目してみてください。じゃあ今日の収録はここまでということで、ありがとうございました。\n[12:16] 小俣：ありがとうございました。\n[12:18] 太田：ありがとうございました。"
}