{
  "episode_number": "0.6.15",
  "file_name": "ep0.6.15.m4a",
  "sub_title": "ICレコーダーかスマホか？現場収録に挑む特派員たちの愛用機材と配信の舞台裏",
  "detailed_description": "シビックテックを身近にする「シビックテック・井戸端キャスト」から、現地取材をテーマにした最新回をお届けします。パソコンを持ち込めない現場で、プロはソニーやオリンパスのICレコーダーとスマホのどちらを選ぶのか。愛用機材や失敗談を交え、3名のパーソナリティが配信の舞台裏を語り合います。\n共同運用の課題から、MDやCD時代を経てクラウドへ至る変遷まで、技術への愛が詰まった対談です。ポッドキャストを通じて活動を広げようとする、彼らの等身大の試行錯誤をぜひお聴きください。",
  "summary": "このポッドキャストでは、石井氏、太田氏、小幡氏の3名が、イベント会場での現地取材に適した録音機材や手法について対談しています。話題の中心は、パソコンを広げることが難しい状況下でのインタビュー方法です。小幡氏と太田氏は、専用機ならではの安定性からソニーやオリンパス製のICレコーダーを愛用していますが、石井氏はスマートフォンの録音アプリや文字起こし機能を活用する予定であることを語っています。\n\n配信プラットフォームであるAnchorの運用についても議論が及び、個人アカウントに紐付いたサービスの共有が難しいという、共同作業における実務的な課題が挙げられました。また、過去の取材での失敗談を交えつつ、各地の特派員に向けたレクチャーの状況についても共有されています。後半では、カセットテープやMD、CDといったかつての物理メディアを懐かしみながら、現代におけるデータのクラウド管理への変遷を振り返っています。機材の進化や配信フローの工夫を語り合うことで、シビックテックの入り口を広げようとする活動の裏側が垣間見える内容となっています。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と、\n\n[0:26] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣がお届けします。ということで、今日はですね、皆さん特派員やられますよね。レポーター。普段はこれ収録Zoomでやってるじゃないですか、パソコンで。でもイベント会場、ウォッチパーティーの会場でインタビューしなきゃいけないってなると、パソコンでZoomってわけにはいかないじゃないですか。\n\n[1:01] 太田：Zoomの意味があまりないですね。\n\n[1:03] 石井：意外とノイズキャンセリング効いてて、いいかもしれないですけどね。意外と周りの雑音を消してくれるかもしれないんですけど。まあさすがにパソコン広げるっていうのも、なんとなくインタビュー感がなくなっちゃうので。小俣さん、どんな感じで収録を？\n\n[1:29] 小俣：私は、ソニーのボイスレコーダーですね。やっぱり世界のソニーのテクノロジー。\n\n[1:43] 石井：いいですね。それは、ICレコーダーですか？\n\n[1:45] 小俣：ICレコーダーですね。前回の岐阜のときもこれで撮ったので。結構音を拾ってくれるというか、声中心というか、でも結構雑音も周りの環境音も拾っちゃう感じもありますけど。\n\n[2:12] 石井：太田さんは何で撮られますか？\n\n[2:16] 太田：そうですね、外で撮るときは、僕もICレコーダーで。オリンパスのICレコーダー使ってます。\n\n[2:25] 石井：オリンパス！懐かしい気がするんですけど。今はもうオリンパスってやってるんですかね。\n\n[2:33] 太田：オリンパスって、事業を分離しちゃいましたよね。\n\n[2:40] 石井：カメラ事業はなくなっちゃいましたね。僕もカメラ好きだったんですけど。ペンシリーズっていうカメラがあって。\n\n[2:50] 太田：俺も買ったの5、6年前ですからね。でも一応そちらも日本のメーカーのって感じで。ICレコーダーって言うと、どのメーカーがいいとかあったりするんですか？\n\n[3:08] 太田：結構自分は量販店に行って、一番並んでて手頃な値段のやつを買って。\n\n[3:17] 石井：一番安いんじゃなくてね、ちょっと手頃な感じのところがいいですよね。やっぱハードウェアなんで、安定してますよね。ボタン押して。録音したデータは、その後どうするんですか？\n\n[3:39] 太田：これはUSBが出てるので、USB端子で。自分のMacだとUSB-Cに変換するやつをつけて。\n\n[3:55] 石井：アダプターをつけてね。昔ながらのというか、でっかいUSBの口の。\n\n[4:11] 太田：そうですね、ちっちゃい奴に変えないといけない。\n\n[4:14] 石井：小俣さんのやつも、同じですかね？\n\n[4:17] 小俣：そうですね、太田さんと同じで。石井さんはどうやって撮ろうと思ってますか？\n\n[4:21] 石井：私はスマートフォンで撮ろうと思ってます。iPhoneではなくAndroidですね。私が持ってるのはPixel 5aというAndroidを持ってるんですけど。スマートフォンでも結構いろんなアプリがあるんですよね。ボイスメモというか。Googleさんだとレコーダーっていうボイスメモアプリがあって、文字起こしとかもこれしてくれる。結構触れ込まれてますよね、会議の議事録がもういらないみたいな。\n\n[4:57] 小俣：Pixelは、録音とか同時翻訳みたいなのすごく宣伝してるので。\n\n[5:09] 石井：ただ、一度も使ったことはないです、その用途で。会議中にスマホをいじるのは、なんかちょっと憚られるというか。今度やってみようかな。\n\n[5:26] 石井：で、自分はアンカー（Anchor）というサービスで、そのまま配信してしまうので。アンカーというアプリで撮ると、もうアップロードする必要性もなくなるので、アンカーのアプリで撮ろうかなというふうに思ってるんですよね。このアカウントが3人で共有したいんですけど。\n\n[5:54] 太田：確かに僕も撮ったファイルを石井さんに共有してるだけで、アンカーでのアップロードはやってないですね。\n\n[6:06] 石井：やってもらいたい気持ちはすごくあるんですけど、僕の個人アカウントで最初に作っちゃって。それを踏まえて、Twitterの公式アカウントは個人アカウントじゃないアカウントで作るようにしてます。みんなで共有してますけど。アンカーFMがメールアドレスの変更を受け付けてくれれば。\n\n[6:38] 石井：あとは、お金払ってもいいから、共有とかグループみたいな、企業も困るんじゃないかなって思うんですけど。\n\n[6:50] 小俣：こういうスタートアップ的なところって、割と勢いで作ってるから、そういうのできないっていうのがありそうな気がする。メールアドレスでアカウント作っちゃうと、それがマスターIDになっちゃうから無理っていう。\n\n[7:13] 石井：そんな形。全国の特派員の方にも説明会をやって、みんなそれぞれ練習もしましたもんね。\n\n[7:29] 小俣：皆さんバッチリだったと思います。\n\n[7:34] 石井：できそうな雰囲気だったので。一番最初がやっぱり硬くなるので、一回やっておけば。僕らだって何回やっても結局うまく喋れないじゃないですか。\n\n[7:52] 小俣：突撃、隣のシビックテックの第一歩目は、テイク2ですからね。一回目は、失敗をしたので。\n\n[8:06] 石井：かまどの植田さんに「すみません、もう一回撮らせてください」って。\n\n[8:13] 小俣：全然テンション上がらないっす、って言われて「すみません」って。過去は忘れてくださいって。\n\n[8:28] 石井：いよいよ17日から、みんなで収録した音源も集まってくる感じですけど。ICレコーダーで撮ってもいいし、スマートフォンで撮ってもいいし、カセットテープとかで撮ってアナログで送ってきてくれても、頑張って僕が配信にこぎつけます。\n\n[8:49] 小俣：カセットテープいいですね。\n\n[8:51] 石井：MDが残ってる方はMDでもいいです。\n\n[8:54] 小俣：MDどうやって再生するんだろう。うちにMDのディスクはあるけど、再生する装置がないです。\n\n[9:11] 太田：家電屋さんで、ビデオテープ（VHS）とかをCDに焼いてくれるサービスみたいなのが、たまにあったりしますよね。\n\n[9:19] 小俣：ああいうので形はみんな変えないでほしい、本当。なくなったら再生できないじゃないですか。\n\n[9:30] 石井：最近CDも見なくなりましたからね。CDドライブないですからね、もうほぼ。\n\n[9:42] 石井：クラウドですね、クラウド。ということで、時間も来ましたので、今日はこの辺でお別れしたいと思います。ありがとうございました。\n\n[9:58] 太田・小俣：ありがとうございました。"
}