{
  "episode_number": "0.2.1",
  "file_name": "ep0.2.1.m4a",
  "sub_title": "技術で社会をアップデート！NPOの意思決定を支える「STO」とNPTechの挑戦",
  "detailed_description": "非営利団体のテクノロジー活用を支援する「NPTech」の最前線に迫ります。ゲストの天川氏を迎え、NPOのIT戦略を支える意思決定者「STO」の役割や、現場の課題とエンジニアを繋ぐ仕組み作りの重要性について語り合います。\nコロナ禍での支援事例から見えてきた業務改善の秘訣や、多様なスキルを活かした社会貢献のあり方など、シビックテックの新たな可能性を紐解くエピソードです。技術を通じて社会をアップデートしたいと願う、すべての方へお届けします。",
  "summary": "本ポッドキャストでは、コード・フォー・ギフの天川氏をゲストに迎え、コード・フォー・ジャパンのプロジェクトの一つであるNPTech（ノンプラフィット・テクノロジー）の活動について語られています。NPTechは、NPOやNGOなどの非営利団体におけるテクノロジー活用を支援する取り組みであり、シビックテックやガブテックと並ぶ重要な柱として位置付けられています。天川氏は自身の経験を交えながら、コロナ禍で活動が制限された団体へのIT支援や、オンライン化による業務改善の重要性を説いています。\n\n特に注目すべき点として、団体内でIT戦略の意思決定を担うソーシャルテクノロジーオフィサー（STO）の創出が挙げられました。単にシステムを構築するだけでなく、社会課題の現場とエンジニアをマッチングし、互いの知見を活かしながら課題を解決していく仕組み作りが強調されています。現在はエンジニアに限らず多様なスキルを持つ人材を募集しており、誰もが参加しやすいコミュニティ形成を通じて、社会貢献と個人のキャリア形成を両立させる場としての可能性が示されました。最後には、興味を持った人々が説明会などを通じて気軽に関わることへの期待が述べられ、活動の裾野を広げたいという姿勢で締めくくられています。",
  "transcript": "[0:00] 石井：え、じゃあ最後、4本目ということで、はい、頑張っていきましょう。ということで、はい、行きますね。\n\n[0:16] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:33] 石井：はい、今日も岐阜の石井と、\n\n[0:35] 太田：埼玉の太田と、\n\n[0:37] 小俣：川崎の小俣が、\n\n[0:40] 石井：お届けしますと。いうことで、今日はですね、また前回に引き続き、コード・フォー・ギフの天川さんに来ていただくんですけど、コード・フォー・ギフの天川さんね、2つの顔を持っていて、コード・フォー・ジャパンのNPTechっていうのにも参加されてて、私もこれ今年ね、ちょっと参加したんですけども、それの運営もされてるということで、そちらの観点でちょっと今日はね、インタビューを進めていけたらと思います。その辺は小俣さんがすごく気になってるということで、今日は小俣さんにホストを譲って、天川さんのことを聞いていっていただきたいなと思います。じゃあ小俣さんよろしくお願いします。\n\n[1:22] 小俣：はーい、よろしくお願いします。小俣です。で、そうですね、私は天川さんとは結構オンラインで会ったことが多いんですけど、やっぱりなかなかつい、どんなことやってるか普段なかなか聞けなかったので、ちょっとこれを機にちょっと色々お話を聞かせていただきたいなと思っていますけれども。まず天川さんは、普段コード・フォー・ジャパンのNPTechの活動もされているということですけど、普段お仕事ってどんなことをしているんですか？\n\n[1:55] 天川：あ、はい、天川です。えっと、まず岐阜県で石井さんと一緒にコード・フォー・ギフとして活動しているんですけれど、で、普段の職業は、えっと岐阜県の公益財団法人で働いてまして、何をしてるかっていうと、あの岐阜県の主に中小企業の方のIT化支援、まあ業務改善っていうところもそうですし、最近だとITを使った新サービスの創出、どうやったら行っていくのかっていうところを企業のみなさんと一緒に考えていったり、専門家派遣をしたり、まあすごい行政っぽいことを言うと補助金の管理をしたり、そういった活動を行っています。\n\n[2:29] 小俣：それと一緒にじゃあコード・フォー・ジャパンのNPTechの、これは活動なんですけど、これはお仕事なんですか？ちょっとわからないんですけど、も、やられていることなんですかね。\n\n[2:36] 天川：そうですね、活動ではありますね。一応あの、いわゆるプロボノスタッフとして働いているというような役割になります。\n\n[2:50] 小俣：へー、そうなんですね。でもそもそもこのコード・フォー・ジャパンのNPTechってどんなものなんですかね。\n\n[2:53] 天川：あ、はい。えっと、まずNPTechっていう言葉自体が多分そんなに聞きなれないかなと思っていて。えっと立ち位置的には、ま、このシビックテックであったりガブテックと同じ3本柱になる存在かなって思っていまして。正式名称はノンプラフィット・テクノロジー。えっと、いわゆる非営利団体、非営利団体ってNPOとかが一番イメージ近いですけど、それだけじゃなくてNGOであったり、まあ学校であったり、いわゆるあの営利を目的としない団体の方のテクノロジー活用を行っていく、ま、市民のための、で、政府のための、っていうところのいわゆる第3ソーシャルセクターの人たちのためのプロジェクトを行っていく、まあ総称みたいな感じでNPTechっていうのは考えてます。\n\n[3:50] 小俣：そうですね。じゃあそういった意味でそのNGO、NPOの団体の皆様をちょっとサポートをするっていう、そんな感じのイメージであってます？\n\n[3:59] 天川：あ、はい、その通りです。\n\n[4:01] 小俣：へえ、そうなんですね。へえ。じゃあ、天川さんとお会いしたのが、あのソーシャルハックデーの時、に、えっとNPOの人と僕ソーシャルハックデーに出てたんですけど、あれも実はNPTechの活動の一つで、あ、そうだった時にちょっとみんなでここそのシビックテックとかそういった人たちと興味があるところでちょっと大規模的にそういったプロジェクトとか組んでみようっていうことでそのソーシャルハックデーとか使ってみたらどうだろうっていうので、そういう形で一緒にそのNPOの人とこう参加してみたりっていうことをやってます。\n\n[4:31] 小俣：そうですね。で、でもそもそも天川さんがこのコード・フォー・ジャパンのこのNPTechに関わるきっかけって何だったんですか？\n\n[4:38] 天川：あ、えっと、2年前のえっとシビックテックフォーラムでした。で、シビックテックフォーラムの2年前って、えっとコロナ禍になった時の最初のゴールデンウィークで、えっとゴールデンウィークになる前コロナ禍になって、私趣味が音楽なんですけど、それが全くできなくなって、で、岐阜県のコロナウイルス対策サイトをみんなで作って、で、もっと何か色々できることあるんじゃないかなと思って、ちょっとシビックテックフォーラムに行って。で、そういった活動を行っているっていう発表を、今のNPTechのチームのメンバーがしていて、あ、面白そうだなと思って参加しました。\n\n[5:33] 小俣：はあ。そうなんですね。じゃあえっとシビックテックフォーラムでそのNPTechっていうのを知って、そこにちょっと関わってみようと思ったわけなんですね。\n\n[5:42] 天川：そうですね、はい。\n\n[5:43] 小俣：ああ、そうなんですね。なるほど、ああ。それはちょっと知らなかったですね。ああ。なんかシビックテックフォーラムってそういったことがこう色々起きてるんですね。なんか。私もちょっと事務局的なスタッフをやってたりするので。すごくやっててよかったなという思いはありますけれどもね。\n\n[5:58] 天川：ええ、なのでそうですね、去年も出させてもらってるし、今年もねもしチャンスがあればぜひぜひとは思います。\n\n[6:03] 小俣：あ、ぜひぜひよろしくお願いします。で、じゃあえっと、ま、そういった意味では天川さんそのNPTechの活動の中で、ま、どんなことをなされてるんですか実際には。\n\n[6:10] 天川：そうですね。まあおっしゃられた通りやっぱりそのNPOの人たちと一緒にそういったITのソリューションであったり、まあどちらかと言えばもう本当に業務改善。今までコロナ禍で止まってしまった活動そのものをこうどうIT化していくかとか、オンラインにしていかとか。やっぱり例えば海外でワークキャンプとかちょっとやってるようなNPOさんとかいらっしゃるんですけど、コロナ禍でそもそも海外に行けないっていうので事業そのものが停止しちゃったりとかしちゃう。そういったところのためにじゃあここのIT、じゃないな、NPOが持っている強みですとかいいところっていうのをオンラインでどう活かしていくのかっていうところで、いうのを一緒に考える。で、で、私が一緒に考えるっていうのもそうなんですけど、どちらかというと、そのNPOの中にITの意思決定ができるような人ができるともっともっといろんな自由度が高くなるんじゃないか。企業でいうCTOって呼ばれる人の立場でソーシャルテクノロジーオフィサーっていう、そういった肩書き役割を今NPTechチームでは作ろうと取り組んでまして。これ自体はコード・フォー・ジャパンのあのウェブサイトにものっているんですけど、そういった人たちを創出するための取り組みが重いところ。\n\n[7:32] 天川：あとはえっと、チームで組んでこれはソーシャルハックデーのちょっと延長版みたいな感じでNPTechスタジオという、これは石井さんにも参加していただきました、といったプロジェクトでの活動を実施するっていう、今はその大きな二本で活動しています。\n\n[7:48] 小俣：そうですね、なんか私の勝手なこうイメージだとやっぱりNPOの人たちは活動やっぱ目的があるんだけれども、なかな、そういった意味ではなんかテクノロジーというかそういったところがちょっと苦手な人がいたりするのかなと思って。そういったものがサポートできるのがNPTechなのかなと思ってますね。で、ま、テクノロジーといってもそんなあのプログラムを言語をするとかそういうんではなくて、ま、少し工夫ツールとしてそういったものをご紹介したいとかそんなことが、できるのがNPTechなのかなと思って、そんなイメージで合ってます？\n\n[8:21] 天川：おっしゃる通りです。で、これ石井さんの言葉をそのままパクるんですけど、やっぱりエンジニアの方は逆にあの自分で課題を持っていない場合っていうのも結構多くて、ただあの、そういった社会課題のために何かやってみたいっていう、まあ僕とかも結構そうだったんですけど。そういった人たちをこううまくマッチングできるような、そんな仕組みになればいいかなって。ま、それがシビックテックであれガブテックであれ自分がやりたいところとか、関心がどこにあるのかっていうところで、そういったコード・フォー・ジャパン全体がこう一つのプラットフォームみたいになると面白いんじゃないかなってなんかすごいデカいこと言いましたね。\n\n[8:57] 小俣：そうですね。でもそうですよね。結構やっぱシビックテックってやっぱり出会い、出会いの場であったりマッチングの、をするっていうのも一つ大切なのでは。結構いろんなやっぱ得意不得意な人がいっぱいいるので、そういった人たちのやっぱり出会いの場で、あっても欲しいなと思ってるので。そういった意味でこれNPTechってすごくいい活動ですよね。で、ま、そんな中でもそういった意味で活動をしてる中で、ま、なんかこんな活動で紹介したいとかこれは面白いんですよ、みたいなそんなものってありますかね。\n\n[9:25] 天川：そうですね。やっぱりその主なSTO創出プロジェクトと呼ばれているものとNPTechスタジオっていうところになります。で、STOですね、やっぱりえっと面白いのはそのプロジェクト型であるし、まあ最終的にNPOに働いて問題解決を行ったソリューションとかっていうのはまあ自分にとっての経験値としてもプラスになるし、なんかITシステムを構築したっていうところではもう自分のキャリアステップの一つとしても考えられるんじゃないかなっていうのがありますね。\n\n[10:06] 天川：やっぱりその、繰り返しになりますけど問題があるから、それを解決できるのは、は、しかも自分の力で、それはやっぱり面白いですね。本当に困ってる人がいてアイデアを出して喜んでくれる人がいて、すごく距離感が近くて。\n\n[10:23] 天川：で私自身もさっきのあの企業の助けになるところもやるし、まあプライベートはプライベートでこういうNPOの活動をやってるっていうのが繋がってくるし、自分の経験にも繋がるしっていうので、全部が全部繋がっていくなっていう感覚があります。\n\n[10:41] 小俣：へえ、そうですね。結構ま、私の勝手なこう解釈ですけど結構エンジニアの人って割にこうあまりこう褒められるってことが実は、ないようなイメージがあって。いつまでできましたとか、動いてこう当たり前みたいなのがあるので。そういった意味ではそういったやっぱりこうなんかやってる感とか、どこに今か認められたりそういうのがあるすごく嬉しいんじゃないかなって勝手に思ったりしていますっていうところですね。\n\n[11:02] 小俣：で、えっとじゃ天川さん自身が、あと活動していく、してる中で結構やっぱりそのNPTechの中でこう工夫していることや、ちょっと今こういうこと困ってるんだよねみたいなことってありますか？\n\n[11:14] 天川：そうですね。やっぱり人、人が足りないことが、やっぱり工夫してることであれ、困っているっていうことであれ。これはそのシビックテックとかそういったあの垣根に関わらずだと思うんですけど、あの問題をちゃんと見ていくと、そのやっぱり複雑化していきますし、いろんな技術を持っている人がそれぞれ協力しあう必要があるかなって思っています。\n\n[11:39] 天川：で、さっきのあのNPO版のあのCTOのSTOっていう存在もなんかすごくスーパーマンみたいに見えるけれどなかな、そんな人っていらっしゃらなくて。むしろ、このコード・フォー・ジャパンのこのコミュニティの中でそういった人がこうコミュニティの中でこういろんな人の助け、まあITシステム構築ですとかSNSとかウェブマーケとか、なんかそういう分野でいろんな人のこうあの知恵をもらってそういった存在になっていくみたいな育ち方とかのほうが面白いし現実的なのかなと思って。やっぱりそういったところを、あのちゃんと支えられるようにちょっと今頑張ってコミュニティの形成ですとか意見の交流みたいなの、できないかなっていうところを思っていますし、そもそもやっぱり関わっていただける人が少ないっていうのもあるので、ちょっとこれからも、もう人募集したりですとか、なんか、行きたいなって思ってもらえるようなプロジェクトを作っていきたいなって思ってます。\n\n[12:43] 小俣：そうですね、結構、なんか、んー、やっぱもっともっと知ってほしいなと思うのも、私もなんかすごくなんか、まあNPTechは知っていたんですけど、あんまり今日聞くまでは知らなかったものがあったので、結構すごく興味を、湧いたんですけど。\n\n[12:58] 天川：本当ですか。\n\n[12:59] 小俣：あ、でもここでNPTechやります、NPTechやりますとかってさらに自分の首を絞めそうだなとも、あるので、あまり中途半端になんか関わると申し訳ないので、でもすごい興味が湧いてきましたっていうところですね。\n\n[13:11] 天川：ありがとうございます。\n\n[13:12] 小俣：はあ。なのでちょっとね、あのどんどん、どんどんいろんな人にやっぱ知ってほしいなと思いますね。やっぱりね、結構やっぱそういうので興味を持つ人いっぱいいると思うんですけどね。ちょっとまあそこはまあ色々まあ私もなんかのお手伝いっていうかまあ宣伝もまずはして、お手伝いできればなと思いました。\n\n[13:32] 天川：ありがとうございます。\n\n[13:33] 小俣：はーい。じゃあどうですか？そこらちょっとじゃあ最後ちょっと長くなりましたけど石井さんに少しあの最後締めの、お言葉をいただければなと思います。\n\n[13:42] 石井：締めも何にもないですけど、でも、あのやってみたいって感じるところの気持ちって大事ですよね。で僕もあのNPTechがやってることって、あの最初はよくわからなかったので自分で体験してみようと思ってちょっとやってみたので、まあそういうやってみたいとかやって、あの宣伝してみたいとか、ちょっとでも関われるところがあればね、広げていけたらいいんじゃないでしょうか。\n\n[14:04] 小俣：そうですね。まずはだからあの説明会にまず参加、まあ、あのちょっとできるかどうかわかんないですけど、まず参加してみようかなと思いますっていうので。ぜひあのこれを聞いて興味がある方はまずそういった意味で説明会を、何回かやられているのでそこにまず聞き話を、聞いてみるっていうのがいいのかなと思いました。\n\n[14:19] 石井：はーい。\n\n[14:21] 石井：っていうことで、あのね、今年もまあいろんなね、あの目標も、立てながら、あのこの番組も進めていきたいと思いますので、また次回以降もねゲスト呼んで、えー行きたいと思います。じゃあ今日はこの辺でお別れです。ありがとうございました。\n\n[14:36] 太田、小俣、天川：ありがとうございました。"
}