{
  "episode_number": "0.11.9",
  "file_name": "ep0.11.9.m4a",
  "sub_title": "非エンジニアが語る、町を自分たちで変える「能動性」と結果としてのシビックテック",
  "detailed_description": "シビックテックという言葉にエンジニアの壁を感じていませんか。本エピソードではCode for Japanのなおちゃんをゲストに迎え、非エンジニアの視点から地域活動の本質を紐解きます。\nテクノロジーはあくまで手段であり、一人ひとりが自分の志に気づいて一歩踏み出す能動性こそが町を良くする原動力だと語ります。PTAや子供会の事例を交え、技術を目的化しない結果としてのシビックテックの在り方を提案します。11月のサミット情報も含め、自分たちの手で暮らしを楽しく変えたい全ての人に届ける対談です。",
  "summary": "本ポッドキャストでは、エンジニアではない立場からシビックテックに関わるなおちゃんをゲストに迎え、技術の枠を超えた活動の本質について語られています。なおちゃんは、シビックテックを単なるIT活用と限定せず、一人一人が自らの志に気づき、仲間と共に一歩踏み出すプロセスそのものを大切にしています。技術はあくまで手段の一つであり、行政任せにせず自分たちの手で町を良くしていこうとする能動的な姿勢こそが、個人と地域の幸せに繋がると指摘しました。\n\n対談では、テクノロジーを最初から目的とするのではなく、活動を深めた先で必要に応じて活用される「結果としてのシビックテック」が理想であるという考えが共有されました。具体的な実践例として、なおちゃんが地元のPTAや子供会で直面している課題が挙げられ、少子化などの激変期において前例踏襲ではない対話の場を作ることの重要性が語られています。既存の組織の中でフラットに話し合い、自分たちで環境を変えていける可能性に気づくことが、シビックテックの入り口を広げる鍵となります。最後に11月のサミット開催にも触れ、技術の有無に関わらず多様な主体が地域に関わることの意義を再確認する内容となりました。",
  "transcript": "ポッドキャスト：ポッドキャスト文脈からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n石井：はい、今日も岐阜の石井と\n\n太田：埼玉の太田で\n\n石井：お届けします、ということで、えーと3回目ですね。ゲストにCode for Japanのなおちゃんに来てもらってます。よろしくお願いします。\n\nなおちゃん：はい、よろしくお願いします。\n\n石井：はい。前回は場づくりみたいな話を聞いたんですけども、まあ、なんかね、いろいろ、えー考えられてやられてるな、というのが伺えました。\n\n太田：はい。\n\n石井：で、えーと、ね、ちょっと、お、私が気になってる、と言えば、まあ、あの、関わり方が、あの、シビックテックね、自分でやろうって思って関わったわけじゃなくて、まあ、人に誘われてスタッフとして入ってきました、でかつ、あんまり技術者畑じゃないとこから入ってきてるってことで、じゃあ、あのシビックテックって、じゃあ、あのエンジニアじゃなくてもできる、みたいなところって、なおちゃんどう考えられてますか？\n\nなおちゃん：うーん、そう、そうなんですよね、そのシビックテックっていう、まあ言葉に縛られちゃうと、やっぱなんかね、こうITをやるのが必須みたいな、前提になっちゃう感じがあるんですけど、まあ私は、なんだろうな、なんかそういうふうにシビック、シビックテックっていうか、その、なんだろうな、真っ直ぐなんか捉えて欲しくないっていう感覚があって。\n\nなおちゃん：んで、今自分が、まあ、前のポッドキャストで言った、そのチーム・カノバの活動でもすごい原点になってる思いっていうのが、まあ一人一人が何かしらこう、まあ志っていうのがたぶんある、何かしらあって、でそれをこう気づいて、まあ気づくっていうのも、まあ時間もかかるんですけど、まあ気づいて、でそれを発露できて、それを受け止めてもらえて、でそしてそれに一歩踏み出す、でそしてそれを一緒にやる仲間がいるっていう、なんかこのプロセスがすごい大体だと思ってて。\n\nなおちゃん：それは、あの、まあシビックテックのような、まあ町に直結する場合もあれば、まあ自分の、まあ趣味的な活動になる場合もあるかもしれないし、誰かその友達に届くことかもしれないし、まあわからないんですけど、まあそういうようなことを、あの、できる、まあ場があるっていうこと自体がやっぱ町づくりに繋がるんだろうし、一人一人が幸せに生きられることだろうし、すごい自分のなんか、何でしょうね、あの能動性っていうのをこう引き出されて生きていくっていうこと自体がやっぱ。\n\nなおちゃん：でそしてそれが、なんか、何かが町に役立つっていうふうに重なっていくんであれば、それがすごい本人にとってもすごい大事な幸せのことだし、町にとっても幸せなことだと思うので。まあシビックテックって言っちゃうとなんかこう、すごく限定されちゃう感じがあるんだけど、そういうシビックな活動っていうのが広がっていくといいなーと思っているので、私自身は。\n\nなおちゃん：あの、まあ、シビックテックに限らず、なんかそういうような活動、うん、その、何かやりたいと思うんであれば、そういうのに何かアクセスしてもらえるといいなと思うし、自分で立ち上げてみてもらいたいなと思うし、ん、っていうようななんか感覚で私はおる感じです。\n\n石井：なるほど。私自身もですね、シビックテックって聞いた時に、テクノロジーで課題を解決することが大切なんじゃなくて、えーと、自分でこの、お、与えられたものを変えていけるというかですね、まあ行政とかが用意してくれたもの、環境とかね、あの、で文句言うんじゃなくて、自分で、自分たちで自分たちの好きな町を作っていけばいいんだよっていう、そういうところが私も惹かれているところなので、そこの中には確かにテクノロジー要素ってなくてもいいんですよね。\n\n石井：その自分たちで何かを書いていくための手段としてテクノロジーが一つ使える武器かもしれないけど、あ、じゃあその中に、えー、テクノロジー要素なかったらどうなの？っていう話は確かに、あるかなっていう気がしてるんで。だから大切にしてる、なおちゃんが大切にしてることが、もっとその何ていうのかな、根本の、本質的なところを大切にしてるので、なおちゃん自身はテクノロジーっていうことにあんまり寄ってなくても全然シビックテックやってますっていう話はできるのかなーって聞いてましたけど。はい。\n\nなおちゃん：あ、本当に、そうで。なんだろうな、幸せな町って自分がここの町に関わってるって思えるってことだと思うんですよね。で自分、そう、そう、さっき石井さんがおっしゃった通り、本当に、なんか、違うなーって思うことがあれば、自分たちがそれを変えようって思えること。\n\nなおちゃん：で、その結果が今の町であるっていうふうにそれを、つな、その責任を受け止めるっていうか、文句ばっかり言ってんのってかっこ悪いよねっていう、そうそう。\n\n石井：そうそう。\n\nなおちゃん：ね。まあでも、そう、ただ、文句を、なんか、な、そういう可能性があるんだとか、こう変えられるんだっていう可能性に気づくとか、そういう行動を起こせるっていう可能性があるんだっていうことに気づけることがやっぱすごいハードル高いと思う、思う。\n\n石井：そうですね。すごい、ハードル高いっすよね。\n\nなおちゃん：そう、すごい高いです、0、1のハードル。うん。なんかそこを、なんか乗り越えることができたらいいなーって思って、結果、私は、まあ、カノバの活動を長くやって、長くでもないけどやってるんだろうなと思うんですけど、その0、1の、そっから頭がさが、切り替われば、もうあとは大丈夫っていうか、まあ、世界は広がるって思うので。\n\n石井：だから無理してね、テクノロジーとかじゃなくて、自分が今できること、もしくはね、その自分が生きてきた中で培ってきたものをなんかうまく活かして、えーと、なんか新しいことするんじゃなくて、やってることを地道にやっていくことでも全然変えていける気がするんですよね。ここ自分が得意だからとか。\n\n石井：だから、なおちゃんはファシリテーション興味があって、場を作ってくことが得意だ。で、太田さんは地図書くことが得意だ。で、僕なんかは、\n\n太田：地図書く、石井さんも得意だ。\n\n石井：そうそうそう、あのー、Web系の、プロトタイプとか作ったりすることもできますよとか、っていうぐらいの感覚ですよね。\n\nなおちゃん：なんか、ね。そう、そう、そう、そう、だからシビックテックって言葉があるのは便利なんですけど、なんかそれで何かを排除するようなことにならないといいなとかね、うん。まあなんかそのテックじゃない活動領域もちょっともうこううまくこう、なんか関わり合っていきたいなとかね、そういうのは思います。\n\n石井：そうですね。で、あとは、シビックテックって、まあテクノロジーって万能感がすごいんですよね。なんか色んなところに使えるというか。\n\nなおちゃん：万能感！\n\n石井：だから町づくりにも、町づくりにも使えるし、ね、子育て支援とかにも使えるし、なんか、あの、自治会とかで、要はテクノロジーってフラットな感じがするんで。なんていうか、属性によらないというか。\n\nなおちゃん：あー、確かにね。\n\n石井：うん。属性によらないところはあるんで。まあそれを扱えるのが一部の人だけっていうのも、まあそれはちょっと昔の話で、最近ではだいぶ皆さんでも使えるようになってきたから、これからなのかなっていう気がしますけど。うんうん。\n\nなおちゃん：うん、うん。\n\n石井：だから、うん、結果としてのシビックテックみたいな感じになってるのが理想ですよね。\n\nなおちゃん：あー、石井さん、まさに！最高、結果としてのシビックテック。いいこと言った。うん、そうそう。いやもちろんテクノロジー使えたらどんどん使えばいいので。\n\n石井：ね、そうそう。\n\nなおちゃん：みんな知ってますもんね、最近は。Zoom使ったりだとかね、そういうこと自体も全然。\n\n石井：普通にできるようになってきたし。\n\nなおちゃん：そうそう、そうそう、そうそう。いや本当思います。なんかそう。だから、言葉がなんか、何かの、なんかね、障壁とか何かの引っ掛かり対象とかにならないで、後から付いてくるっていう感じがなんか理想ですよね、本当思います。\n\n石井：はい。ね、そんななおちゃんはね、最近どうなんですか。凝ってることとかあったりするんですか。最後の質問ですけど。\n\nなおちゃん：えーとね、うーん、そう、そうですね。やっぱ最近ちょっとやっぱ、子供の関係で地元の子供会とか、まあ、PTA活動とか、時間が結構こう、さ、それ、時間を割いているっていうのもあって、うーん。結構毎週のように何か活動してんですよね。\n\n石井：おお、すごい。毎週。\n\nなおちゃん：そう、運営する側に回ってしまったので。\n\n石井：ああ、頑張りそうですもんね、なおちゃんね。\n\nなおちゃん：好きなんですよね、そういうの、ついやっちゃうんですよ。で、やってると、やっぱ、やっぱそこもやっぱ場なので、つい、気になっちゃうんですよね。もうちょっとこう、なんかみんながもうちょっと楽しく話せるようになるといいなとかね、いやいや効率化できるところはもうちょっと効率化できるといいのになとかね、うん。\n\nなおちゃん：あと、やっぱ、や、もう私たち、の今、世代って本当激変期っていうか、その子供がガーっと減る時に、今、会がバーっとなくなって、る今、タイミングで。ものすごい環境変わっていってるので、まあ今までのやり方じゃもうなくて、もう全然新しい形にしなきゃいけない、みたいなことを考えて次の代に、繋がなきゃいけないっていうタイミングだったりするんですよね。\n\nなおちゃん：ってなると、もう前例踏襲はもう効かないので、やっぱちゃんといい話し合いしていかなきゃダメですよね。\n\n石井：なるほど。いいですね。\n\nなおちゃん：そうそう、それに向き合いながらこう気持ちよくね、議論して、新しいもの形にするっていうのはやっぱね、なかなな、まあ、難しいところはあります。\n\n石井：既存の枠組みだとね、皆さんが結構そう、フラットな関係に慣れてないというか、ね、その、結構、ヒエラルキーがある関係のほうがちょっと慣れてるというか、単純に。組織だった。会社とかでもね、別にフラットが全部いいわけじゃなくて、その、ヒエラルキーあるほうが、あのうまく物事が運んだりする時もあるんで。なかなか難しいですね、そこにいろんなこと入れようとすると。\n\nなおちゃん：そう、そうなんですよ。今までのやり方が別に悪いわけでも。\n\n石井：悪いわけじゃないと思ってるんで。うん。\n\nなおちゃん：そうそう。それがこう脈々と受け継がれてきた歴史があるので。\n\n石井：理由、理由聞いてみると、あ、前の人がやってたからみたいなね。そういう感じのところもあったりするんで。まあ、そこで変えていけるものはみんなで話して変えていくこともできるよってことに気づいてもらうといいかもしれないですよね。\n\nなおちゃん：そう、そう、そう。それに気づき、み、皆がこう気持ちよくね、議論して新しいもの形にするっていうのはやっぱね、なかなな、まあ、難しいところはあります。\n\n石井：はい。ということで、なおちゃんだいぶ時間になったんで。何かもし宣伝とか告知とかあれば、なんですけど。なんかありますか。特にないですかね。\n\nなおちゃん：おお、ちょっと今、直近ではないかもしれない。\n\n石井：そうですね。11月にCode for Japanサミットやります、くらいですかね。\n\nなおちゃん：あ、そうですね！そちらはぜひ。\n\n石井：そちらはぜひ。11月だから、まだ直近ではないんで。\n\nなおちゃん：そうですね、今年はね、ちょっと遅くなりました。\n\n石井：ちょっと遅くになったんですよね。いつも毎年9月くらいにやってたのがちょっと11月になるということで。\n\nなおちゃん：そうですね。\n\n石井：その頃はたぶんリアルでやるんで、なおちゃんにももしかしたら会えるかも。\n\nなおちゃん：行きたいですよね。うん。\n\n石井：楽しみにしておりますので。\n\nなおちゃん：はい。\n\n石井：はい。ということで、3回にわたってゲストに来ていただきました、なおちゃんでした。どうもありがとうございました。\n\nなおちゃん：ありがとうございました。\n\n太田：ありがとうございました。\n\n石井：ありがとうございました。"
}