{
  "episode_number": "0.12.2",
  "file_name": "ep0.12.2.m4a",
  "sub_title": "現場に突撃！ポッドキャストとステッカーで広げるシビックテック、下半期の新展開",
  "detailed_description": "シビックテックの取り組みを発信する「シビックテック井戸端キャスト」が、活動の舞台裏と今後の展望を語ります。ChatGPTを活用した実験的な脚本制作の振り返りから、ステッカーを名刺代わりにしたリアルな普及活動の重要性まで、2年間の継続で得た気づきが満載です。\n下半期は地域イベントへの現地収録など、さらなる「現場突撃」を宣言。楽しみながらアウトプットを続け、仲間を増やしていくシビックテックの現在地とこれからを感じられる、熱量たっぷりのエピソードをお届けします。",
  "summary": "本ポッドキャストでは、シビックテックの取り組みを発信する「シビックテック井戸端キャスト」のパーソナリティたちが、上半期の活動を振り返りながら今後の展望を語り合っています。前半では過去のエピソードのランキングを確認し、チャットGPTを活用した脚本制作などの実験的な試みを振り返りました。下半期に向けては、アーバンデータチャレンジなどの地域イベントに積極的に足を運び、現地で収録を行う活動を強化したいという意向が示されました。\n\nまた、番組の普及活動として、オンラインでの宣伝よりもリアルなイベント会場でのステッカー配布が名刺代わりに有効であるという実感が共有されました。ゲストへのインタビューを通じて普段聞けない話を引き出す面白さや、自分たちが楽しみながら継続することの重要性も改めて強調されています。ポッドキャストを2年間続けてきたことで、シビックテック活動の継続的なアウトプットの場として定着しており、今後もブログのような手軽な情報発信メディアとして、仲間を増やしながら活動を広げていく姿勢が示されました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 石井：はい、今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田でお届けしますという。\n\n[0:28] 石井：小俣さんもね、たぶん来てくれると思うんですけど、あの、なんか微妙に繋がりにくいのか、遠隔地から参加してるので繋がりにくいのかっていう感じですけど。はい、また復活したら参加してくれると思います。じゃあ前回は、上半期チャートっていうのをね、ちょっと振り返ったんですけど、どうですか、太田さん。振り返ってみて。\n\n[0:53] 太田：やっぱそのチャートのランキングで言うと、直近のというか今年の1月、2月のエピソードがやっぱ上位に行くので、あ、そういえば1月頃、2月頃、こういうことやってたんだなっていうのを思い出されて、ちょっと振り返りつつ。\n\n[1:13] 石井：そうですよね。全然覚えのないタイトルとかもありましたよね。「何これ？これやったんだっけ？」っていうのがありましたよね。だからそんぐらい、たくさん配信してますよね。\n\n[1:33] 太田：そうですよね。\n\n[1:42] 石井：旬のネタとして入れてみたけど、あんまり下位だったみたいな。\n\n[1:55] 太田：石井さんも遠かったんで、しばらくお声が聞こえなくなったんですけど。\n\n[1:57] 石井：あ、ごめんなさい。遠かったですか？チャットGPTのネタっていう話でね。\n\n[2:00] 太田：ああ、チャットGPT脚本とか作りましたね。\n\n[2:01] 石井：そうそう、エイプリルフールに合わせてね、収録して、チャットGPTで書いてくれた脚本で配信すると。ただそんなに上のほうにはいないという感じですよね。\n\n[2:17] 太田：まあその通りに読み上げたので、いつもとは違うテンションの3人でお送りした回でしたね。\n\n[2:31] 石井：そうですね、そんな、そんな感じでしたけど、で、いろんなこと試しながらやってるんですけどね、この下半期に向けてね、何をやっていきましょうね、どんなことやってくといいのかなって思ってますけど。\n\n[2:53] 太田：そうですね、なん、何でしょうね、ああ、ちょっと、まあやっぱりこれから色々ね、あの、この前アーバンデータチャレンジのキックオフもあったことだし、こうアーバンデータチャレンジでいろんな地域でキックオフからイベントが開催されるので、そういったところにやっぱり突撃していくっていうのも、ひとつの、いいですね。\n\n[3:26] 石井：そう、最近太田さんもね、全国各地仕事で行かれてるって聞いてるんで、ちょっと何気になんか、うまくタイミングが合えばですけど、なかなか難しいのかな。\n\n[3:39] 太田：結構ね、あの、もう、前日夜行って、次の日撤収っていうのが多いので、なかなかね、ゆっくりできるスケジュールが引けないんですけど。逆にちょっとね、近場のイベントとかに行ったり、あと自分たちのところでやる時に、うまくそのね、ポッドキャスト収録っていうのを絡めさせていければな。\n\n[4:10] 石井：そうなんですね、ついつい自分よくやりますよ。\n\n[4:13] 太田：自分でやる時にね。\n\n[4:15] 石井：はい。あの、なるべく回数を増やしたいと思ってですね、うん。ただ、あの、お呼ばれしに行った時は、お呼ばれという言い方変かもしれないけど、ちょっと、あの、向こうに行った時はちょっと収録にあんまり頭が回らないというか、ね、その参加してること、そうそう、その、参加してることで精一杯みたいな感じのところもあって。でもなんかそういう、事前にこういう収録してもいいですかって言って行けば、もう収録せざるを得ないじゃないですか、その、忘れてても。ちょっとそれ試してみようかなって。\n\n[5:02] 太田：そうですね。そうするとまたね、地方でもその特派員が増やせるというか、面が増えるかもしれないですね。あ、こうやってやれば撮れるんですよ。\n\n[5:13] 石井：はい、はい。あの、ちょっとその、収録はできなかったんだけど、そのポッドキャストをやってるってことで、直に会ったリアルイベントだから、あのステッカーを配って歩いたら、結構「あ、そうですか」っていうことで、結構その場でQRコードとか読んでくれたりして、「あ、この番組あるんですね」みたいな感じの反応もあってですね、意外とやっぱりリアルに会った時に何か物を渡すっていうのはいいなと思いました。あの。\n\n[5:54] 太田：ああ、そうですよね。\n\n[5:56] 石井：ズームとかでね、オンラインで会った時にポッドキャストやってます、ここでQRあるんですって言ってもどう反応してんのかよくわかんないけど、名刺の代わりにステッカーを渡してくるといいなと思いました。うん。\n\n[6:12] 太田：なあ、やっぱこの下半期は、ステッカー使ってうまく広める方向にやってみたいですね。\n\n[6:22] 石井：そうそう、不教活動、不教活動じゃないですけど、うん。別に何かたくさんの人に聞いてほしいっていうよりは、なんか知ってちょっとでも情報発信の一助になればと、いう感じですよね、なんか、うん。だからちょっとしたことで。あと自分たちもインタビューすることで、あの、面白いですよね、その、普段聞けない話が聞けるというか。\n\n[6:52] 太田：そうですね。しかもインタビューって形を取るんで、こう、聞きやすいというか。\n\n[6:59] 石井：聞きやすいですよね、なんか。そうそう。なので。そんな僕らの楽しみのために続けてるようなね、番組なので。まあもちろんね、聞いてくれてる方も大意にはしたいけど、僕らがまずは楽しめる感じでね。あんまり収録しに行かなきゃって感じで参加するとちょっとね、お互い良くないので。まあ、できたらするすぐらいの感じでもいいのかなって思いますけど。\n\n[7:31] 太田：自分もやっぱりこういうシビックテック活動とかやってて、アウトプットができないなっていうのが悩みだったんですけども、こうやってあの収録とか、ポッドキャストの形を使ってね、お分かりのように、もう2年間やってきたって。継続的なアウトプットができているのかなっていう。\n\n[7:55] 石井：そう。ちゃんとね、残ってますしね、一応ポッドキャストで。まあ、シビックテック、カタカナのシビックテックってね、検索すると、まあ一応出てきますもんね。その、一応出てきますので。あとはポッドキャスト仲間もね、ちょっと広がりつつありますよね。仙台の方とかね。\n\n[8:17] 太田：そうですよね。\n\n[8:19] 石井：あと、こないだゲストに来ていただいたね、うしやさんとかも始められたりして、やっぱりポッドキャストってひとつ、そのウェブのブログとかとね、同じぐらいのレベルで配信できるような、いいメディアになりつつありますよね。\n\n[8:37] 太田：うん。あ、小俣さん復活されたのかな？途中からかな？どこから聞こえてなかったのかわかんないけど。\n\n[8:48] 石井：ちょっと喋ってるけどあんまり。\n\n[8:51] 太田：うまく入ってないですね。\n\n[8:52] 石井：いや、なので、下半期も小俣さん何かやってみたいことありますか？\n\n[8:57] 小俣：下半期、なんだろうな、うん。ちょっと今すぐには思い浮かばない。\n\n[9:06] 石井：はい、思い浮かばなくていいと思いますけど。じゃあその話は次回に。\n\n[9:14] 小俣：次回、次回。\n\n[9:15] 石井：次回もまた続ける、またちょっと思いついたら企画ネタでね、うん。あの、そう、大体こう、みんなで何かありますかって聞いた時って思いつかないじゃないですか。で、僕もなんか、そのどっかの拍子、電車乗ってるとか、お風呂入ってるとかいう時に、「あ、これやってみたい」って思いつくんですよ。で、その時にスマホが近くにあると、それでメモって、ノーションとかにメモっておくんで、それでなんとか回ってるかなっていう気がします。「あ、あの人にインタビューしてみたいな」とかね、そういうのとかあるんで。またその時でいいです、今は思いつかなくても。\n\n[9:54] 太田：はい、ということで。\n\n[9:55] 石井：はい、ということで、えーと、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[10:04] 太田：ありがとうございました。\n\n[10:05] 小俣：ありがとうございました。"
}