{
  "episode_number": "0.3.7",
  "file_name": "ep0.3.7.m4a",
  "sub_title": "欠席連絡から離島の図書館まで、身近なITの工夫で暮らしを変えるシビックテック",
  "detailed_description": "身近なITの工夫で暮らしをより良くするシビックテックをテーマに、石井氏と小俣氏が語り合います。高校の欠席連絡に既存のフォームを活用して事務効率を劇的に改善した事例や、香川県の離島でSNSを駆使して学校再開を実現させたエピソードなど、興味深い実例が次々と登場します。\n高度なプログラミングスキルがなくても、身の回りの不便を解消するために今あるデジタルツールをどう使いこなすか。日常のささやかなアイデアが社会を変える大きな一歩になることを教えてくれる、シビックテックの楽しさが詰まった一回です。",
  "summary": "本ポッドキャストでは、石井氏と小俣氏が「身近なシビックテック」をテーマに、日常生活の中にあるITを活用した工夫について語り合っています。まず石井氏は、息子の通う高校が欠席連絡にマイクロソフトのフォームズを導入した事例を紹介しました。従来の電話連絡では特定の時間にしか連絡できず、教職員の負担も大きかったのに対し、フォームの活用によって保護者はいつでも手軽に連絡が可能になり、学校側の事務効率も向上しました。この事例から、高度なプログラミングを行わなくても、既存のデジタルツールを工夫して不便を解消すること自体がシビックテックの本質であると述べています。\n\n続いて小俣氏は、香川県男木島での地域活性化の取り組みを紹介しました。学校が閉鎖された島に移住したデザイナーが、リヤカーを用いた移動図書館から活動を始め、ワードプレスやSNSを駆使して島の魅力を世界に発信しました。国際的なイベントの誘致や情報発信を通じて移住者が増えた結果、行政を動かして学校再開の道筋を立てたというエピソードは、既存のプラットフォームを使いこなして周囲を巻き込むことの重要性を示しています。番組全体を通して、特別な技術がなくても身近な課題に対して今あるツールでアプローチする姿勢が、社会をより良くする鍵になると結論付けています。",
  "transcript": "\n[0:15] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:28] 石井：はい。今日も岐阜の石井と\n[0:31] 小俣：川崎の小俣がお届けしますと。\n[0:34] 石井：いうことで。えーとね、今日はね、太田さんが無断欠席ということで（笑）\n[0:42] 小俣：無断、無断、無断でも、無断でもないか。\n[0:45] 石井：なんかちょっと出れないっていう話は聞いてるんですけど、はい。で、二人でね、またね、話進めていこうと思います。で、今日はちょっとね、ネタに少しこう困りながらもですね、身近なシビックテックっていうような話題でね、広げていきたいなと思います。\n[1:05] 石井：最近、私、その、えーと、息子がですね、高校に通うようになったんですね。最近でもないんですけど、もう来年、もう高校三年生になっちゃうんですけど、はい。で、あの、その高校に、あの、ほら、あの欠席するときに連絡することがあるじゃないですか。\n[1:27] 小俣：はい、ありますね。\n[1:29] 石井：そう。で、中学校まではね、あの電話、職員室に電話をかけてたんですね。電話して、で、その電話をすると、その担当の先生かどうかは分からないけど、誰かが出て、じゃあ、あの何年何組の誰々、ちょっと今日は体調悪いんで欠席しますっていうのを伝えなきゃ、親が伝えなきゃいけなかったんですけど、高校になってからですね、そこはちょっと変わったんですよね。はい。\n[1:57] 石井：で、どう変わったかっていうと、あのマイクロソフトのフォームズっていうのを使うようになったんですよね。高校から、これからこれを使ってくださいみたいな、これで出欠の連絡をくださいみたいなのが、あの保護者宛てのメールアドレスに届くんですよね。なんか連絡もメールで届くっていうのがあるんですけど、うん。\n[2:19] 小俣：へえ、その高校からこれを使ってくださいって指示があったんですね。\n[2:23] 石井：そう。指示が来るんです。プンと飛んできて、で、それので入れると、もう伝わるっていうことで。うん。で、何年何組の誰々が、じゃあ今日は欠席しますとか遅刻しますとか、で、あと理由、発熱とかそんな話を書いて送るといいっていう。\n[2:47] 石井：これってすごくシビックテックじゃないですか。\n[2:50] 小俣：そうですね。だからシビックテック、シビックテックって、あの工夫っていうふうに言いますけどね、ちょっと大変だったとかめんどくさいこととかいうのを、少しITを使って工夫をすればいい、これ全てそれがシビックテックですよね。\n[3:04] 石井：そうなんですよ。で、自分は前は、まあその時々忘れちゃうんですよ。あの、実は、あの電話だと、あの何時から何時までの間に電話をかけてくださいみたいな指定があって、で、朝は覚えてるんだけど、出勤までの間でちょっとそれ忘れちゃって、ちょっと電話かけ忘れるってことは結構あったんですけど、このフォームになってからね、あのその欠席するっていうのが分かった瞬間にWeb立ち上げて、そのアンケートにちょんちょんと答えるだけで、それで連絡ができちゃうっていうね。\n[3:42] 石井：で、かつこれ、職員室で待機してる先生もいらないし、その、なんていうのかな、そこの電話でね、いろいろな、いろんな話をされることもなくて、そういった面でも先生の時間も奪われないのかなと思ってて、すごいなと思ってて、こういうフォームに変えるだけで随分楽になるな。しかも別に何か特別なものを使ってるわけじゃなくて、Office 365のアカウントがあれば何か作れるフォーム、まあGoogleのアカウントがあればGoogleフォームとかね、そういったのでできると思うんですけど、無料な感じのところで作ってるっていうのがいいなと思って、これもシビックテックだと思ってましたけど。\n[4:26] 小俣：そうですよね。シビックテックって何も、あのコードで何かアプリを作るっていうのがシビックテック、それだけではなくて、今あるものを工夫して使うっていうところもシビックテックだと思いますね。\n[4:39] 石井：ね。なんでね、ぜひ、あの各地のね、まあ大学になってもこういう連絡が必要ならフォームにしてほしいなと、あの思ってる次第。さすがに自分で連絡しろか、もう大学になったらね。\n[4:54] 小俣：大学、うん、そうですね。家族じゃなくて、自分本人が連絡しなさい。\n[4:58] 石井：本人が連絡しなさいと。ね。うーん。まあまあ、はい。\n[5:02] 小俣：なんか、そう。でも結構そういった意味では、あのいろいろ、あー、今あるツールを使うっていう、うー、のは、いろいろ、あの、あったりすると思うんですけどもね。私がこないだ、あの聞いたのは、えーと、これ、あのワードプレスって皆さん聞いたことあるかと思うんですけども。\n[5:22] 石井：はいはい。\n[5:23] 小俣：まあワードプレスをうまくこう使って、そういった意味では地域の課題を解決するみたいな取り組みがあってすごく面白いなってことがあったので、ちょっとご紹介できればなと思ったんですけども。\n[5:34] 石井：はい、お願いします。\n[5:35] 小俣：こないだ面白かったのは、えーとですね、この、えー、元々、あのワードプレスのそういった意味ではコミュニティに参加してるデザイナーの方だったと思うんですけど、まあその方が、えー、やった取り組みがすごく面白いので、あのー、あるイベントでそれを教わってすごく面白いなと思ってご紹介できればなと思うんですけども。まあ、その方は、まあデザイナーなので、まあ、あの、別にプログラムが書けるわけではないらしいんですけども。\n[6:05] 小俣：えー、まあ、えー、そういった取り組みの中で、あのその方は、あの旦那さんが、えーと、これはなんか離島なんですね。この男木島っていうところの出身の方らしくて、で、えーと、家族でその男木島っていう、男、男の木の島って書くんですけど、男木島に、男島、じゃない、男木島に、香川県なんですかね。\n[6:32] 石井：そうですね。\n[6:33] 小俣：に、えー、まあ帰ろうと思ったらしいんですけども。まあそこで調べたらそこの、まあ島は、えーと、数年前に実は学校が閉鎖をしてしまって、そこに学校が一校もないらしいと。そうするとやっぱ家族で、あの子供もいらっしゃるので、家族が帰る時にやっぱ学校がないとすごく困るので、それはあの、まあ自治体の方に、えー、そこの離島に、まあ学校を作ってくださいってお願いに行ったらしいんですけども。\n[7:02] 石井：はいはい、そうですよね。うん。\n[7:04] 小俣：でも、まあ、そこの、まあ自治体、まあ香川県ですか。香川県の、この自治体の方、の方は、まあ、あの数年前に閉鎖をしたばっかりで、またすぐそこに再開するってなかなかやっぱ難しいってことと、まあ、えー、今学校を作ろうと、再開して作ろうとしても、やっぱいろいろなんか調整とかあって大体10年はかかるって言われたらしいので、多分10年待っていたら、まあそこの子供も、あー、小学生も、まあ卒業してしまいますし。\n[7:34] 石井：そうですね、必要なくなっちゃいますもんね。\n[7:36] 小俣：そう、そこ、それではちょっとさすがに困るということで、えー、なんとかできないのかなということで、えー、この方は、まあまず自分が、あー、できることは何かなっていうことで、あー、始めたらしいのが、えーと、一つは、ほうで、あのその男木島で、あの移動図書館っていうのをなんか始めたらしいです。\n[7:58] 小俣：まあ要は学校、おー、ではないですけど、そういった意味ではやっぱりそういう本とかがあると、えー、まあ地域の人と繋がれるってことと、まあそこが学校へ繋がるための一つのきっかけになればということで、男木島移動図書館っていうのを始めたそうです。\n[8:16] 石井：すごい。なんか古民家を改修してるっていう、ちょっとね資料見ながら見てますけど、うん。\n[8:21] 小俣：そうですね。で、一番最初なんか自転車かな、自転車かリヤカーかなんかに、こうあの。\n[8:25] 石井：乗ってますね。\n[8:26] 小俣：さあ、あの、本を、あの、えー、無料で、あー、もらったものを積んで、そこで貸し出しをするっていうことを自分で始めたらしいんですね。\n[8:35] 石井：へえー、すごいな。\n[8:36] 小俣：で、で、その方がやっぱ何がすごいなかなっていうと、やっぱこれをやっぱり、あのいろんな人に知ってほしいっていうこの状況を知ってほしいってことということ、いうことで、やっぱり、あの外に向けての発信ということを、えー、始めたんですね。そこはやっぱり、あのそのワードプレスのを、を使って、のうまくコミュニティに入っていたってことと、まあデザイナーの方ということで、まあ自分でできることは何かなということで始めたのが、そういった意味では、えーと、情報発信としては、そういう、えー、ホームページですね。ホームページを作ったり、あとは、えーと、身近にあるそういった意味でのSNSですね。そういうTwitterだったり、Instagramなりを使って、その島の、えー、様子とか自分たちが、えー、やってる活動の宣伝を始めたらしいですね。\n[9:27] 小俣：で、えーと、さらに、ここ、この方がすごいのが、えーと、あのそのワードプレスのそういうコミュニティに働きかけをして、えー、この男木島で、えー、イベント、そういう、あの、インターナショナルなイベント、ワードキャンプっていう、私もあの詳しくないんですけど、ワードキャンプ男木島っていうのをそこで開催するようなことまでやったらしいですね。\n[9:48] 石井：ほう。\n[9:49] 小俣：で、あのワードプレスのワードキャンプは、まあ、あの日本人だけじゃなくて、あの世界の人、方々も参加するらしいので、まあ英語で発信をして、まあ、こういった、えー、ことをやっていますとか、そういう、えー、一つは、そとから、あー、海外からも、そこ、男木島に人がやってくるみたいなそんな取り組みもやられたそうです。\n[10:11] 小俣：で、当然、あー、離島なのでなんか、こう、やっぱりそのイベントのところでは、なんか、こうフェリーでどうやったら行ったりきたり行けるみたいなここら辺の、まあケアまでしたりして、そうだったらしいんですね。\n[10:23] 小俣：で、そうやって、やっぱそういう活動をして、あー、一つは、あのそれをすることによって、まず島の、おー、けん、し、人たちが、まあどんなことやってるんだっての興味を持って、そこにコミュニティができ始めて、で、そこでなんか古民家を借りて実際にその移動図書館だったものを実際に常設の図書館にしていっていったってこと、ことを活動していって、やっぱり、あのそういう、あの地域のそういう、あー、人のやっぱ、あー、交流みたいなのを作っていくことによって、もう一つ、あの自分だけではなくて、あの他の家族の人たちに、あー、移住してきてきてくれる人をやっぱり募、そうするとやっぱ移住してきてきてくれる人が増えてきてくれると、えー、元々、あの学校、そこの島学校がないってやっぱ子供がいなかったっていうこともあったんですけども、やっぱ子供のいる家族の方が来てくれることによって、やっぱ自治体のも、やっぱ学校を作らなければなということで、やっぱりそういった動きができ始めたらしいですね。\n[11:27] 石井：ねー、すごいですね。すごい本当最初は小さな、あのリヤカーに載せた図書館みたいな荷台だけに載ってるようなものだったんですけど、なんかアマゾンのウィッシュリストとかに本載せてそれも寄付してもらってるとかそんな感じのも見受けられるんで、ね、こういうアイデアがやっぱりねシビックテックだなって思いますよね。なんか、テクノロジーの活用ってね。\n[12:00] 石井：うん、本当そう思う。なんか新しいものを作ってやるのも楽しいけど、こういう今あるプラットフォームをうまく利用して、えー、そういう離島であっても、おお、なんか情報発信をすることによって世界から人を集まってもらえるとかね、応援してもらえるっていう形にしてくって、す、すごいですね。うん。\n[12:22] 小俣：そうですね。だから、あのいろんな人を巻き込んで、えー、いくっていうところがすごいなと思ってます。\n[12:28] 石井：いやいや、いいですね。この身近なシビックテックって話題もまた次もどっかでやりたいですね。あの、ぜひ、あの太田さんにも聞いてみたいと思うので、はい。また今度ね、えーと、そんなこういった話も皆さんも知ってたら教えていただけたらね取り上げてお話ししていきたいなと思います。ということで、今日はこの辺でお別れです。ありがとうございました。\n[13:00] 小俣：ありがとうございました。"
}