{
  "episode_number": "0.1.4",
  "file_name": "ep0.1.4.m4a",
  "sub_title": "猫が主役のAIから感情を届ける光まで、ウェルビーイングを形にするハッカソン",
  "detailed_description": "持続的な幸せを形にするウェルビーイングをテーマにした、ハッカソンの舞台裏に迫ります。猫と人の心をつなぐAI開発から、オンライン会議の感情を光で届けるデバイスまで、技術を越えて人々の生活に寄り添う独創的なアイデアが次々と登場します。\n\n1ヶ月間の準備を経て挑んだ2日間の開発。限られた時間の中で本当に必要な要素を研ぎ澄ませていくプロセスには、サービス開発の本質が詰まっています。新しい価値を創り出す楽しさと、試行錯誤から生まれたプロトタイプの可能性を3人のメンバーが熱く語り合います。",
  "summary": "石井氏、太田氏、小俣氏の3名が、最近参加した「私たちのウェルビーイングのためのハッカソン2021」での体験を振り返ります。ハッカソンとは開発を意味するハックとマラソンを組み合わせた造語で、短期間でサービスを形にするイベントです。今回のテーマは持続的なウェルビーイングであり、単なる技術の試行にとどまらず、サービスが人々の生活にどのような変化をもたらすかというプロトタイプ作成に重点が置かれました。本番までの1ヶ月間にわたる事前学習やワークショップ、メンターによる指導など、入念な準備を経て開発が行われた点が特徴です。\n\n具体的なプロジェクトとして、石井氏と太田氏が参加した「Code for Cat」の取り組みが紹介されました。猫と人の双方向なコミュニケーションを目指し、AIによる猫の姿勢分析や遠隔で猫じゃらしを操作する仕組みなどが開発されました。他にも、感情分析を用いてあえて真逆の感情の書籍を推薦するサービスや、オンライン会議で伝わりにくい感情を光で表現するデバイスなど、ユニークな事例が挙げられました。石井氏は、制限時間内にアウトプットを出す過程を通じて、本当に必要な要素が研ぎ澄まされていくことがハッカソンの大きな意義であると語っています。",
  "transcript": "\n[0:17] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:32] 石井：はい、ということで、今夜も岐阜の石井と、\n[0:35] 太田：埼玉の太田と、\n[0:37] 小俣：川崎の小俣が、\n[0:39] 石井：お届けしますということで。はい。という感じですね。\n[0:43] 石井：そう、今日の話題はですね、久しぶりにですね、ハッカソンっていうのに参加してきたんですよね。私と太田さんでハッカソンに参加してきましたっていう話題なんですけども。\n[0:55] 石井：まずハッカソンっていう言葉が分かんないかもしれないので説明しますと、ハックとマラソンっていうのを掛けた造語で、まあ、あの決められた時間内に何か開発をして、それをハックっていうのは開発をするっていう意味ですけど、それをサービスとしてちょっとリリースしてみようっていう。で、決められた時間っていうのは、まあそのハッカソンによって違うんですけど、まあ、今回のハッカソンは1日2日みたいな感じですね。\n[1:24] 太田：今回は土日のハッカソンでしたね。\n[1:27] 石井：土日のハッカソンでしたね。うん。だから、えーっと、その期間内で、まあ何か開発して、それを提供するというような形です。はい。で、どんなハッカソンだったんですか、太田さん。\n[1:40] 太田：そうですね。今回参加したのは、この「私たちのウェルビーイングのためのハッカソン2021」ってことで、今回で4回目になるみたいなんですけど。テーマがウェルビーイング。\n[1:52] 石井：きた！ ウェルビーイング！ はい。\n[1:54] 太田：なので、まあウェルビーイング、全然あの、ピンとこなかったんですけど、まあ、色々あの、事前にもう1ヶ月も前から色んなセッションとか、学習会とか、ワークショップとかをオンラインで重ねていて。\n[2:10] 石井：そうですよね。\n[2:12] 太田：なんとなくね、ウェルビーイング、ウェルビーイングって。まあ言ってみればなんとなくこういうことなのかなみたいなことを、こう頭の中に入れつつ参加して、まあそのウェルビーイングをこう、表すようなものを作ろうみたいなテーマですかね。\n[2:25] 石井：そうですね。で、ハッカソンの課題としても、その個人だけでなく、まあウェルビーイングって色んな状態があって、まあ個人の快楽的なウェルビーイングっていうのもね、当然それはあるんですけど、そうじゃなくて持続的な、より持続的なウェルビーイングを志向するようなサービスとかプロダクトみたいなのを考えてみてくださいっていうのがお題でしたよね。\n[2:52] 太田：そうですね。やっぱり「私たちの」っていうことと、えー、突発じゃなくてやっぱ持続することっていうのは、なんかテーマでしたよね。\n[3:00] 石井：そうですね。まあシビックテックでもこういう持続性、継続性っていうのは重要ですけど。だから、すごくその、何て言うんでしょうね。ハッカソンってちょっと技術、要は技術を試すためのハッカソンっていうのもあるんですよね。あの、サービスを作るってことよりも、何か新しい技術がある、例えばAIが出てきました、AIを試しましょう、AIのハッカソンですとかね。オープンデータっていうデータがあるんで、それを使ったハッカソンをしましょう、とかね。\n[3:30] 石井：技術寄りのハッカソンっていうのもあるんですけど、これってどっちかって言うと何て言うんでしょう、サービス寄りというのか、その。\n[3:35] 太田：なんかそれによってもたらされるもの何だろうっていうのを、世界を想像しつつ。\n[3:40] 石井：うん。だから、技術自体は最悪使わなくても、みたいなところもありましたよね。なんかね、あの、なんか色々。\n[3:46] 太田：大体、的な雰囲気としてはそんな感じかな、なんか。\n[3:50] 石井：うん。ハッカソンと言いつつ、どちらかと言うと何だろう、サービスのプロトタイプみたいなのを作って、それが僕らの生活にどう、使用前・使用後で何を僕らにもたらしてくれるのかっていうのを、分かりやすくしてほしいみたいな話でしたね。うん。そう、すごい、11チームも参加してたんですよね。\n[4:14] 太田：うん。\n[4:16] 石井：で、結構ハッカソンって、最初にこうわーってお題やって、そこでチーム決めてざーっと2日間開発みたいなの多いんですけど。今回、結構その、そこに至るまでのチーム。チームは結構先に分かれていて、チーム別を行っていて。\n[4:33] 太田：うん。\n[4:34] 石井：で、事前のワークからそのワークとか宿題が出されていて、ええ、それに対してこうどう考えるっていうのも、結構入念に講師とかメンターの人からメンタリングされたりとか。\n[4:47] 石井：そう、メンターの方がね、各チーム必ず1名メインメンターっていう方がいて。その方と話をしながら決めていくみたいな感じでしたよね。すごい。うん。\n[4:58] 太田：結構ね、発表のちょっと前ぐらいまで、そういうね、専門家のインタビューとか。\n[5:05] 石井：うんうん、ありました、ありました。そう。僕と太田さんはね、あの「Code for Cat」っていうので、あの、以前今村さんも来ていただいて、そのキャットの話題も少ししましたけど。猫のための、その、まあコードなりっていうのを書いていきましょうみたいなことで。\n[5:23] 石井：良い境、猫と人と良い関係を作っていきたいっていうことでCode for Catっていうのに参加してるんですけど。まあ、このハッカソンには、あのCode for Catで僕と太田さんと、他のメンバーもね、えー何名か一緒に参加してました。うん。で、猫とは、猫とは何かみたいな話もずっと考えてましたよね、なんかね。\n[5:47] 石井：結局、うーんと、猫と人とのコミュニケーション。双方向でコミュニケーションが取れてないっていう話になって。最近猫の鳴き声を翻訳する「ニャントーク」とかっていう、LINEボットじゃないな、アプリですね。\n[6:01] 太田：まあアプリが有名かな。\n[6:02] 石井：アプリがあったりとかして。ただ、それってどうしても一方通行の押し付けの感じで飽きちゃうよねみたいな話があって。そもそも猫は、あー、そんなこと求めてないみたいな、猫主体で考えるんだ、みたいな話になって。\n[6:18] 太田：人間はサブなんで。\n[6:20] 石井：そうそう。そんな話をしながら考えてましたね。\n[6:24] 太田：で、猫の姿勢分析とかをAIでやったりとか。\n[6:28] 石井：ね。\n[6:29] 太田：ね。あの、石井さんちの猫のねこじゃらしを、僕の手元のマイクロビットで動かしたりとか。\n[6:36] 石井：そうですね。あの、リモートから。\n[6:39] 太田：そういうの、ハックしてましたね。\n[6:41] 石井：ハックしてました。そう。なので、すごいいろんなことをね、試しながらやってたんですけど。他にもね、気になるチームもいくつかあったので、そのあたり何か気になったところありますかね。そう、ちょっと小俣さんがね。小俣さんは参加してないので、僕と太田さんの話を聞くっていう係ですけど。\n[7:02] 小俣：ええ、すごい興味、興味はあるので。\n[7:05] 太田：印象に残ったのは、この本を通じて交流できるようなサービスっていうのがあって。\n[7:09] 石井：ああ、そうですね。「ブッコミューン」。\n[7:12] 太田：ブッコミューン。いい名前ですね。ブックとコミューンを掛けつつ、あの何ですかね、その人にちょっと文章投稿してもらって。そのテキストを感情分析のAPIに投げて、で、面白いのはそこでレコメンドするんですけども、その感情と反対の書籍っていうのを探してきて、レコメンドするっていうサービスでしたね。\n[7:34] 石井：そうですね、なんか。\n[7:36] 太田：だからさ、ぶっこむって感じの。\n[7:38] 石井：ブッコミューン。\n[7:40] 太田：ブッコミューンでしたね。\n[7:42] 石井：そう。だから技術的っていうより、なんか色々考えた結果、感情とは真逆の方がいいとかね。そういう結論に至ってそんなサービスをしてたりですとか。あと私が気になったのは、あれですね、その、えーっと。\n[8:06] 石井：どこだったかな。\n[8:09] 太田：あれですよね、なんか、オンラインで感情が、っていう。\n[8:13] 石井：そうそう。\n[8:21] 石井：で、そうですね、そう。「エッグメッセンジャー」っていう、あの、ちょっとしたライトみたいのがあって。えーっと、それが、あのスラックとかで「いいね」とか押してもちょっと伝わりづらかったり。リアルで会ってれば、あーよかったねとかってニコって笑ったりできるんだけど。打ち合わせ終わった後とかにね。\n[8:41] 石井：そういうオンラインでの打ち合わせだと、それがうまく伝わらないってことで、それを解決するための、一つの形として、オンラインで感情が伝わりようなものっていうので、そういうちょっとしたプチライトみたいのを持ってきたりとか。そんなことされてましたね。うん。\n[8:59] 石井：なので、えー、まあ短期間でやるハッカソンのメリットって、まあ一端アウトプットを出すことだなって私思ってて。要はね、考えてて、アイディアソンとかでわーってアイディアは広がるけど、それってその、満足感は得れるけど、実際にやろうとした時に何、なんか本当にその発散だけで終わっちゃうので。\n[9:24] 石井：僕ハッカソン結構好きなのは、そこへサービスに落とし込む過程があるというのか、その壁、壁を感じつつも、こうなんとか動くものを作ってくっていう。\n[9:36] 太田：すごいなんか、話は盛り上がってるんだけども、その中のここを、こことここを繋げて、まずここからやっていこうみたいな。\n[9:45] 石井：うん。そう。そういうの、時間内にね。だから時間限られてるから、できることからやっていくと、その本当に大切なことっていうのが結構見えてくるんで。アイデア発散だけだとね、結構本当に、うーん、盛り上がりはするけど、じゃあやるっていう話になると、なかなかなかったりもするので。\n[10:01] 石井：ハッカソンまで行って出来上がったもので、続けていきたいって思えるものがあれば、それは本物だなっていう感じはしてます。ということでね、これもいくらでも話ができるような感じですけど。収録時間も終わってしまったので、今日はこの辺で、ということでありがとうございました。\n[10:18] 太田：ありがとうございました。"
}