{
  "episode_number": "0.14.8",
  "file_name": "ep0.14.8.m4a",
  "sub_title": "さらばGoogleポッドキャスト！YouTubeやTikTokへ広がる配信の未来",
  "detailed_description": "Googleポッドキャストが2024年4月に終了するというニュースを軸に、今後の音声配信の展望を深掘りします。YouTube Musicへの統合を機に、検索性の向上や新たなリスナー層へのアプローチを目指す前向きな戦略が語られました。\n\nシビックテックという枠組みを広げるため、今後はTikTokや短尺動画の活用も視野に入れ、リスナーの生活動線に合わせた柔軟な発信に挑戦します。プラットフォームの変化をチャンスと捉え、より多くの人へ情報を届けるための熱い議論をお楽しみください。",
  "summary": "本ポッドキャスト「シビックテック、井戸端キャスト」では、パーソナリティの石井氏と小多礼氏が、Googleポッドキャストが2024年4月にサービスを終了するというニュースを軸に、今後の配信戦略について語り合っています。Googleがポッドキャスト機能をYouTube Musicへ統合する背景には、既に多くのユーザーがYouTube経由で音声コンテンツを視聴している実態があることが紹介されました。配信者側としては、サービス終了を単なる消失と捉えるのではなく、よりメジャーなプラットフォームへ移行することで、検索性の向上や新たなリスナー層へのリーチが期待できるといった前向きな見解が示されています。\n\nまた、リスナーが普段利用しているSNSやアプリに合わせてコンテンツを届ける重要性についても議論が及びました。特定のアプリに限定せず、YouTube Musicへの対応を皮切りに、将来的にはTikTokでの動画配信や、短時間のダイジェスト版コンテンツの作成にも意欲を見せています。2024年は、音声メディアという枠組みを超えて多様なプラットフォームを横断しながら、シビックテックに関する情報をより広く発信していくという展望が語られました。配信環境の変化を柔軟に受け入れ、視聴者の生活動線に合わせた形での情報発信を目指す姿勢が強調されています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:19] 石井：今日も岐阜の石井と、\n[0:21] 太田：埼玉の太田で、\n[0:22] 石井：お届けします。ということで、にわとりの鳴き声を入れてみたんですけど、どうですか、この効果音、SE。\n\n[0:37] 太田：なんか、ちょっと目が覚めるような。\n[0:39] 石井：そう。いつも、実はこのポッドキャスト、皆さん気づいているかどうかわからないんですけど、朝6時に配信しているんですよね。朝6時に配信していて。\n\n[0:50] 太田：収録が夜ですか。\n[0:52] 石井：収録は夜なんですけど、配信は6時にしている。ということで、ちょっと目を覚ましてもらってもいいかなっていうことで。こういうのも入れていけたらなと思いますけど。干支シリーズできたのかな。\n\n[1:07] 石井：そうですね、にわとりはまだ先か。もうちょっと先ですよね、酉年っていうのはもうちょっと先だとは思いますけど。\n[1:20] 石井：はい、で、今日は気になるニュースということで、私がちょっと最近気になったニュースなんですけども。Googleさんがいろんなサービスを出すけど、サービスをやめるっていうこともよくあるということで。そのうちの、Googleポッドキャストが終わっちゃうっていう話ですね。太田さん、知ってました？Googleポッドキャスト、なくなっちゃうんですよ。\n\n[1:44] 太田：いや、なんか知らなかった。\n[1:47] 石井：なんか、iPhoneとかAndroidとか、iOSとAndroidとかでポッドキャストのアプリっていうのがデフォルトで入ってるアプリっていうのがあって。今まではiPhoneはAppleポッドキャストっていうのが入ってて、昔からずっとある。で、Googleはいろんな変遷を経て、今はGoogleポッドキャストっていうのになってるんですけど。それが2024年の4月、もうあとちょっとで終了してしまうというニュースを年末に聞きかじりまして。\n\n[2:25] 太田：え、そうなの。\n[2:27] 石井：で、実はこのポッドキャストも、配信先にGoogleポッドキャストが1つ入ってるんですよね。一応Googleポッドキャストでも聴けるという状態にしてあるんですけども。じゃあGoogleポッドキャストが終わっちゃうのかということでニュースを見ていたらですね。元々2023年、去年の9月に計画、発表はされてたらしいです。\n\n[3:00] 石井：Googleポッドキャストというアプリの利用っていうのが、まあ正直あんまり芳しくないということで。実はそれとGoogleさんのサービスの中で、音声系というか音楽系というアプリもあって、それがYouTube Musicっていうのがあるんですよね。だから、Apple Musicとか、あとはAmazon Musicとか、色々あとはSpotifyとか、そういったミュージック系のアプリもあったりするんですけど、YouTubeに統合されていくというような感じに今なってます。\n\n[3:44] 石井：で、既にYouTube Musicではポッドキャストができるような状態になってるらしいです。なってるらしいです。まあ僕もよく見てないのでわからないんですけど。で、結果として、そのポッドキャスト聴くユーザー数が、YouTube経由でなんかポッドキャスト聴いてる人の方が多いみたいなデータがあるらしくて。独自のGoogleポッドキャストっていうサービスは終了して、こちらに移っていくということらしいんですね。なるほど。\n\n[4:26] 石井：最近のAndroid買うと、大体YouTubeと、YouTubeが入ってるのは多分皆さん知ってると思うんですけど、なんかYouTube Musicっていうアプリもね、なんか別で入るんですよ。\n[4:41] 太田：ありますね、あります。\n[4:44] 石井：あれは昔、僕Google Play Music。\n[4:47] 石井：あ、そうそう、Google Play Musicとかも昔ありましたよね。だからそういうのを、Googleさん色んなブランドの統合とかあって。なんかそれがYouTube Musicに統合されて、結果ポッドキャスト、YouTube Musicに統合された影響で、結果動画がメインになってポッドキャストの配信がなくなっちゃったんで、それを拾う意味でGoogleポッドキャストができてたらしいんですよ。\n\n[5:15] 太田：でもまた吸収される。\n[5:17] 石井：そうそうそう。だから段階を経て、元々そういう計画だったのかもしれないですけど、まあ、いいふうに捉えればサービス終了っていうよりは、よりメジャーなプラットフォームにポッドキャストの配信がされると。まあYouTube Musicっていう名前ですけど、どっちかっていうとYouTubeと本当に親和性が高いので、YouTubeの検索した時に結構ミュージック系の音楽系の話とか検索とかに引っかかったりする可能性もあるのかなっていう気がしますよね。\n\n[5:54] 太田：ポッドキャストも我々のこのポッドキャストも、そっち経由でYouTuberになり得ると。\n[5:58] 石井：なり得ますよ。どう、いや、YouTuberというか、まあポッドキャストのカテゴリーで。どんなふうになるのかちょっとわかんないですけどね。わかんないけど、ただね、2024年4月に、だからもうあとちょっと、3ヶ月か4ヶ月したらGoogleポッドキャストに配信っていうのはされなくなっちゃうんで。\n\n[6:26] 石井：YouTube Musicの方にも、この井戸端キャストが配信されるような形にしたいなとは思っていて。またちょっと企画会議でその設定もやるのもね、またなんか収録しようかなと思ってます。自分1人でやりゃいいんだけど、みんなでやってみようかなって、アカウント作って。\n[6:52] 太田：どうなってるのかっていうのを。\n[6:54] 石井：そうそうそう、どうなってるのかっていうのを音声だけで。「へえ、こうなってるんだ」とかっていうことしかみんな言わないかもしれないけど。\n\n[7:06] 石井：なので、皆さんが、まあポッドキャストをどんなプラットフォームで聴いてるのかはあんまりわからないですけど。まあ私はよくSpotifyで聴くんですよ。で、あとはウェブで聴いたり。ウェブのホームページもあったりするんで。あとAppleのポッドキャストとかで聴いてますっていう人も結構、やっぱりiOSはAppleポッドキャストで聴かれることが多いですかね。\n[7:34] 太田：なんか都度SNSとかページからのリンク経由で聴くんで、その人が投稿したサービスで聴くっていうのは多いですかね。\n\n[7:45] 石井：なので、ポッドキャストをやってる方はね、やってる方、最近周りでもね、やってる方が増えているような気がしておって、自分たちもやり始めたからかもしれないですけど。あの、いろいろやってる方もこういうことやるのかなっていうふうに、こうしていくっていうこともあるのかなって思ってるんですけど。\n\n[8:15] 石井：なので、まあそのうちYouTubeで僕らの声が聞こえ、聴けるようになるのかなと。で、そう思った時に僕、TikTokでもあるんじゃないかと思ったんですね。そのYouTubeで、ああ。\n[8:38] 太田：あの、ポッドキャストが配信できるようになったら、あ、次はTikTokだろうと。\n[8:45] 石井：で、TikTokで配信できるのかなってさらっと調べた感じだと、まあ単純な配信はないんだけど、えーとそのポッドキャスターがTikTokに動画を上げてるっていうのはいくつか見つかったので。そういうこともちょっとやってみれるのかなっていうのがね、YouTube Musicをクリアしたら。\n\n[9:11] 石井：やっぱり、なんていうのかな、皆さんが使ってるプラットフォームに配信していくのがいいのかなって思いますよね。あの、なんかポッドキャストっていうところだけに留まってるんじゃなくて、なんか本当に広く届けたいと思ったら、あの自分で新しいアプリ入れるよりは、なんか使ってるアプリでね、やってったほうがいいのかなって思うんで。\n[9:38] 太田：今の収録みたいにこの10分前後っていうところから、もっと1分とか30秒ぐらいの番組作るっていうのもありかな。\n\n[9:48] 石井：そう、ダイジェスト版じゃないけど。なんかちょっとよくわからないけど、完全に作り込んでこの情報を詰め詰めにしていったら何秒になるのかっていうのはね。思います。\n[10:04] 石井：ということで、ちょっと2024年は、まあYouTubeも多分僕らデビューするし、TikTokもデビューするんじゃないかなっていうふうにちょっとね思ってますけどね。そんなふうにちょっとやっていけたらなと思ってます。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n[10:31] 太田：ありがとうございました。"
}