{
  "episode_number": "0.6.8",
  "file_name": "ep0.6.8.m4a",
  "sub_title": "シビックテックは自由なバンド！月替わりの代表制と聖地スナック安田の秘密",
  "detailed_description": "地域課題を技術で解決するシビックテック。本エピソードでは名古屋を訪れた太田氏が、活動歴10年を超える宮内氏らと共に、コミュニティの在り方を語り合います。活動を自由なバンドに例え、即興的な協力や葛藤を乗り越えながら情熱を注ぐ、シビックテックならではの性質を紐解きます。\nリーダーの負担を減らす月替わりの代表制や、聖地のスナック安田での交流など、組織を継続させる秘訣が満載です。技術を通じた繋がりや持続可能な運営のヒントを探る、地域を越えた熱いトークをお楽しみください。",
  "summary": "本ポッドキャストでは、埼玉県で活動する太田氏が愛知県名古屋市を訪れ、コード・フォー・名古屋の宮内氏、およびシビックテック埼玉の桑原氏と共に、地域課題を技術で解決するシビックテック活動の歩みや組織のあり方について語り合っています。約10年前から活動に携わる宮内氏は、初期のハッカソンで多様なエンジニアと協力した経験を、即興でチームを作るバンド活動になぞらえて振り返りました。このバンドという比喩をもとに、志を共にする人々が集まり、時には音楽性の違いのような葛藤を抱えながらも、情熱を持って活動を継続していくシビックテックならではのコミュニティの性質が浮き彫りにされています。\n\nまた、コード・フォー・名古屋が長年活動を継続できている秘訣として、代表を1ヶ月ごとに交代するユニークな制度が紹介されました。特定のリーダーに負担を強いることなく、学生や女性、他地域のメンバーを含む多様な人々が持ち回りで代表を務めることで、組織の多様性と持続可能性が保たれています。番組の最後には、収録場所でありシビックテッカーの聖地とも呼ばれる名古屋のスナック安田についても触れられ、リアルな交流の場がコミュニティの重要な基盤となっている様子が伝わる内容となっています。",
  "transcript": "[0:00] 太田：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:18] 太田：はい、今日も埼玉の太田がお届けします。ということで、今日は名古屋に来ております。\n\n[0:30] 宮内：いらっしゃいませ。\n\n[0:31] 太田：はい。\n\n[0:32] 宮内：何で来たんですか？\n\n[0:33] 太田：新幹線で来ました。\n\n[0:34] 宮内：手段、手段。何の目的で来たんですか？\n\n[0:38] 太田：はい、今日はですね、愛知県の瀬戸市にあるデジタルリサーチパークセンターでオープンストリートマップとかデータを使った地図作りっていうことで、先週今週と2回シリーズで来ていたの、と、あとの前日に岐阜の大垣市の方でアーバンデータチャレンジキックオフ拠点キックオフもあったので来ておりました。で、今日のゲストなんですけども、はい、コードフォー名古屋の宮内さんをゲストにお迎えしております。よろしくお願いします。\n\n[1:18] 宮内：よろしくお願いします。\n\n[1:22] 太田：ということで、宮内さんちょっと軽く自己紹介を。\n\n[1:27] 宮内：あ、はい。軽くね。コードフォー名古屋の宮内です。えー、はい。よろしくお願いします。\n\n[1:38] 太田：でも宮内さんこのシビックテックに関わったのっていつ頃からですか？\n\n[1:45] 宮内：多分10年ぐらい前の金沢でブリゲードミートアップがあったぐらいから関わらせていただいてるというか。\n\n[1:55] 太田：なんかきっかけというのは？\n\n[1:57] 宮内：きっかけは、あの名古屋大学の河口先生っていう方がコードフォートーカイっていうものを最初立ち上げられて、そこからなんか名古屋、コードフォー名古屋とか、コードフォー岐阜とかっていうのが立ち上がったぐらいの時にあの関わらせていただいたっていうのが最初で、河口先生との出会いはその前で、あの産官学連携みたいなものがあった時から関わらせていただいて、河口先生繋がりで、あの入らせていただきました。\n\n[2:33] 太田：なんか最初にやったプロジェクトとかってあるんですか？\n\n[2:38] 宮内：あ、あの頃ハッカソンが流行ってて、東京の方で流行ってて、名古屋で初めてハッカソンっていうものが開かれて、よくわからないまま参加した中、あの、そう、あの、今でもありますけど、ハッカソンって何なんだろうっていう。いや、でもその頃はそのすごい方たちがハッカソンに来られて、ま、今でももちろんそうなんですけど、もう普段会えないような方たちと一緒にコーディングするみたいなのが楽しかったですね。エンジニアとして。\n\n[3:14] 太田：そうですね。僕もあのコードフォー埼玉とかで始めた頃ってやっぱりアイディアソンやったり、やっぱハッカソンやってみて、で、なんかちょっと一日二日こう集中してなんかものを作ろう、みたいなやってたなーみたいな。\n\n[3:33] 宮内：マッシュアップアワードとかもその頃にあって、ハッカソンっていうあ、すごく楽しいものなんだな、でその場で会って、チームを作って、バンドを組むみたいな感じじゃないですか。\n\n[3:46] 太田：バンドね、バンド。今日のキーワード。\n\n[3:49] 桑原：バンドで3本ぐらい録りたい。\n\n[3:51] 太田：3本目。\n\n[3:53] 宮内：バンドの話をし始めるともうあと4分しかないので全部埋まっちゃうな。\n\n[3:57] 太田：さっきからちょくちょく聞こえてくる方は誰ですか？\n\n[4:02] 桑原：あ、シビックテック埼玉の桑原です。茶々入れ係です。\n\n[4:05] 太田：はい、今日は。\n\n[4:07] 宮内：バンドとシビックテック。\n\n[4:10] 太田：これだけでさ、何本も撮れる。\n\n[4:13] 宮内：撮れますね。音楽はやっぱコミュニティのベースラインにある、そう。\n\n[4:18] 太田：音楽やったことないんでよく分からないんですけど、コミュニティのベースラインっていうのはどういうことですか？\n\n[4:25] 桑原：結局あのほらNPOとかその組織ってあるじゃないですか。組織外の要はその集まりって結構バンド活動にすごい似ていて、ファンをどう集めるかとか自分たちのスタイルが、全国ツアーどうする？いかにお金を集めるかみたいなところとかとかとか。いやでも逆にお金集め以外ですよ、集まりの良し悪しも。俺は音楽やりたいんだとお金じゃないんだと。バンドで語れることが多いなーって。\n\n[5:02] 宮内：そう、本当にそう。\n\n[5:04] 桑原：で、ずっとシビックテックこれ3年生ですけど、今年、シビックテック埼玉3年生ですけど、バンドだなって思っていて、でもそれを誰も言ってなかったけど、今日宮内さんと名古屋と埼玉でバンドですよね、やっぱーって。\n\n[5:22] 太田：で埼玉どんなバンドなんですか？\n\n[5:25] 桑原：ギョーザ。\n\n[5:27] 宮内：なるほど。\n\n[5:28] 太田：太田と桑原のね、はい、そう、ギョーザ。\n\n[5:32] 桑原：ま、色々さ、形がある、でもそれ、ギョーって思ってない、ない。\n\n[5:40] 太田：ほらほら、音楽性の違い。\n\n[5:43] 桑原：音楽性の違い。はい、解散。4年目でもう解散。\n\n[5:47] 太田：とかね、面白いところですよね。でも名古屋はどういったバンド。\n\n[5:51] 宮内：名古屋はそれぞれが好きな歌を歌ってるだけっていう。フォークソング歌ってる人もいればロック歌ってる人もいるし、最高。全然バラバラだけどいろんなジャンルがもう。で、その時々でチームを組むみたいな感じの。\n\n[6:10] 太田：バンドリーダーも変わっていく。\n\n[6:13] 宮内：リーダーが、コードフォー名古屋は真面目な話をするとあの代表交代制を撮ってるわけですよ。1ヶ月ごとに。1ヶ月ごとに代表が変わっていくっていう。代表1回やったら名誉代表になれるし。毎月の飲み会の幹事みたいな感じ。\n\n[6:34] 桑原：面白い。\n\n[6:36] 宮内：そうやって、あの常にいろんな新しいメンバーも入れ替わり立ち替わり。もうすぐ100回目の定例会が開かれるらしいんですよ。コードフォー名古屋は。ま、90何回目ぐらい。それが続けられてるのも代表入れ替わり制をとってるからこそ、一人の代表が頑張らなくてもいいっていう。毎月誰かが頑張る。コードフォー岐阜の石井さんが代表やった時期もありましたし、学生代表もいたし女性代表もいたし。その多様性がより生まれるっていうシステム、いいシステムだなと思います。\n\n[7:10] 太田：そっか岐阜の石井さんもなってたことが。\n\n[7:14] 宮内：コードフォー名古屋の代表にも石井さんはなってた。バンマスね。その時々の方も代表交代を。\n\n[7:21] 太田：じゃ、第100回はここで。\n\n[7:23] 宮内：第100回ついに満を持してコードフォー名古屋。\n\n[7:27] 太田：真っ黒になりそう。ところでここってどういうところ。\n\n[7:31] 宮内：ここはですね、あのシビックテッカーの聖地でございます。はい。名古屋のシビックテッカーの聖地、金山にございます。\n\n[7:43] 太田：え、なんていう名前でしたっけ。\n\n[7:46] 宮内：今日はみんなでスナック安田に来ております。\n\n[7:49] 太田：それリアルにあるお見せなんです。\n\n[7:51] 宮内：リアルにあるお店です。バーチャルではなく、はい、バーチャルじゃなくリアルにあるお店なんで、お酒好きな方ぜひ遊びに来てください。\n\n[8:00] 桑原：メタバースではない。\n\n[8:02] 宮内：メタバースじゃないです。リアルなお店です。でもメタバースになる可能性がある、ある、メタバースに持っていこうっていう計画があるらしいんですよ。\n\n[8:12] 太田：で、そのコードフォー岐阜の安田さんのお母様がやられている。\n\n[8:16] 宮内：安田ママ。\n\n[8:18] 太田：なんか3D化しようとかっていう話もありますけどね。\n\n[8:21] 桑原：3Dプリンターで作らなきゃ。ライダーで撮らなきゃいけない。ライダーで座標を撮ろって。安田さん引退するのもったいないですよ。ライダーで撮っておかないといけない。\n\n[8:35] 太田：はい、ということで、今日はあのシビックテック界の聖地のスナックであるスナック安田から埼玉の太田と桑原と名古屋の宮内さん、お届けしました。はい、皆さんありがとうございました。\n\n[8:55] 宮内：ありがとうございました。"
}