{
  "episode_number": "0.17.3",
  "file_name": "ep0.17.3.m4a",
  "sub_title": "都知事選の裏側！安野氏の「ポスターマップ」から紐解く、選挙とシビックテックの未来",
  "detailed_description": "ポッドキャスト「シビックテック 井戸端キャスト」から、魅力的な紹介文を作成しました。\n\n***\n\n**【都知事選の裏側】シビックテックが変える選挙の未来！安野氏チームの「ポスターマップ」に迫る**\n\n都知事選で大きな話題を呼んだ、AIエンジニア・安野貴博氏チームによる「選挙ポスターマップ」。都内1万4000箇所以上の掲示場を、ボランティアと既存ツール（LINEやスプレッドシート等）を駆使して網羅した驚きの舞台裏に迫ります。技術の高さ以上に、離島から奥多摩までを短期間で制覇させた市民参加の「熱量」と仕組みを深掘り！地盤のない候補者がテクノロジーで風穴を開ける、新しい選挙の形とシビックテックの可能性を語り尽くします。配信日夜に開催される舞台裏解説イベントの情報もお見逃しなく！（249文字）",
  "summary": "ポッドキャスト「シビックテック 井戸端キャスト」では、東京都知事選におけるテクノロジーの活用、特にAIエンジニア・安野貴博氏のチームによる取り組みが語られました。\n\n主要なトピックは、ボランティアと協力して制作された「選挙ポスターマップ」です。都内1万4000箇所以上の掲示場を網羅するため、LINEでの報告やGoogleスプレッドシートでの管理、Leaflet等を用いたマップ表示など、既存のツールを巧みに組み合わせて運用されました。出演者たちは、高度な技術そのものよりも、広大なエリア（離島や奥多摩含む）を短期間でコンプリートさせた市民参加型の仕組みと、その熱量を高く評価しています。\n\nこうした「シビックテック」の手法が、地盤や政党の後押しがない候補者でも大きなムーブメントを作れることを証明し、選挙への関心や参加のハードルを下げる可能性について期待を寄せました。また、配信日の夜に開催される、このプロジェクトの舞台裏を解説するオンラインイベントについても紹介し、テクノロジーと市民活動が融合する新しい選挙の形を印象付ける内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **シビックテック 井戸端キャスト**\n\n**【出演者】**\n*   **石井氏**（長崎）\n*   **大里氏**（埼玉）\n*   **大又氏**（川崎）\n\n---\n\n**00:10 石井**：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」、始まります。\n\n（拍手のSE）\n\n**00:24 石井**：はい。今日も長崎の石井と。\n\n**00:26 大里**：埼玉の大里と。\n\n**00:28 大又**：川崎の大又がお届けします。\n\n**00:32 石井**：ということで、いや、都知事選終わりましたね。\n\n**00:36 大又**：終わりましたね。\n\n**00:37 大里**：終わりましたね。\n\n**00:38 大又**：私たちは全員、有権者ではないんですけど（笑）。\n\n**00:44 大里**：有権者ではないですね（笑）。\n\n**00:47 石井**：そうですね。「選挙に行きました」って言っても誰もいないですね、選挙権を持ってる人がいないので。ふーんっていう感じなんですけど。ただ、NHKではね、なんか大河ドラマを潰して都知事選の速報をやっていたということを聞いて、あ、やっぱり全国区の取り組みなんだなと思いながら聞いてましたけど。\n\n**01:07 大又**：ねえ、東京都は全国区なんですね。\n\n**01:10 石井**：やはり、ね。\n\n**01:12 大里**：まあでもネットでいろいろ話は聞きますからね、流れてくるんで。\n\n**01:16 石井**：そうですよね、注目度が高い。都知事選自体が、なんか50何人も立候補があった、みたいな話がありましたね。\n\n**01:23 大又**：ありましたね。\n\n**01:25 石井**：はい。で、その中でも注目、この界隈、エンジニア界隈っていうんですかね、なんかIT界隈で結構有名な方が出た、出たというか、登場して話題になったっていう感じですかね。安野（あんの）さんという方が立候補されたんですよね。\n\n**01:46 大又**：そうですね。また私、あの「GoBold」っていう活動もやってたので、やっぱり選挙ポスターのマップを作ったってところにすごい引っかかってますね。\n\n**01:56 大里**：なるほど。\n\n**01:57 大又**：AIではなくて、そこに引っかかってます。\n\n**01:59 石井**：あ、なるほどね。あ、そもそもこの安野さんのプロフィールをちょっと紐解くとですね、結構若い方で、ええと、1990年生まれなので、はい、今何歳なんでしょうね。\n\n**02:11 大里**：33って書いてありますね。\n\n**02:12 石井**：33歳ぐらいですかね。「テクノロジーを通じて未来を描く」ということで、無所属のAIエンジニア兼起業家ということでね。まあ、なん...\n\n**02:22 大又**：もともとでもデジ庁（デジタル庁）にいたんですね。デジタル法制ワーキンググループ構成員とかから。\n\n**02:30 石井**：なのでいろんな、そうですね、賞とかも受賞されていて、なかな尖った方な感じがします。で、その方が実際に選挙を繰り広げるということで、まあそもそもの、まあ選挙って今までのイメージだと地盤だとか政党だとかそういう後押しがあって成り立つみたいな感じがあったんですけど、この方は多分特にそういったものは全くなく。\n\n**02:56 大又**：でも、相当準備してたんでしょうねっていうのは。ええと、供託金があるんで、割にポッと出ではなかなか難しいですよね。なんか多分ある程度準備をしてたか、多分そういう応援してる人がいるんでしょうね。\n\n**03:17 石井**：で、ちょっと我々が注目したのは、大又さんがさっき言ってくれたように、安野さんの取り組みは結構デジタルに寄った取り組みで、効率化しているとか、なんかね、こういろいろあって。その中でもマップを作ったよっていう話がありました。この辺ちょっと大又さん、詳しく話せますか。\n\n**03:38 大又**：ええと、まあ私も詳しくないんですけども、ええと、今回すごかったのは、選挙ポスターのマップを作られたっていうのが、私の中ですごく、やっぱり注目をしていたと。ポスターの掲示ってやっぱり東京都ぐらいになると相当広い範囲にあるので、これのポスターの位置情報って実は自治体の人が位置情報を持ってるというより、こう住所なり何なり「この辺り」っていうぐらいの情報しか持っていないので、結構その位置情報を出すっていうのは結構大変なんですね。川崎でもそういった取り組みをしているんですが、やっぱなかなか難しい面がある。だけど、何がすごいって、この短期間で全部コンプリートしたっていうところが、まずすごいなと思っていて。東京って、あれですよね、みんな新宿とか銀座だけでなくて、実は奥多摩みたいなところもあるのと、あと小笠原とか、そういう諸島部っていうのがあって、そこもやっぱり選挙ポスターがあるんで、それをコンプリートするっていうのは並大抵、普通ではとてもじゃないけどできないっていうところがすごいなっていうのが、私が思ったところでございます。はい。\n\n**04:51 石井**：そうですね、実際箇所数としては1万4000箇所ぐらいあると。で、しかもその「ポスターマップ」っていうのをちょっとホームページで見てるんですけども、本当町のあらゆるところにあるみたいなね、都心だとこれどこの辺でしょうね、立川市の周辺っぽいですけど、もうそれだけでも点の数が無数にあって。で、実際このピンを、なんか黄色だとまだ貼られて、あ、貼られたところ、青色がまだ貼られてないところ、みたいな感じでリアルタイムで位置情報付きで更新していったんですかね。\n\n**05:31 大又**：そうですね。だから多分、ジオ（地理空間情報）エンジニアから見ると、そういうジオのテクノロジーというよりは、このデータのやっぱりこう作ったことと、そのアップデートしているっていうこの、やっぱパワーがものすごく注目というか、すごく興味深いですよね。\n\n**05:47 石井**：だから本当に、おそらくこれ協力したい方が、多分安野さんの事務所に行ってポスター何枚かもらって、で、貼り付けに行ったっていうことなんですかね。ちょっとわかんないですけど。\n\n**06:01 大又**：そうだったみたいです。だから多分、これは想像ですけど、ある程度やっぱりそういった人たちが実際にリアルに行って貼って、まあいろんなツール、計測ツールみたいなのも作ったので、それで報告してくれるみたいなことの協力者がものすごくいたっていうのは、やっぱり大きいですよね。\n\n**06:20 石井**：だ、ちょっとその辺はなんとなく、まあ一個人に対してじゃないですけど、なんかシビックテックにも通じるところありますよね。なんかこうちょっと協力したいって思う人が、ちょっとした作業をなんかやって、それ持ち寄ると、なんかすごいことになると。\n\n**06:36 大又**：そうなんです。そこの仕組みがやっぱすごくて。だから、テクノロジー側は、これに関してはね、あくまでこれに関してはテクノロジーは、まあこんな言い方ですけど、まあ普通というか、ありきたりのツールなんだけども、そのやっぱりこう仕組みをパッと作ってこのスピードで上げてったっていうところがすごいので、っていうところだったと思いますね。まあ結構ポスターマップの構成図を見る限りは、結構もう皆さんお馴染みの技術をいっぱいこうただ組み合わせてるだけだし。マップに関しては、まあマイマップで始めて途中からLeaflet（リーフレット）使ったっていうところも、割にやっぱりもう普通の、普通の部分ではあります。\n\n**07:18 石井**：ただ、データベースとかをね、入力しやすいGoogleスプレッドシートを作って使っているとかね。やっぱり、うん、そういう工夫っていうの。\n\n**07:25 大里**：なんかLINEで貼り付け報告みたいな感じだったみたいですね。\n\n**07:29 石井**：そうっぽいですね。で、それをボンボンマップに置き換える人と、みたいな。\n\n**07:34 大又**：多分だから、人がやっぱり相当いたっていう、協力する人が。すごく輪が広がって、短期間で広がったっていうところが大きいのかなって気がしますけどね。SNSで呼びかけて協力してくれる方、このLINEにあの、まだポスター貼られてない、選挙ポスターの看板見つけたら投稿してくださいみたいなことをやって、それがバンバン上がってきて精査してっていう感じなんですかね。面白いな。\n\n**08:04 大又**：面白い。この広がりっていうところがすごく興味深いです。いいな、いいなと思って。これが日本中に...。結構Code for Japan（コード・フォー・ジャパン）でも昔から、10年ぐらい昔からやってるけど、なかなかここまではできていないですよね。当初からこのポスターマップって作ってたんですけどね。\n\n**08:26 大里**：なんか実際に貼りに行くってなると、その候補者に寄るっていうか。\n\n**08:31 石井**：あ、そう、そうなんですかね。貼れる権利のある人とかあるんですかね。ちょっとよくわかんないですけど。\n\n**08:37 大里**：というか、まあそういう窓口というか、この人の、っていうふうになるし。この場合、候補者自身がそういうのを、まあ主導して作ったっていうのもあったのかなって。\n\n**08:49 石井**：いや、でもこういう取り組みがあるんだっていうのはね、すごくいいですし。正直この都知事選だけじゃなくて、例えば長崎でやってみようとかっていう候補者がいてもおかしくない感じですよね。\n\n**09:05 大又**：そう、そう、そう、そう。\n\n**09:07 石井**：ねえ、別に多分。\n\n**09:08 大又**：そういったシビックテック的なこうテクノロジーと、市民サイドとのつながりでそういうの広がっていくのを、日本全国でやってほしいな、なんていうところですね。\n\n**09:21 石井**：ねえ、うん。こういうところで、なんか新しい、で、こういう切り口で立候補する方がいると、まあ選挙自体も、新しい人というか、今まで関わってる人だけじゃなくて、ちょっと選挙に消極的だった人もなんか行ってみようかなとかね。ちょっと協力してみようかなっていう気になるっていうこともあるのかなって思いますよね。\n\n**09:51 石井**：いや、で、そんなマップの取り組みが、安野さんが、安野さんのエンジニアチームが出るイベントっていうのが、ちょうど多分配信日の今日開催されるんですよね。\n\n**10:07 大又**：そう、オンライン参加可能なので。\n\n**10:10 石井**：オンライン参加可能な、その裏側が聞けるのかな、わかんないですけど。\n\n**10:16 大又**：そうですね。イベント自体は、他にもそういった同じような取り組みをしてる方の発表もあるので、ぜひ聴いていただけるといいのかなと思いますけど、はい。\n\n**10:30 石井**：で、そのイベントが「第16回 Mapbox OpenStreetMap Online Meetup」ということで、ええと、7月19日の金曜日、19時から21時でオンライン配信されるということですね。\n\n**10:47 石井**：で、申し込みもPeatix（ピーティックス）で募集がかかっていて、こちらのイベントページはこのポッドキャストのリンクに貼っておきますけど。\n\n**11:07 石井**：ということで、申し込みがもう開始されてるという感じで、もうすでに参加者が164人もいるっていうね、なかなかの大イベントになっておりますが。\n\n**11:18 大又**：すごい。これ、通常何人ぐらいなんだろうなあ。\n\n**11:24 石井**：フォロワー数が765人なんで、多分ね、164人も来るってすごいと。\n\n**11:30 大又**：この前の回が何人だったろうなっていう、そういうなんかすごく嫌らしいことを考えてしまいますけど。でもやっぱり注目度が高いんじゃないですか、話題として。\n\n**11:42 石井**：注目度が高いでしょうね。で、多分これオンライン配信でYouTubeを視聴するっていう形になると思うので、まあ申し込んで気軽に、その気になるところだけ見るっていうことも多分できるんじゃないかなっていう気はしますね。\n\n**11:57 石井**：なので、ええと、この辺のマーケティングになり何なりもいろいろ勉強というか参考になるので。\n\n**12:04 石井**：はい。なので、もし気になった方がいたらこちらのイベントもチェックされてみるといいかなと思います。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n\n**12:14 大又**：ありがとうございました。\n\n**12:15 大里**：ありがとうございました。\n\n（終）"
}