{
  "episode_number": "0.9.15",
  "file_name": "ep0.9.15.m4a",
  "sub_title": "猫は神、人間は下僕？Code for Catが挑むノンバーバルな猫との対話",
  "detailed_description": "2月22日の猫の日に合わせて、シビックテックに携わるメンバーが猫への愛と活動を熱く語り合います。会津でのハッカソン事例を振り返りつつ、目指すのは従来の猫語翻訳を超えた、しっぽや仕草などノンバーバルな情報を重視した本質的な対話です。猫を神として崇拝する人間と、自由奔放な猫との不思議な関係性を紐解きながら、真面目にユーモアを交えて展開される開発の舞台裏が明かされます。\n来年の成果報告を目標に、猫のペースに寄り添いながら新たなコミュニケーションの形を模索する、熱意溢れるエピソードをお届けします。",
  "summary": "本ポッドキャストでは、シビックテックに関わる石井氏、太田氏、小俣氏の3名が、2月22日の猫の日に合わせてCode for Catの活動や猫への思いを語り合っています。主なトピックとして、会津で開催されたウェルビーイング・ハッカソンへの参加事例が挙げられ、現地での交流や開発の様子が振り返られました。このプロジェクトは猫好きが真面目に取り組むコミュニティとして、犬と猫の性質の違いや、人間が猫を崇拝する独特の関係性など、ユーモアを交えながらその活動目的が共有されています。\n\n議論の核心は、猫との新たなコミュニケーションの探求にあります。従来の猫語翻訳のような人間の視点に偏った手法ではなく、しっぽや仕草といったノンバーバルな情報を重視する姿勢が示されました。猫が人間に合わせて鳴き声を変えているという知見に基づき、本質的な相互理解を目指すデバイスの開発や実証実験に向けた意欲が語られています。猫の気まぐれなペースに寄り添いつつ、来年の猫の日には具体的な成果報告を行うことを目標に、今後も楽しみながら活動を継続していく方針が示されました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:21] 石井：はい、今日も岐阜の石井と、\n\n[0:23] 太田：埼玉の太田と、\n\n[0:24] 小俣：川崎の小俣が、お届けします。\n\n[0:27] 石井：実は番外編。ゲスト4回来てもらってるのは初かな？初めてですね。4回目があるって初だと思うんですけど、いやちょっとね、猫の話を忘れてたよっていうことで、番外編まで残ってもらってますけど、そう、猫の日なのに。\n\n[0:49] 石井：これなんで猫の日なんですか？\n\n[0:51] 小俣：ニャンニャンニャン。\n\n[0:53] 石井：2月22日っていうことですよね。\n\n[0:57] 小俣：なんか世界の猫の日はちょっと違うんですよね。世界猫の日は、8月7日？8月7日とか、そう、夏でしたよね。それはなんでか知りませんけど。\n\n[1:10] 石井：そうですね、その理由はよくわかんないですけど。日本は2月22日が、実は近い日付で、あれなんですよ。ニットの日っていう、2月10日っていうのが編み物の日っていうのがあるんですよ。\n\n[1:26] 小俣：なるほど。\n\n[1:27] 石井：そうそう。なのでちょっと私、PCの電源警告が出たので一旦落ちるので、太田さんちょっとお願いします。すみません、ちょっと充電してから来ます。\n\n[1:41] 小俣：マジか。\n\n[1:43] 太田：マジか。さすが番外編。まあその猫の日っていうことですね。だからちょっとCode for Catの、会津の成果をちょっと進めていきましょう。\n\n[2:04] 太田：そうですね、Code for Catは、一昨年と去年から2回ですね、私たちのウェルビーイング・ハッカソンですね、会津で行われているっていうのに参加していて。一昨年はコロナ禍でオンライン参加だったんですけども、昨年はハイブリッド開催だったんで、私や藤本さんは会津の方まで行っちゃいました。\n\n[2:30] 小俣：行っちゃいましたね、会津。温泉には行けませんでしたけど。\n\n[2:35] 太田：結構弾丸でしたよね。\n\n[2:37] 小俣：弾丸でしたね。まあハッカソンだと、特にハッカソンだと石巻もそうなんですけど、あんまり開発以外のことができないっていう。まあでもラーメンも食べたし。\n\n[2:49] 太田：まあラーメン食べましたね、はい。ラーメンは食べました。\n\n[2:54] 小俣：芋煮も出していただいたし。\n\n[2:57] 太田：はいはい。太田さん朝ラーも行ってたしね。\n\n[3:02] 小俣：そうですね。朝ラーとその次の昼ラーメン行きました。朝5時からやってるラーメンですよ、朝5時。会津の朝ラー文化というのか。\n\n[3:14] 石井：すごいよね。\n\n[3:16] 石井：猫の話しましょう。猫の話、そうそう猫の話。これCode for Catが猫好き、まあ猫好きが集まってるっていうのは間違いじゃないけど、私一番真面目にやってる、他を否定するわけじゃないけど一番しっかりやってるブリゲードだなって私は思ってるんですけど。その辺どうですかね、皆さんどう感じてるのかなと思って。\n\n[3:44] 小俣：いや真面目にやってますよ。めっちゃ真面目にやってますよ。\n\n[3:49] 太田：やっぱ藤本さんがいるからここまで真面目にできてるんだと。\n\n[3:53] 小俣：ええ、もうそろそろ小俣さんもキャットに入るんじゃないかと思ってます。\n\n[4:02] 石井：猫飼ってる必要はないんで、猫が好きっていう。\n\n[4:07] 太田：小俣さんどちら派ですか？犬派ですか？猫派ですか？\n\n[4:11] 小俣：どちらかっていうと犬だな。\n\n[4:13] 石井：ええー！やばい。\n\n[4:15] 小俣：いやいや、あんまりどちら派はないです。僕も犬も好きだし猫も好き。で、どちらかっていうと猫かなみたいな。猫が98点で犬が96点ぐらいの僅差しかないですけどね。\n\n[4:38] 小俣：私は猫が120点で犬が40点ぐらいです。全然違いますね。\n\n[4:47] 石井：太田さんはどうなんですか？\n\n[4:48] 太田：僕はどっちも100点ですよ。そうだけど猫派なんですね。まあでもどっちも飼ったことはないんですけどね。親戚とか周りのとこで、ばあちゃんちの犬とか、いとこんちの猫とか。猫はいいよ。\n\n[5:09] 石井：確かに自分も最近犬も飼い始めたんですけど、明らかに猫のほうがいいです。自分で飼うんだったら。妻が飼ってるっていう体なので、見てるとどう考えてもあんまり世話とかしたくないんですよね、こう言っちゃあれなんですけど。\n\n[5:32] 太田：人間にたいする関心が全然違うじゃないですか、端から見てても。\n\n[5:37] 小俣：それはそうです。それはあの、猫は自分を神だと思ってて、犬は自分を下僕だと思っててっていうところでしたよね。\n\n[5:51] 石井：なんか本当そうだなという感じはするんですけどね。\n\n[5:58] 太田：やっぱ猫好きの人ってすべての猫が好きですよね。\n\n[6:04] 石井：かもしれない。犬ってやっぱり「うちのワンちゃん」っていう人が結構多いかなと思って端から見てても。たぶんすべての猫が好き。\n\n[6:16] 太田：まあね、人間のほうが猫より下ですから。この猫がとか言ってる立場じゃないのかもしれないですね。我々下僕なんで。崇拝の対象でしかない、全猫が。\n\n[6:36] 小俣：なのでやっぱりもっと猫とちゃんとコミュニケーションをしたいなっていうのがCode for Catの今のテーマですよね。\n\n[6:47] 石井：今そういうテーマで。ただその猫語翻訳とか、あれはちょっと違う、人間のエゴが入ってしまってる感じが。\n\n[6:57] 太田：そこも猫中心で、ノンバーバル・コミュニケーションっていうですね、今のところCode for Catとして行き着いているテーマですから。\n\n[7:10] 石井：昨年見た本だと、わざわざ猫は人間に合わせて鳴いてくれてるっていう。それを翻訳したってちょっと意味がないだろうみたいな。あれはだからアテンションでしかない。\n\n[7:26] 小俣：で、だから人間が一番反応するであろう赤ちゃんの鳴き声を真似してる。そうすると反応してくれるから、あいつはこう言うと反応するんだと言って。こっちに甘えてるわけでもなく。\n\n[7:51] 小俣：それぞれの家の猫によってたぶん鳴き方は違うんですよね。そういうのも面白いなと思って。そこ繋げていけば、繋げるというか何かうまくいくといろんなことが解決しそうなイメージもあって。\n\n[8:12] 小俣：だから鳴き声じゃなくて実は全猫で共通してるのはノンバーバルなコミュニケーションなんだろう。しっぽとか仕草とかですよね。\n\n[8:21] 小俣：そのあたりをうまく伝えたいですね。\n\n[8:24] 石井：ちょっとデバイスみたいなのも用意しながら、ちょっと試しながら。前回出た、ちょっといい感じまで来てるんで、ぜひ実証実験に入りたいですね。実証実験に参加したいって言ってる人はいっぱいいるんで。\n\n[8:43] 石井：なのでちょっと、進めれるように今年の2月22日、来年のニャンニャンニャンの日には成果報告できるように進めていきたいですね。猫気まぐれなんでプロジェクトの進みペースは速かったり遅かったりいろいろなんで、速いときはギュッと進むんですけど。\n\n[9:06] 小俣：はい、まあ猫なんで。\n\n[9:08] 石井：そんな感じでやっていきたいと思いますので、ぜひ猫に興味ない小俣さんも関心持っていただければなと思いますけど。\n\n[9:17] 小俣：何それ。興味なくはないって言ってないじゃないですか、それは違うな。俺は違うな。どちらかっていうって話だったっていう話なのに。なんかすごく、敵をいっぱい作ったような。\n\n[9:31] 石井：そんなことないですよね。当然小俣さんも猫は、どちらかというと好きということで。ぜひ今後とも皆さん興味持っていただければなと思いますけども。\n\n[9:47] 小俣：はい、よろしくお願いします。\n\n[9:49] 太田：よろしくお願いします。\n\n[9:50] 石井：じゃあ今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[9:54] 太田・小俣：ありがとうございました。"
}