{
  "episode_number": "0.10.11",
  "file_name": "ep0.10.11.m4a",
  "sub_title": "目覚まし代わりの10分間。ヘビーリスナーが語る番組の魅力とものづくりへの刺激",
  "detailed_description": "Code for Gifuの安田さんをゲストに迎え、リスナー視点での番組の魅力やシビックテックをめぐる活動について語り合います。安田さんは毎朝の目覚まし代わりに本番組を聴いており、各地の多彩な事例紹介が自身の創作意欲を刺激していると明かしました。配信時間のこだわりや新企画の展望など、番組制作の舞台裏についても深掘りします。\n後半では、自由な創作を尊ぶ「ものづくり部」の活動を通じ、個人の活動を支え合うコミュニティの重要性を再確認します。肩肘張らない交流から新たな気づきが得られる、心地よいトークをお楽しみください。",
  "summary": "本ポッドキャストでは、Code for Gifuの安田さんをゲストに迎え、番組のリスナーとしての楽しみ方やシビックテックを取り巻く活動について語り合っています。安田さんは毎朝の目覚まし代わりに配信を聴いており、各地のゲストによる多様な事例紹介や出張レポートが、自身のものづくりへのモチベーションになっていると述べました。パーソナリティの石井氏は、リスナーの生活リズムに合わせた配信時間の工夫や、プラットフォームを通じた視聴者層の把握について言及し、双方向のつながりを重視する姿勢を示しています。\n\n今後の展望としては、教育現場の実情を探る企画や、シビックテック以外の専門家を招く「教えてシリーズ」など、さらに広い分野へ知見を広げていくアイデアが共有されました。また、安田さんが主宰する「ものづくり部」の活動紹介では、特定の目的を強制せず、参加者が自由に好きな作業に没頭できる場の重要性が強調されました。番組全体を通じて、肩肘を張らない交流から新たな気づきを得ることや、個人の活動を支え合うコミュニティの重要性が伝わる内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:22] 石井：はい、今日も岐阜の石井と\n\n[0:24] 太田：埼玉の太田と\n\n[0:26] 小俣：川崎の小俣が、お届けしますと、いうことで\n\n[0:31] 石井：今日も、Code for Gifu の安田さんに来てもらっています。よろしくお願いします。\n\n[0:35] 安田：よろしくお願いします。\n\n[0:37] 石井：私がちょっと小耳に挟んだところによると、安田さんはこのポッドキャストの大ファンだということで。\n\n[0:44] 安田：はい、いつも聞いております。\n\n[0:47] 石井：いつも聞いてる、っていうね。聞いておりまして、「あ、これ聞かれてるんだ」と思って、リスナーとして色々聞いてみたいことがあるんですけど、ちなみに安田さんはこのポッドキャストって、いつ聞いてるんですか？\n\n[1:00] 安田：えっとですね、僕は、起きると目覚まし時計にしてる iPad に新着のお知らせが届くので、朝起きた時に布団の中で聞いてます。\n\n[1:13] 石井：なるほど、朝起き抜けに布団の中に。\n\n[1:17] 安田：眠いなーって思いながら聞いてます。\n\n[1:20] 石井：で、まあいつもの感じこう流れて10分ぐらい終わって、あ、鳴り終わったなと思ったら起きるみたいな感じ。\n\n[1:28] 安田：一応聞いたし、じゃあそろそろ起きるか、もしくは二度寝してるか。\n\n[1:34] 石井：二度寝してるか。二度寝して聞いてない時もたまにあるという。\n\n[1:40] 安田：今日は予定もないし、ちょっと寝ようか、みたいな。\n\n[1:43] 石井：なるほど。子守唄になっちゃう時もあるということですね。\n\n[1:48] 石井：確かにこれ、このポッドキャストいつも朝6時配信なんですよ。私が勝手に6時配信にしてるんですけど。\n\n[1:56] 安田：そういうことだったか。\n\n[1:57] 石井：私が大体6時配信。これは理由があって、私が通勤時間帯にチェックしたいから、っていう理由があって6時配信にして。配信された後に聞いてチェックしてるっていう感じですね。なるほど、目覚ましの代わりにも役立つと。\n\n[2:15] 石井：ちなみにその iPad で聞いてるのは、Apple Podcast とか、そういうので聞いてるんですか？\n\n[2:23] 安田：えっと僕は Spotify のアプリで聞いてますね。\n\n[2:27] 石井：はいはい、Spotify のアプリで通知が来て聞いてると。\n\n[2:31] 安田：そうですそうです。\n\n[2:32] 石井：ほう、なるほど。Spotify ユーザーだと。\n\n[2:36] 石井：最近この、元々 Anchor っていうサービスでこのポッドキャスト配信してたんですけど、Spotify と統合されて、Spotify for Podcasters みたいになってるので、Spotify とは親和性がいいんですよね。だから Spotify で聞いてくれると嬉しいなと。ちょっと色んな属性情報とかも取れたりするんですけどね。何歳が聞いてるだとか、男性女性が聞いてるだとか、そういったことが取れるので、なかなか Spotify で聞いてくれると嬉しいなと思います。\n\n[3:08] 石井：太田さんとか聞いてみたいことありますか？リスナーに聞いてみたいこと。\n\n[3:13] 太田：そうですね。ヘビーリスナーの安田さんに聞きたいのは、このポッドキャストで何か印象に残ってる回とかって、どういうのがありますかね？っていう。\n\n[3:25] 安田：あー、印象に残ってる回ですね。色々たくさんあるんですけど、やっぱり何ですかね。伝説のスナック回ですかね。お蔵入りになると思われてたやつが放送されるっていうやつとかですね。\n\n[3:42] 安田：あとは、そうですね。えっと、福岡の徳永さんで出たシビックプライドの回とか。\n\n[3:49] 石井：おー、徳永さんの。\n\n[3:51] 安田：印象に残ってますね。なんかあの、何でしたっけ。あの悪の秘密結社の、なんかうっかりとかいう、わけわかんないやつの質問に真面目に答えてくれてる徳永さん素敵だなと思って聞いてました。\n\n[4:05] 太田：ああ、ね。なんか、そん時もリスナーからのお便りっていうことで。\n\n[4:11] 安田：ですよね。すごいですよね。悪の秘密結社も聞いてるポッドキャストなんす。\n\n[4:18] 石井：いやいや。色んなことがありますね。色んな人が聞いてますね、本当に。小俣さん何か聞いてみたいことありますか？\n\n[4:29] 小俣：そうですね。えっと、なんだろう。いや、でも、なんだろう、面白いですか？とか思っちゃったりして。\n\n[4:41] 安田：いや、面白いですよ。あの聞いてて。\n\n[4:44] 小俣：どういうところが、どういうところが面白いんですかね？\n\n[4:47] 安田：やっぱ、あの色んなゲストを呼んでるじゃないですか。で、色んな土地で、やっぱ色んな人が色んなことやってるな、っていうのと、やっぱりみんなそれぞれ色んな考え方があって、色んな気づきがあって、あ、そういうことやってるんだ、みたいな。なんかそういう事例聞くのは、なんかこう自分のモチベーションになるっていうか、なんかそういう人たちがいて、やっぱりこういうもの作ってて、みたいな話を聞いてて、まあ僕もなんかもの作りしてみたいのかな、っていうところにもちょっと繋がってるのかな、なんていう感じですね。\n\n[5:23] 石井：安田さんのモチベーションになってるのすごいな。\n\n[5:27] 安田：なってるのかな？\n\n[5:28] 小俣：じゃあ逆に今度こういう番組をやってみたら。\n\n[5:32] 安田：あー、そうね。でもまあ色んな人がね、本当にあのゲストで来てて、なんかこういうことがあって、こういうこと始めました、みたいな話がいっぱい聞けるのはいいなと思って聞いてますね。\n\n[5:44] 石井：確かにね。ゲストは結構呼んでますもんね。なんか色んな方にね、積極的に。\n\n[5:51] 太田：でもゲストない回もあるじゃないですか。\n\n[5:54] 石井：ゲストない回もありますね。\n\n[5:55] 太田：最近配信した中で、明らかに3人のテンションがおかしいっていう回がいくつかあるんですけども。\n\n[6:04] 安田：ありましたね。「誰だ台本書いてるやつは」っていう。\n\n[6:10] 小俣：台本なんて誰も書いてないですよ。\n\n[6:13] 石井：いや、そういうのも聞いてくれてるんだ。すごいな。\n\n[6:16] 安田：あとあれですね、石井さんの出張シリーズも面白いですよ。今日はどこどこ来てます、みたいな。後ろガヤガヤしてて、誰がいるんだみたいな。\n\n[6:28] 太田：どこにいるんだ、みたいな。\n\n[6:30] 石井：すいません。\n\n[6:32] 安田：今日は呼子でイカを食べてますみたいなのありましたよね。\n\n[6:35] 石井：ありました。\n\n[6:37] 安田：いいなーって思いながら、その布団の中で。イカ食べたいなーって思いながら目覚めるっていう。\n\n[6:45] 石井：もっとね、僕らの中では、こう、ぶらり旅シリーズっていうのをやりたいんだけど、ちょっとテクニックがなさすぎて、そのぶらり旅にならないっていうね。その、人とこう、ゲストと会話してると話すことがあるんだけど、自分一人でこう、なんかね、話すってすごく難しいなと思ってて。\n\n[7:08] 安田：レポート系難しいですよね。\n\n[7:10] 石井：難しいんですよ。その、会話する相手がいると喋れるんだけど、自分でこう、ね、なんか嘘臭くなっちゃうっていうか。\n\n[7:19] 安田：そうですね。確かに。\n\n[7:20] 石井：街ぶらりやりたいんですけどね。\n\n[7:24] 安田：ね、街ぶらりやりたいんですけど、なんかね、まだ、続かないんだよね。\n\n[7:29] 小俣：続かないですよね。なんか、美味しいとかさ、そんなことしか言えない、みたいな。\n\n[7:34] 安田：3人でぶらり旅企画1回やってみたらいいんじゃないですかね。\n\n[7:39] 石井：3人でね、やるのはね、いいんですけど。\n\n[7:41] 安田：3人で歩きながら街を解説する、みたいな。\n\n[7:45] 石井：ね、なかなか出会えない3人なんでね。\n\n[7:49] 石井：いや、いいですね。そういった回も聞いてくれてる、ということで。僕らも励みになります。\n\n[7:58] 安田：これからも期待しております。どんな人が出てくるのか。\n\n[8:03] 石井：はい。ね。だから、安田さんも興味ある、まあ Python とか教育系の方とかね、あの、すごく頑張ってらっしゃる方もいると思うので、なんか安田さんの参考にもなりそうな人も見つけてきて、あの、お話ししたいですね。\n\n[8:21] 安田：あ、ぜひぜひ。よろしくお願いします。\n\n[8:25] 石井：多分、あの Code for Japan の山形さんとかね。あの辺りも、確か子供、まあ GIGAスクールとかの話も少しテーマで興味あったりしてたんで、またちょっとゲストで呼んでみては、という感じもしますけどね。\n\n[8:40] 安田：あー、いいですね、GIGAスクール。\n\n[8:42] 石井：なんか実際に中高ぐらいの、あの先生とか、なんか来てもらって今の実情とか聞いてみたいですね。学校の中身とか。\n\n[8:51] 石井：そう。あのね、あと、うん。このポッドキャストでも、まあシビックテックに関わってる人を今までは基本的に呼んでたんですけど、まあ違う界隈の人呼んで「教えてシリーズ」みたいな。\n\n[9:05] 安田：あ、全然いいと思いますね。\n\n[9:07] 石井：その、まあそういう、なんか別の界隈でその、ちょっとね、あの話ができる人と、えー、まあどのみちシビックテックってね、結構色んな範囲広いので、そういった方もゲストに迎えて色々教えてもらう、みたいなこと。\n\n[9:24] 安田：そうですね。まだまだ。\n\n[9:26] 石井：やろうかな、っていう風に考えてます。\n\n[9:29] 安田：発展できそうで楽しみですね。\n\n[9:32] 石井：なんか宣伝みたいになっちゃったんで、あの、最後、安田さんの宣伝を入れてね、終わろうかなと思うんですけど。安田さんが「ものづくり部」、じゃあ次回はいつ頃開催されるんですかね？\n\n[9:47] 安田：えっとですね、次回は、えっと4月の22日の、えっと土曜日ですね。えっと岐阜県庁近くの、えっとイノベーターズビレッジっていう新しくできたコワーキングスペースがあるんですけれども、えー、そこでですね、11時から5時までものづくり部第三回やります。あの、先ほども言った通りですね、別に何作らなきゃいけないとかっていうことは何もなくて、僕が何か先生をするとかいうことでもなく、あの本当になんかこうやりたいことがあれば来て一緒にやりましょうみたいなライトな会なので、あの石井さんが、あの来て編み物していただいても結構ですし、あの宿題がある人は宿題来て頑張ってる学生さんとかでもいいですし、なんか仕事持ち帰ってる方がいれば、ここに来て、あのお家だとサボっちゃう方はものづくり部来て仕事していただいてもいいですし、なんか一緒に集まってやろうかなっていう会ですので、えー、お気軽に参加いただければというふうに思っております。4月22日土曜日、イノベーターズビレッジです。よろしくお願いします。\n\n[10:53] 石井：はい。ということで、もう完璧ですね。ありがとうございます。あの、はい。ということで、えー、そんなところに、来ていただいて色々、お喋りすると、輪も広がると、いうことだと思いますので、ぜひお聞きのみなさんも気になったら来てみて下さい。\n\n[11:13] 石井：ということで、三回にわたって、えー、ゲストに来ていただいた安田さんでした。どうもありがとうございました。\n\n[11:20] 安田：ありがとうございました。\n\n[11:22] 太田・小俣：ありがとうございました。"
}