{
  "episode_number": "0.6.3",
  "file_name": "ep0.6.3.m4a",
  "sub_title": "巻き込まれから4ヶ月で代表に？Code for Kobe西谷さんと語るコミュニティの器",
  "detailed_description": "Code for Kobe代表の西谷さんをゲストに迎え、シビックテックとの出会いやコミュニティ運営の秘訣を探ります。参加からわずか4ヶ月で代表に就任したという驚きの経歴を持つ西谷さんが語る、メンバーが何かを始めたくなったときにいつでも動ける器としてのコミュニティの在り方は、活動を継続させるための大きなヒントになるはずです。\n2017年のサミットでの懐かしい思い出話から、オンラインとリアルを融合させた現在の新たな取り組みまで、神戸の地で育まれるシビックテックの魅力を余すことなくお届けします。",
  "summary": "本ポッドキャストでは、Code for Kobeの代表を務める西谷さんをゲストに迎え、活動の現状やシビックテックに関わった経緯が語られています。西谷さんは、以前勤めていたコープこうべの業務を通じてCode for Kobeの存在を知り、他薦によって参加からわずか4か月で代表に就任するという異例の経歴を持っています。現在はフリーランスとして幅広い事業に携わりながら、コミュニティを「何かを始めたくなったときに動ける器」として維持することの重要性を説いています。\n\nまた、2017年に神戸で開催されたシビックテック・サミットの思い出についても話題が及びました。会場となった「しあわせの村」でのエピソードとして、朝ヨガやじゃんけん列車といったユニークな企画、そしてアクセスの不便さも含めた当時の賑やかな雰囲気が振り返られました。コロナ禍を経て対面での定例会が一時中断していた時期もありましたが、ウォッチングパーティーの開催など、オンラインとオフラインを組み合わせた新たな活動の兆しも示されており、コミュニティを継続させていくことの意義を感じさせる内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n\n[0:23] 石井：はい、今日も岐阜の石井と。\n\n[0:26] 太田：埼玉の太田と。\n\n[0:28] 小俣：川崎の小俣がお届けします。\n\n[0:30] 石井：ということで、今日はCode for Kobeの西谷さんにゲストに来ていただいています。西谷さん、よろしくお願いします。\n\n[0:37] 西谷：はい、神戸の西谷です。よろしくお願いします。\n\n[0:41] 小俣：よろしくお願いします。\n\n[0:42] 石井：ということで西谷さん、どうですか最近は神戸の方は。\n\n[0:46] 西谷：最近神戸の方。最近神戸の方で言うと、あの、定例をね、長らくこうやってないんですよね、神戸。21年末ぐらいかな、21年末を最後に、あの、1回止めて、そっからまあ集まるときだけにしようぜって言って。なので、あんまりそのみんながどうかっていうとあれですけど。あの、久しぶりにこうサミットのウォッチングパーティーをあのやるので、それをもうこう、あの普通に定例会のいつもやってた時間帯にやろうと思って用意してたら、あの、別で、もう一枠、あの鵜川完佐さんって方がやろうって言って。やろうと思うんだけどやらない？って言ってきて、それでまあ別枠もあることになったので。なので、結構その辺で楽しくなりそうだなと思っています。\n\n[1:36] 石井：じゃあ久しぶりに、なんかリアルの会場も準備しつつっていう感じですね。\n\n[1:42] 西谷：そうですね、オンラインもやる予定です。\n\n[1:45] 石井：ということで、早速西谷さんに自己紹介をお願いしたいと思います。\n\n[1:49] 西谷：最初になかったかな？はい。えっと、神戸の西谷です。えっと、まあCode for Kobeで、あのよく知っていただいているのかなと思いますけれど。えっと、普段は、えっと、まあほぼ在宅で仕事をしている感じなんですけど、えっと、まあ一応フリーランスとしてですね、あの企業さんのその法人営業のお手伝いをしたりだとか、イベントをやる、まあ企画したり実施したりの手伝いしたりだとか、まあ事業開発的なことだとか。まあそんなことをまあフリーランスとしてやってるっていう感じですね。っていうのがまあ一番大きいのと。あとは、えっと、Code for 企業組合っていうのを作っていて、で、それはまあCode forのための組合っていう感じなんですけど。はい、まあそれの活動をちょこちょことやっていたりとか。で、今最初に言ったCode for Kobeの活動してたりとか、まあそういう感じで、はい、日々過ごしております。\n\n[2:47] 石井：ありがとうございます。で、そんな西谷さんがですね、そのシビックテックに関わったきっかけっていうのがあると思うんですけど、どんな関わり方をしたんですか？最初。\n\n[2:56] 西谷：きっかけ。きっかけは、まあ巻き込まれ事故みたいなのが、まあ最初じゃなくて、もしかしたら今までもずっと続いてるのかもしれないですけど。2016年の、あの、1月に、えっと、僕が前職勤めてたコープこうべっていう、まあ生協に僕勤めてたんですけど、そこの情シスにいたんですけど。そこの情シスの、まあ管掌してた役員の人がその1月という月の定例会でCode for Kobeでコープの話をしてですね。そしたらまあそれが非常に受けて。\n\n[3:26] 西谷：ほな次のとき若手連れてくるわって言って、え、2016年2月に呼ばれてった若手のうちの一人が私。それがまあ最初のきっかけですね。で、そのちょっとあとに、なんかそのコープの話また登壇してよみたいなんで、登壇をして。気がついたらその16年の6月なんで、4か月後なんですけど、なんか代表になってたっていうそういう。\n\n[3:51] 石井：え、でも、あ、そうなんですか。じゃあCode for Kobeの定例会っていうのがあって、そこに、まあコープ、生協の方として、まあなんか呼ばれてお話をしたと。で、西谷さん的にはどう感じたんですか？そういう団体があるっていうのはそこで初めて知るわけじゃないですか。\n\n[4:12] 西谷：そうっすね。なんか、まあ僕以外に行ってたメンバーもそうですけど、なんか、なんなんやろうっていうこう、わかんないねっていう感じが、やっぱり一番強かったみたいで。僕も割とそんな感じでしたけどね。言ってる言葉もわかんないし、どういう人たちがなんか、なんかみんなワーって言って酒飲みながら喋ってるけどわかんないし、わかんないだらけでしたね、最初は。はい。でもまあなんか勢いは感じてたと思うんですけどね、なんかね。\n\n[4:42] 石井：でも、そのあとも、まあ継続的に参加されたんですか？その、やっぱり代表になるぐらいなので、なんていうんですか、4か月という時間でも。\n\n[4:50] 西谷：そうっすね、あの、継続的に参加しちゃってますね。なんか流れでその次の回もなんか行って、で、その次の次にはなんか喋らされてる、喋らされてる、言い方悪いですけど、はい。で、その流れで、そして喋ったらじゃあその次も行ってみたいなので。その辺ぐらいでこう代表変わるみたいな話が出てきて、なんか候補者の一人に、あの、他薦で私が放り込まれてたみたいな。\n\n[5:19] 石井：あ、他薦だったんですね。自分からやりたいですっていう人はなかなかいないんですけど、あの手を挙げる人もいなくはないんですけど、他薦だったんですね。\n\n[5:27] 西谷：他薦やったんです。他薦がこう、何人かバーって名前を、あの挙げられてですね、はい。で、その中のひとりにまあ私が入ってて。挙げた人って榊原さんっていう人なんですけど。\n\n[5:39] 石井：はいはいはい、あのCode for Japanのね、あの理事になられたあの榊原さんもね、一応このポッドキャストにゲストに来ていただいているので。\n\n[5:47] 西谷：おお！\n\n[5:48] 石井：そうそうそう、そうなんですけど。なので、いやいや、だからまあそういう縁もあって、人の縁もあってっていう感じですかね。\n\n[5:58] 西谷：そうっすね、はい。だとは思います。\n\n[6:04] 石井：でも巻き込まれても、な、なんか今、今まで続いてるわけじゃないですか。その2016年から、もう今年で2022年なわけで。\n\n[6:17] 西谷：そうっすね。なんかちょうどやっぱりその16年で、まあ入って、まあ代表になりました。で、まあそっからこう、まあ結構毎月定例やって、2、30人ぐらいこうずっと集まってたりとか、神戸市と一緒にイベントあったりとかっていうのもあって。それでこうまあ動くものっていうのはやっぱりあったんですよね。で、17年にまあサミット、な、なので、まあそれに向けてっていうのも、あのそっからありましたし。\n\n[6:45] 西谷：な、何でしょうね。こう、あんま、まあ最近で言うとやっぱコロナなってからで言うとなかなか集まれなくてっていうのもあったりはするんですけど。なんていうかこう、またなんかやろうとかいう人が出てきたりとか、なんかこう動きたくなったらそんときは動ける器って、やっぱあったほうがいいよねって思っていて。終わらせるのって簡単なんですけど、なんかここで自分が今ポンって誰かになんか投げちゃうとか、あの渡しちゃうっていうのは、ちょっと違うかなって思ってる部分が、多分あるんだろうなと思って代表やってます。なのでまあそっからこうずっと脈々と、まあそれまで皆さんがやってきたことをこう引き継いでやってるみたいな、引き継げてるかどうかわかんないですけど、まあそんな感じかなと思います。\n\n[7:31] 石井：いやいやね、2017年のときはね、僕らも神戸にお邪魔しに行ってね、あの、いろいろ、いやいや、楽しかったですよね。太田さん、何か思い出ありますか？神戸。\n\n[7:41] 小俣：いや、神戸、いや、思い出、あれですね、私もちょっといろいろ、えっとイベントというか喋る方側に回していただいて。あのそうですね、あの、えっと三河の木村さんと一緒にダブルヒロシっていうそういうテーマで喋り、喋りましたけど。\n\n[7:53] 西谷：ありがとうございます。\n\n[7:54] 石井：太田さんは神戸も行かれてます？\n\n[7:57] 太田：神戸はあの二日目から参加だったんですけど。\n\n[7:59] 西谷：おお。\n\n[8:01] 石井：どんな印象でしたか？\n\n[8:03] 太田：えーっと、まずあの朝早く、あの三宮からバスに乗って、あ、村に着いて。\n\n[8:08] 石井：太田さん、ディスっちゃダメですよ、太田さん。\n\n[8:10] 西谷：いやいいですよ。むしろ、そ、それ待ちなんで。\n\n[8:13] 太田：いやあの素晴らしいTシャツを購入できて。行ってみたらなんか、皆さんなんか、体育館でしたっけ？会場で、あの朝ヨガをしているっていうところから僕のあの神戸のサミットはスタートしました。\n\n[8:32] 西谷：やってましたね。\n\n[8:34] 石井：僕じゃんけん列車に参加した覚え、思い出してきた。なんか、あの、なんか最後、なんか連なってましたね。\n\n[8:42] 西谷：最後。佐藤さん、優勝された方。\n\n[8:46] 石井：そうそうそう。\n\n[8:47] 小俣：あ、やったねそれ。それ、つな、つながるやつやったね。\n\n[8:54] 小俣：あれ盛り上がりましたね、めちゃ。\n\n[8:55] 西谷：盛り上がりましたね、なんかね。\n\n[8:57] 小俣：そうそう、忘れてたそれ。みんな佐藤さん、退場しましたね。やったやった。\n\n[9:05] 太田：なんか神戸で触れて、あのライタソンとか、あと、あ、やっぱりLINEの話とかを聞いて、あの我々Code for CATの中でもチャットボットとか、そこからいろいろまた、あの、発展してったなーっていうのが。これはやっぱ神戸のサミットみんなで行ってみて、一番印象深かったのかなっていうふうに思います。\n\n[9:30] 西谷：そう、どんだけ人がくんねんっていうのは、結構不安視というか疑問視というかされてたんですけどね。あの、ちょうどこう関東から出たとき。\n\n[9:40] 石井：そうですよね、あの地方に、あの行ったというサミットでもありましたね。\n\n[9:44] 西谷：で、しかも、しあわせの村ってこう、地元の人からしたらそうですけど、すごいこう辺鄙なところにあるので。\n\n[9:51] 小俣：そうですね、何げなく、駅から、結構バスに乗りましたね。\n\n[9:54] 西谷：そうなんですよ。\n\n[9:55] 小俣：何げにバス乗ったなと。\n\n[9:57] 西谷：そう、しあわせの村ってなんだろうって思って。宗教施設かなみたいな。そうじゃなくて、あの障害者の方が働くために作られたっていう、そういう側面があって、それでしあわせの村っていうんですけど。はい。まあみんなこう体よく騙されてこう。\n\n[10:13] 小俣：遠い。\n\n[10:14] 西谷：遠いところ、三宮からバス乗ったらえらいとこ行くね、みたいな感じで。\n\n[10:17] 小俣：そうそう。\n\n[10:19] 石井：いやいや、でも、あの温泉、温泉というかお風呂とかもあってね、私入った覚えがありますよ。家族で行って、あの普通にサミット参加せず、入ってたような気がします。\n\n[10:28] 西谷：ジャングル温泉っていうすごい温泉がある。\n\n[10:30] 小俣：めっちゃ広い。\n\n[10:32] 石井：そんな、ね、いろんな思い出話してたらあっという間に時間も過ぎてしまいましたということで、あの、このあともですね、あの、西谷さんゲストに残っていただいて、え、また収録していきたいと思います。ということで今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[10:48] 西谷：ありがとうございました。\n\n[10:49] 太田：ありがとうございました。\n\n[10:50] 小俣：お疲れ様でした。"
}