{
  "episode_number": "0.11.7",
  "file_name": "ep0.11.7.m4a",
  "sub_title": "「シビックテック」を知らずに即断即決？対話と場づくりで地域の能動性を引き出す",
  "detailed_description": "広島県福山市を拠点に、対話と問いの力を通じて人々の能動性を引き出す場づくりに取り組む野田直子さんをゲストに迎えました。Code for Japanのスタッフとして自治体支援や組織運営を担う傍ら、地域団体チームカノバでファシリテーションを広める野田さんが、活動の裏側を語ります。\n元エンジニアでありながら、技術以上に市民が主体的に関わるプロセスに惹かれた経緯とは。フラットな関係から新しい価値が生まれる場の魅力や、シビックテックとコミュニティの深いつながりを紐解く、発見に満ちたエピソードです。",
  "summary": "本ポッドキャストでは、Code for Japanのスタッフである「なおちゃん」こと野田直子さんをゲストに迎え、場づくりとシビックテックの関わりについて語られています。野田さんは広島県福山市を拠点に、対話や問いの力を通じて人々の能動性を引き出す団体「チームカノバ」の活動も行っています。自治体と連携したファシリテーション講座などを通じて、参加者が主体的に関われるチームや会議の仕組み作りを支援してきた経験が紹介されました。\n\nシビックテックに関わったきっかけは、2019年に地元の福山市でCode for Japanのプロジェクトが立ち上がった際に声をかけられたことでした。元システムエンジニアの経歴を持ちつつも、技術そのものより「市民が自ら何かを作る」という側面に強い関心を持ち、フラットな関係性から新しい価値が生まれる場の魅力に惹かれて即決で参加を決めたエピソードが語られています。現在は、自治体へのDX研修の提供や、フルリモートで働くスタッフ同士の結束を深めるための合宿運営など、組織の内外でコミュニティを支える重要な役割を担っていることが明かされました。",
  "transcript": "石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n石井：はい。今日も岐阜の石井と。\n\n太田：埼玉の太田と。\n\n小俣：川崎の小俣が外からお届け。\n\n石井：はい、お届けします。ということで川崎の小俣さんは、今日はちょっと外からお届けするという感じですけども。今日はゲストを呼んでいます。ゲストはCode for Japanのなおちゃんです。よろしくお願いします。\n\nなおちゃん：はい、よろしくお願いします。\n\n石井：じゃあなおちゃん早速ですが、自己紹介をお願いします。\n\nなおちゃん：はい。今日は広島県の福山市から入っております。Code for Japanのスタッフをやっております、野田直子ことなおちゃんです。はい。普段はCode for Japanのスタッフをしながら、福山で立ち上げた場づくり団体「チームカノバ」の活動もしつつ普段過ごしている感じです。よろしくお願いします。\n\n石井：はい、よろしくお願いします。チームカノバ、ですかね。場づくりっていう話ですけど、どんなことをやってるんですか、場づくりっていうのは。\n\nなおちゃん：そうですね。場づくりって人によってすごい定義が違うんで、結構気をつけなきゃいけないなって思ってるんですけど。私たちが言っているのは、場づくりを自分たちでしつつ、場づくりの支援もするっていうような形なんですけど。ファシリテーションとか対話とか、問いの力を使って、何て言うんですかね、その人々の、会議でもチームでも何かイベントでもいいんですけど、そこから何かが能動的に生まれ出していくような、そういう場を作りたいっていう思いで、そういった技術使いながら、自分たちもやったり、教える講座をやったり、自分たちでも場を作ったりみたいなことをやっております。\n\n石井：なるほど。今まで、そういう場づくりで関わってきた事例みたいなのってお話しできたりするんですか。\n\nなおちゃん：あ、はい。ホームページ、「福山 チームカノバ」ってやっていただければ出てくるかなと思うんですけど、ホームページ見ていただけるといくつかあるんですけど。大きな活動としては、ファシリテーションの講座を福山市と組んでやっていたりとか。今は福山市のまちづくりサポートセンターっていう中間支援組織があるんですけど、そこと組んで、楽しいチーム作るにはどうしたらいいんだろうとか、楽しい会議作るにはどうしたらいいんだろうとか、そういうことを講座というか、そういうのをやったりみたいなこともしています。\n\n石井：なるほど。そんななおちゃんがシビックテックに関わったきっかけは何だったんですか。\n\nなおちゃん：そうなんですよ。私、シビックテックっていう言葉は、実は知らないままにCode for Japanに関わったという、ちょっと珍しいパターンかなと思うんですけど。Code for Japanが福山市でちょっと案件をやるっていう話になって、それが2019年なんですけど。その時に福山の、福山に住んでる人がスタッフとして入ったほうがいいっていうことで、Code for Japanが人探していて、ちょっとそこのコミュニティ伝いで探し出したらしいんですけど、その時に。それで人伝いに声がかかり、その時にCode for Japanっていう団体があるんだけど、ちょっと働いてみない？って声がかかって。で、その時「はあ、そりゃ何の団体じゃ？」って感じだったんですよ。\n\n石井：なるほどね。Code for Japanっていう言葉が最初に来たっていうことですね。\n\nなおちゃん：そうですね。\n\n石井：じゃあ、調べますよね、検索しますよね。「なんだろう」って。\n\nなおちゃん：そうですね。そこで初めてホームページを見て。で、一瞬で「あ、ここは絶対面白い」と思って。「あ、もうちょっと今勤めてる、その時は別の会社に勤めてたんですけど、そこは辞めよう」と思って、「あ、もうやります」って言って、ほぼ即断即決みたいな感じでした。そんなきっかけです。なのでシビックテックというか、シビックテック活動、その時はチームカノバの活動はやり始めた当初だったんですけど、シビックテック的ないわゆるアプリ作るとかそういう活動は特にしてなくて。関わったって感じですね。\n\n石井：なるほど。Code for Japanが初めて関わったシビックテックだったと。\n\nなおちゃん：そうですね。\n\n石井：実際関わってみてどうですか。シビックテック、自分にできるかな、みたいな感じもあったんじゃないかと思うんですけど。\n\nなおちゃん：そうですね。私、シビックテックっていう、なんだろうな、自分あんまりテック要素がないので。元々システムエンジニア、新卒の時はシステムエンジニアだったので、ITバックグラウンドはあるものの、あまりそういうプログラミングとかも得意でもなく、ITの要素は自分の中にはなく。ただシビック、市民が何かを自分たちで作るっていうことはものすごい興味があって。そっちのほうで多分私はCode for Japanの中でも、何かしら貢献できるところがあるのかなって思ってたりするっていう感じですね。\n\n石井：確かにその場づくりみたいな、コミュニティづくり、何か自分一人で作って解決するっていうことは非常に少なくて、コミュニティもしかしたら地域でうまくいろんな人を巻き込みながら進んでいくことによって解決していく、みたいなことがあるような気がするんです。その中になおちゃんが関わっている場づくりみたいなのは、確かに絶対要素として出てきそうなことですよね。\n\nなおちゃん：そうですね。なんかこう、私多分そのCode for Japanに興味を持てたっていうのは、元々東京に住んでいて、同時並行でプロボノでNPOに関わってたんですけど、「コレクティブハウジング社」っていうNPOだったんですけど、そこでちょっといろんな出会いがあって。「良い場ってなんだろう」みたいなこと結構考えてたし、いろいろ調べてたし、いろんな人と繋がってたNPOだったんですよね。その時に、いろんなコミュニティをこう調べる機会もあったんですけど、やっぱり能動性がこう引き出されてたりとか、よりフラットな、みんながこう、ヒエラルキーの形ではなくて、フラットな関わり合いであるとか。何か決まったことをやるっていうわけではなくて、そこから何かが生まれ出すっていうことだったりとか、そういう場の魅力っていうのにすごい気づいたんですね。なので、そういう場を自分でも作りたいと思ってたし、そういうことにずっと関わり続けたいっていう思いもあったので、Code for Japanはそういう意味ではすごい良い場になってるなって、直感的に思ったので。なんかそんなことで、ここにいるっていう感じですかね。はい。なのでテックはあんまり関係ないかもしれないです。\n\n石井：いえいえ。テックは要素、技術ではあるけど、重要なものではないですよね、Code for Japanとかやっていく上で。なるほど。で、そんななおちゃんは普段、そんな関わり方をされている方だったんですけども、普段どんなことされてるんですか、スタッフとしては。\n\nなおちゃん：そうですね。Code for Japanの中では、自治体をIT、DXの側面から支援するっていうようなことを。Code for Japan、表ではすごいコミュニティ活動が前面に出てるのであまり気づかれないかもしれないですけど、裏では結構自治体からの受託案件っていうようなことも仕事としてはやっていて、そういった自治体のDXの支援みたいなところに関わって、研修、DXのような研修を提供したりみたいなことに結構関わっているのが一つですかね、Code for Japanの中では。あとはそうですね、石井さんもこの前来ていただきましたけど、合宿の運営とか、ああいうちょっと組織づくりのお手伝いみたいなところもやってます。合宿のプログラムをヒーヒー言いながら考えたり。\n\n太田：合宿があるんですね。\n\nなおちゃん：合宿があるんですよ。Code for Japan合宿っていうのがね。半年に一度ですね。理事の方とかも参加していただいてるんですけど。\n\n石井：基本フルリモートですからね。だから広島の福山に住んでいながらCode for Japanのスタッフとして働けるって感じですよね。\n\nなおちゃん：そうですね。みんな全国オンラインで。なのでほとんど会えないので。コロナ明けて、仕事で現地で会うっていうことも増えてきたけれど、普段はなかなか会えないので、合宿を結構みんな本当に楽しみにしてる感じで。\n\n石井：なんかそんな感じでした。私も初参加だったんですけど。異様に盛り上がってましたよね、毎回。\n\nなおちゃん：多分びっくりしたんじゃないですか。\n\n石井：いえいえ。そんな中でもファシリテーションを、一緒に皆さんで意見を考えていくとか、Code for Japanってどんな組織になっていくといいだろう、みたいなところをなおちゃんがファシリテーションしていって。\n\nなおちゃん：そうなんです。あのプログラム考えるのがすごい大変で、毎回。組織もどんどん変わっていくので、その中でどういうふうな話をどんなふうにすればいいのかっていうプログラム考えるのは結構大変で。私一人でやってるわけじゃないですけど、毎回合宿準備チームで、あーやこーや言いながら作ってます。\n\n石井：そんななおちゃんなんですけど、いろいろね、最近そういう、場づくりっていうキーワードが少し出てきたんですけど、そんなことをちょっと今日の時間はもうこれでおしまいという感じなんですけど、また2回目以降お話聞いていきたいと思いますので、今日はこの辺でお別れです。どうもありがとうございました。\n\nなおちゃん：ありがとうございました。\n\n太田・小俣：ありがとうございました。"
}