{
  "episode_number": "0.16.7",
  "file_name": "ep0.16.7.m4a",
  "sub_title": "深夜23時のIT相談室！初心者でもプロ級になれるCanvaの魅力と活用のコツ",
  "detailed_description": "「シビックテック・いどばたキャスト」の今回は、深夜23時から開催されるユニークなイベント「Canva Midnight」を特集。石井・太田・浜田の3名が、初心者でもプロ級の成果が出せるデザインツール「Canva」の魅力を語り合います。\n\nバナーやWebサイト制作、共同編集の利便性から、理想のテンプレートを検索するコツやプロの配色を守る重要性まで、実践的なTipsを多数紹介。単なるツール紹介を超えた、深夜の雑談ならではの「敷居の低いコミュニティのあり方」も必見です。ITが苦手な方こそ、このゆるくて熱い対話をお楽しみください！（245文字）",
  "summary": "ポッドキャスト「シビックテック・いどばたキャスト」の今回のエピソードでは、石井さん、太田さん、浜田さんの3名が、Code for Gifuが主催するオンラインイベント「夜の小さなIT相談室 Canva Midnight」を紹介しています。\n\nこのイベントは、23時から1時間という深夜帯に開催されるカジュアルなIT相談会で、今回は人気のデザインツール「Canva」をテーマに、参加者同士で活用術を共有し合います。Canvaは、専門知識が必要なAdobe製品などとは異なり、ブラウザ上で初心者でも手軽にバナー、プレゼン資料、Webサイト、ステッカーなどを作成できるのが大きな特徴です。\n\nトークでは具体的なTipsも紹介され、石井さんは「キーワードと色を組み合わせてテンプレートを検索するコツ」や「プロが選定した色味を崩さない重要性」を語りました。また、月額1,000円程度という導入しやすい価格設定や、共同編集のしやすさについても触れられています。\n\n全体として、単なるツールの紹介に留まらず、深夜に雑談形式で教え合うというシビックテックらしい「敷居の低いコミュニティのあり方」が提示されており、ITへの苦手意識がある人でも気軽に参加できる雰囲気のイベントであることが強調されています。",
  "transcript": "ご指定いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は、石井さん、太田さん、浜田さんの3名です。\n\n---\n\n**00:14 石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・いどばたキャスト」始まります。\n\n（拍手のSE）\n\n**00:27 石井：** はい、今日も長崎の石井と。\n\n**00:29 太田：** 埼玉の太田と。\n\n**00:30 浜田：** 川崎の浜田でお届けします。ということで、今日はちょっとね、Code for Gifu（コード・フォー・ギフ）のイベントを紹介しようかなと思っております。長崎に身を売ったんじゃないかと（笑）。\n\n**00:51 太田：** へえー。岐阜に帰ってきた。\n\n**00:53 石井：** 岐阜に、岐阜に帰って……帰ってもいないんですが、長崎にいるんですが。\n\n**00:58 浜田：** それはどんな、どんなイベントなんですか？\n\n**01:02 石井：** 「夜の小さなIT相談室 Canva Midnight（キャンバ・ミッドナイト）」というイベントです。\n\n**01:06 浜田：** ああー。なんかすごいかっこいい名前ですね。ミッドナイト。\n\n**01:14 石井：** そうですね。あの、昔から「小さなIT相談室」っていうのは私がやっていて。まあ、ちょっとしたITの困りごととかをね、解決したりやってみたいことを応援する会で、IT系のイベントって結構敷居が高いんですけど、少人数でも、簡単に雑談ベースでできるような形で、あの、興味ある方が来てくれるような内容でできたらいいなってことでやってます。\n\n**01:36 石井：** で、それを真夜中にやるっていうのがね、最近の岐阜の流行りで。ここ1年ぐらいは真夜中にですね。真夜中って言っても23時ですけど、23時から1時間オンラインで集まって、えっと、まあ、いろんなITツールのネタとかですね、を取り上げてるっていうのをやってます。\n\n**01:58 石井：** で、今回は、あー、もうちょうどこの配信日の今日ですね、5月24日に「Canva Midnight」っていうのをやろうと、いうことですね。\n\n**02:12 浜田：** 「Canva（キャンバ）」……Canva Midnightっていうぐらいですから、これはCanvaの話をするんですか？\n\n**02:17 石井：** そうです。Canvaの話をするっていうことだけ決めてあるっていうことですね。\n\n**02:22 浜田：** ちなみにCanvaって、何ですか？\n\n**02:26 石井：** はい。Canvaっていうのはですね、簡単に言うとデザインツール。ウェブのデザインツールって言えばいいんですかね。デザインをするためのツールですね。\n\n**02:38 石井：** 要は、今までデザインをするって言うと、わかる人だとAdobe（アドビ）とかのPhotoshop（フォトショップ）とかIllustrator（イラストレーター）とか、そのパソコンに、あの、アプリケーションをインストールしてやるっていうタイプが、まあ多かったんですけど。\n\n**02:54 石井：** うんと、このCanvaはもう完全ウェブ、まあ、スマホのアプリとかもあるんですけど、ウェブのサービスになってるツールですね。\n\n**03:07 浜田：** 結構Adobeのツールは、あの専門、プロの人が使うツールっていうイメージがありますね。\n\n**03:14 石井：** そうですよね。\n\n**03:17 石井：** で、あの、Canvaのツールは結構最近いろんなところでも聞かれることも多くなったんじゃないかなっていうのはあって。基本的にはそのデザインツールなんだけど、デザインをしっかりやるためのツールっていうよりは、お手軽に、あの、ちょっとしたデザインができる。要は素人でもできるようなデザインツールになってるっていう感じですかね。\n\n**03:41 石井：** へえー。\n\n**03:42 石井：** だからプロの方がゴリゴリ使うっていうよりは、ちょっとデザインしたいんだけど簡単に、えー、使うっていう。特に私なんかはエンジニアなんですけど、あの、よくイベントのバナーとか作ったりするんですけど、その時にこのCanvaっていうのを使って、えー、そのイベントのバナーっていうのを作ったりしてますね。\n\n**04:02 石井：** 浜田さんや太田さんも使ったことありますか？ Canva。\n\n**04:08 浜田：** Canvaは、私は使ったことが、あの、ありますっていうか、結構使ってますね。私も、あの、デザイナーではないので、ちょっとした、あのバナーを作りたい時に、このCanvaとっても便利なので、使わさせていただいてます。\n\n**04:25 石井：** そうですよね。\n\n**04:28 太田：** うん、触ったことはあるんですけど、それを実際に使ったことはあまりないかなっていうぐらいですね。\n\n**04:36 石井：** あ、そうですよね。なので、あの、意外とそういう人も多いかなということで、あの「夜の小さなIT相談室」では、まあ、あの、誰かが教えるっていう感じじゃなくて、その集まったメンバーでどんな使い方してますかとか、こんな使い方してるんだよとか、そういうのを教え合うみたいな形でちょっとやろうかなっていうふうになってます。\n\n**05:00 石井：** で、便利な使い方や使ったことない面白そうな機能って、これウェブのサービスだからなんか、いっぱいボタンが増えてくんですよね。なんて言うんですかね、使ってるうち「こんな機能もある」みたいなのとか。\n\n**05:15 石井：** あの、例えば、今私これ見てると「マジックスタジオ」っていうメニューが増えてるんですよね。NEWとかっていうラベル。これどんな機能かよくわからないんですけど、こういうのを使ってみるとかですね。\n\n**05:27 石井：** あと単純にホームページとかも作れたりするんですよね。あの、要はCanvaだけで、あのホームページを作ってそのまま公開できたりするんですけど、うん、いった機能とかですね。\n\n**05:40 太田：** プレゼンテーションとか作ってる人も。\n\n**05:43 石井：** そうですね、プレゼンとかも。私もよく作りますけどね、Canvaでプレゼンとかね。\n\n**05:51 石井：** あとは普通にステッカーとかもね。この実は「いどばたキャスト」のね、ノベルティでステッカー配ってるんですけど、実はCanvaで作ってるっていうね、あのステッカーのベースとなる、あの画像とかもCanvaで作ってるっていう感じで。まあ、とにかくテンプレートとか素材が充実していて、まあ、なにかと作りたいことが簡単にできるっていうんですかね。そんなツールになってますよね。\n\n**06:19 浜田：** なんか石井さんが使ってて、このCanvaを使う時のコツってなんかあります？\n\n**06:26 石井：** あります。あります、ありますっていうかですね（笑）。\n\n**06:33 石井：** 私の場合はよく使うのはですね、バナーとかを作ったりするんですね。イベントのバナーを作るんですけど、そこのコツっていうのは、まずですね、この「テンプレート」っていうのが、まあいくつかあるんですよね。で、そのテンプレートを選ぶ時に、なんて言うんですかね、あの、そのイベントをイメージする、なんて言うんですかね、単語と、あと色、みたいなのを検索で入れるんです。\n\n**07:05 石井：** テンプレートの種類もめちゃめちゃたくさんあるんで、単純に見てるとよくわからなくなってしまうので、そのイベントをしたい時の、あの、メインのイメージとあと、あー、その色、みたいなのを入れると、それっぽいテンプレートをたくさん並べてくれるんで、その中から選択して、あとはちょこちょこと変えるみたいな。そんな使い方をしてます。\n\n**07:29 石井：** へえー。\n\n**07:30 浜田：** あー、でもそれは使って、そういう使い方したことないんで今度使ってみようかな。私はやっぱり、あの検索っていうより、まあ、あの、えーっと、課金はしてないので選べるものが少ないっていうのもあるんですけど、こうザラザラっと見て「これ！」みたいな感じで選んじゃってましたね。\n\n**07:49 石井：** そうなんですよね。だから、その例えば、あの、Canvaのいいところ、こうイメージに近いところ見ると、それに類似する何とかみたいなのもね、結構出してくれるんですよね。\n\n**08:01 石井：** うん。だからその中から、あー、ちょっとそれっぽい……例えば、うん、なんかウェブの勉強会風みたいな感じのテンプレートを選んだ時に。で、海外の方がね、あの背景画像になってたりする時に、その背景画像だけちょっと差し替えてみたりだとか。うん。で、こういうフォントとかは使ってみたりとか。\n\n**08:24 石井：** だから、あー、あと一番こういうデザインで難しいのが色、色味なんですよね。色。色を選ぶ時に、その自分のパソコンで見てたら綺麗に見えるんだけど、なんか他のパソコンで見ると汚い色になってしまう色っていうのもあったりするんで。ただ、こういうデザインツールで選ばれている色っていうのは、どのパソコンで見ても綺麗な色なんですよね。だから、こういう色味とかは気をつけて、なるべく変えないようにしたりとかですね、してますね。\n\n**08:58 浜田：** なるほど。\n\n**09:01 石井：** なので、まあそんな、あの、自分がやってるコツとかちょっとしたチップスとかね、あのみなさんも持たれてると思うんで、あの普通にできるし。本当たくさん日々機能が増えてる感じがして。動画も作れたりだとか、そんなことやってますね、自分。\n\n**09:22 石井：** そうなんですよね。\n\n**09:24 浜田：** そうですね。そう言ってみれば、このCanvaを使ってる人は私の周りでは随分増えてきてますよね。\n\n**09:35 石井：** うん。\n\n**09:36 浜田：** で、あとは一応私は課金をしてるんですけど、その値段も、多分、うん。Adobeの製品に比べるとリーズナブルというか。確か、月1000円いかないぐらいだったような気がするんですけど。\n\n**09:58 石井：** どれかな……。\n\n**10:02 石井：** 「Canvaプロ」個人向けっていうので。あ、年間11,800円って書いてありますね。だから月……。\n\n**10:09 浜田：** 月1000円弱ですね。\n\n**10:12 石井：** 1000円弱ですね。なので、はい。これを払って……月1000円ぐらいだったら全然いいかなっていう気がします。\n\n**10:31 石井：** 以前は、今もそうかもしれないですけど、無料で使ってると素材単位でも買うことができたんですけどね。Canva。今私課金しちゃったんであれなんですけど。\n\n**10:44 浜田：** 昔……。うん。最近やってないけど買いましたね。\n\n**10:49 石井：** うん。だから結構その、うん。ああやって素材単位で買えるツールっていうのもなかなかなくて。結構高い金払わないと素材使えないとか、そういうのが多いんですけど。\n\n**11:02 石井：** ほら、バナーデザインするったって、1ヶ月に1個デザインすれば多い方じゃないですか。なんて言うんですかね、我々にとって見てみると。そうすると、あの1画像130円とか、なんか多分1ドルぐらいの値段で買えたような気がするんですけど、それぐらいは払っても全然。月々重ねてもそんな1000円もいかないし、みたいな。あと缶コーヒー1本買う程度で、なんかそれっぽくなるんだったらっていう感じで。\n\n**11:36 石井：** という感じで、Canva。なかなか便利なツールですし、あの非常に、あの使いやすくなってるので使ってるユーザーも増えてきているし。あとはクラウドなので画面のデザインの共有とかもできたりするんで、便利なツールですね。その辺の使い方をみんなで話せたらなという紹介でした。\n\n**12:03 石井：** はい。ぜひ、太田さんも起きてたら来てください。\n\n**12:10 太田：** 起きてたら（笑）。覚えてたら（笑）。\n\n**12:16 石井：** はい。結構、あの、うん。これ何回目だろうな。あの、5、6回目になると思うんですけど、うん。意外と、はい。参加者同士で会話できる感じになってますんで。はい。いいかなと思って。\n\n**12:31 石井：** はい、興味ある方は、お聞きのみなさんでも興味ある方は来ていただけたらいいなと思ってます。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**12:41 太田：** ありがとうございました。\n\n**12:43 浜田：** ありがとうございました。"
}