{
  "episode_number": "0.16.17",
  "file_name": "ep0.16.17.m4a",
  "sub_title": "機械メーカーがなぜ農家に？データとYouTubeで挑むミニトマト栽培の舞台裏",
  "detailed_description": "横浜の機械メーカーが、なぜミニトマトを？元エンジニアのTTさんをゲストに迎え、異色の農業参入ストーリーをお届けします。YouTubeやスタートアップの技術を武器に、未経験から5年で20名規模の事業へと成長させた秘策とは？経験と勘の世界だった農業をデータで可視化し、地産地消を目指すアグリテックの最前線。新規事業の王道から現場のリアルまで、シビックテックの視点も交えて深掘りします。新しい挑戦を始めたい方、ビジネスと農業の融合に興味がある方、必聴の1回です！（229文字）",
  "summary": "今回のポッドキャストでは、横浜の機械メーカーで新規事業企画を担当するTTさんをゲストに迎え、農業とテクノロジーの融合について語られました。TTさんは元々メカ設計のエンジニアでしたが、5年前に新規事業としてミニトマトの生産事業を立ち上げ、現在は「ほぼ農家」のような生活を送りながら多くのスタートアップとも連携しています。\n\n新規事業としてミニトマトを選んだ理由は、企業の参入しやすさや市場規模といった「新規事業の王道」に基づいています。ミニトマトは収穫に手間がかかるため、企業が人を雇って効率化する仕組みに向いているという分析が語られました。TTさんは農業未経験でしたが、スタートアップの技術やYouTubeなどを活用して独学でノウハウを習得し、現在は20名規模の体制で運営しています。\n\nまた、シビックテックやアグリテックの文脈として、経験や勘に頼りがちだった従来の農業にデータ活用を取り入れ、可視化を進めている点も強調されました。地産地消を軸に、需要に合わせて品種を柔軟に変えるといった企業ならではのスピード感を持って事業を推進しています。企業による農業参入のリアルと、テクノロジーによる課題解決の可能性が示された回となりました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### 【文字起こし：シビックテック井戸端キャスト】\n\n**（0:00 - 0:18）イントロダクション**\n**ナレーション（小俣）：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（拍手の音）\n\n**（0:23 - 0:31）挨拶**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、お届けしますということで。小俣さんお願いします。\n\n**（0:32 - 0:50）ゲスト紹介**\n**小俣：** はい！よろしくお願いします。今日はあの、僕の「同級生シリーズ」です。今日も私の同級生に来ていただきました。同級生のTTさんです。TTさん、よろしくお願いします！\n**TTさん：** よろしくお願いします。\n**小俣：** はい。じゃあ早速、TTさんちょっと自己紹介をお願いいただけますか？\n\n**（0:51 - 1:59）TTさんの自己紹介**\n**TTさん：** はい、では自己紹介させていただきます。宮崎県宮崎市生まれのTTと申します。よろしくお願いします。\n**全員：** よろしくお願いします。\n**TTさん：** 宮崎出身って言ってるんですけど、実は宮崎に住んだことはなくて。まあただ、実家というかおじいちゃん、おばあちゃん、もう親戚みんな宮崎にいるんで、毎年1回は宮崎に帰って、まあ温かい宮崎の空気を感じながら、もういつかは宮崎に移住したいなと思いながら、今は神奈川県に住んでいます。\nで、今はですね、横浜の機械メーカーで15年ぐらいずっと働いていまして、元々エンジニアですね。メカ設計の方で、えーと、ずっと設計業務に、えー携わっていました。ものづくりが非常に好きで、工場見学とかも結構いろいろ行かせてもらってたりはします。\nその中で近年ですね、新規事業企画っていうところに移りまして、ちょうど5年ぐらい前から、実をいうと新しい事業を作る。えーと機械メーカーなんですけど、えーと何か新しい事業を自分で作ってこいっていう、えーま使命のもと、えーといろんな事業を企画をして、で今、えーと企画畑の話も結構できるかなという風には思っています。\n\n**（2:00 - 2:56）現在の活動（農業とスタートアップ連携）**\n**TTさん：** で、その中で、えーと新しい事業ということで、実はミニトマトを作って、農業に、えー専念してみたりとかっていうのを経て、えーと今はもうほぼ農家、みたいな生活をしながら、えーと生活も送っていますよ、というところになっています。\nで、農家をしながらなんですけど、当然新規事業企画なんで、まあスタートアップ、えーと今あのベンチャー企業っていうのはたくさん今、えー世の中ではたくさん出てきていると思うんですけど、まあスタートアップと連携、ま協業っていうのを目指しながら、会社ではいろいろ動いていて、えーと本当に年間2000社ぐらいですかね、スタートアップの皆さんと名刺交換とかしながら、新しいビジネスモデルの中に、まあ埋もれていると、いうような生活を送っています。\n……ま、簡単な自己紹介ってこんな感じでいいんですかね？\n\n**（2:57 - 3:58）シビックテックについて**\n**小俣：** あ、ありがとうございます！じゃあちょっとあの、その、えーともう少し後で深掘りをしていきますけれども。まず最初にちょっとTTさんに質問なんですけど、あ、TTさんですね（笑）……えーと、シビックテックって知ってますか？\n**TTさん：** えーと、パッとは出てこないんですけど、まあスタートアップ業界にいるので、結構「なんとかテック」っていうので大体こうイメージが湧いてくるんですよね。シビックテックっていうと、大体その「街づくり」と「人」と「テクノロジー」を掛け合わせた何か、なのかなっていうイメージは、まあ持ってはいまして。はい。\n**小俣：** へえ、そうなんですね。まあそうですね、農業だとアグリテックとか。\n**TTさん：** そうですね。\n**小俣：** シビックテックって、まあ「市民とテクノロジー」っていう掛け合わせの造語ですけども。まあ、えーとそうですね、私たちそういう意味ではもう、えーと10年ぐらいこのシビックテックの、まあえー黎明期の普及っていう活動から始めて、えーと10年ぐらい経つんですけど。\nそういった意味では、えーぜひ、まこの番組も一つそういう意味ではそういうシビックテックの取り組みとか、まそれの、えーどんなことやってるかってことをご紹介したりしているんですね。\n\n**（3:59 - 4:24）スタートアップ業界とシビックテック**\n**小俣：** じゃあ、えーとじゃあそのスタートアップの人にそういうシビックテックとか、そういう言ってる人たちみたいのって、いたりするんですか？\n**TTさん：** そうですね。いろんなイベントに行くとやっぱりその、まテクノロジーを使って街を良くしていこうとか、まデータ収集して何かにやってやろうみたいな話はよく聞く分野ではあるとは思います。\n**小俣：** へえ、そうなんですね、わかりました。\n\n**（4:25 - 5:00）新規事業「ミニトマト」について**\n**小俣：** えーと、まそんなシビックテックの、えーとなんですけど。今度はちょっと、今TTさんの少し、今やってることとか、えー聞いてみたいんですけど。結構そういう会社ではそう、新規事業をしてるんですけど。例えばその新規事業って、どんなことやられたりしてたんですか？\n**TTさん：** もう本当に、まあ本業にこだわらずに新しいこと何でもやれっていう風に最初は言われていて、まあ新しいことやろうとして話持っていくんですけど。まあ大体新しいことやると「何でそんなことやんだ」って言われてこう、できない……そういうパターンが結構あってですね（笑）\nで、まあ、まあさっき話したように、なんか今ミニトマトをなぜか作っているっていう話にはなってはいますね、はい。\n\n**（5:01 - 6:18）なぜミニトマトなのか？**\n**小俣：** でも、その最初の機械（メーカー）で、まよく聞かれますけど「なぜミニトマト」なんですか？\n**TTさん：** えっとですね、まあまず新しい事業を考えた時に、結構「新規事業あるある」として「農業やりがち」っていうのがあるんですよ。世の中的に。\n**小俣：** あー、なるほどなるほど。\n**TTさん：** なので農業やりがちってことは、大体農業だと話が通りやすいのかなっていう仮説が僕の中ではちょっとあって。えーうちの会社も漏れずにその仮説に乗ってうまくいったっていう形にはなるんですけど。\nで、ミニトマトだったっていうのは、ただ単に市場規模が結構野菜の中では大きくて。うん。あの企業がアグリテック（農業）をやろうとすると、ミニトマトかレタスかになるっていう。\n**小俣：** なるほどなるほど。\n**TTさん：** はい。だから結構「新規事業あるある」の王道を実は行っているっていう、そんな感じです（笑）\n**小俣：** ああ、じゃあ結構、じゃあ農業も王道だし、品種としてミニトマトも王道なんですね。へえー。でも、ミニトマトと言っても栽培大変なんじゃないですかね？\n**TTさん：** そうなんですよ。結構大変で。で、ミニトマトって、あのすごいやっぱ普通のトマト（大玉のトマト）に比べて収穫がすごい大変なんですよね。数が多いので。まあだから逆に言うと普通の農家さんがやりたくない。\n**小俣：** へえー。\n**TTさん：** ので、企業が、えーとパートさんをたくさん雇いながら、ちょっとお金をかけて、まあ業務化して、効率化してやっていくっていうのにちょっと向いているのかなと。\n\n**（6:19 - 7:22）農業の経験とノウハウ**\n**小俣：** でも、元々農業の経験とかあったんですか？\n**TTさん：** えっとですね、まあ実家が、まあ宮崎県出身って言ったように、宮崎県はもう完全にうちは米農家なんで。はい。米農家なんですけど、僕は全然やったことはないです（笑）\n**小俣：** でもやっぱりノウハウ、そのトマト栽培のノウハウってどうやって？\n**TTさん：** そうですね、それもスタートアップとの協業だったんですけど。まあ本当に苗の植え方も知らない状況から、えーとやり始めて。まあそのスタートアップの技術とかを使いながら。\nまあ世の中も最近「スマート農業」ってあると思うんですけど。はい。まあそういう情報は今いろいろ転がっているので。あと結構YouTubeですね。YouTube見ながら、えーと勉強していって、もう今ではもう多分、結構ミニトマト業界では結構詳しい部類には入るとは思ってます。\n**小俣：** へえー！すごい！YouTubeでやっぱり栽培がわかるんですね（笑）\n**TTさん：** すごいですね、はい。YouTubeで大体もう行けちゃうと思います。\n**小俣：** へえー！でもすごいね、その農業とトマトって発想がすごいな。\n\n**（7:23 - 8:58）農業を事業として成り立たせる難しさ**\n**小俣：** で、結構やっぱトマト、結構なんかそのやっぱり何年か、やっぱ農業ってなんつー、やっぱりこう軌道に乗せるのに時間がかかるイメージがあるんですけども。ここら辺の事業ってどうなんですか、どのくらいやっぱりこう、ある程度こうなんだ、なんだろう、事業としてま成り立つか流れるみたいな形になってきた、あ、どのくらい時間がかかったんですか？\n**TTさん：** そうですね。農業は、えーと時間経つっていうか、やっぱ「儲からない」んですよ。なかなか儲からなくて。えーと設備投資に時間かかる割には売り上げが上がらないので。まあずっと続けていくのしんどいよねって言って、大企業がすぐやめちゃったりするんですけど。\n結構でも、まあちょっと場所が今回神奈川県でやってるっていうのがあって。結構売り上げが早く立ったっていうのはちょっと良かったかなと思って。地産地消が農業の生きる道かなとはちょっとは思ってはいますけどね。大体回せるっていう形ですね。\n**小俣：** へえー。これ、でもメンバーとか、これプロジェクトのメンバーって何人ぐらいでやってるんですか？\n**TTさん：** 最初は2人で立ち上げて。僕と上司。で立ち上げて、で農場ができてから4人になり、今パートさんとかを含めて大体20人ぐらいは、ま今いるのでやってる感じですかね。\n**小俣：** おおー、すごいな、2人で始めて、なんか農業やったことなくて、なんかすごく途方に暮れるような感じが……。\n**TTさん：** いや、そうなんですよ。本当にビニールハウスの建て方からわからないみたいな（笑）\n**小俣：** わかんないですよね、突然ね（笑）\n\n**（9:02 - 10:43）ミニトマトの品種と栽培の仕組み**\n**小俣：** でもちなみに、ミニトマトって種類は何種類ぐらい作ってる、なんか品種ってありますよね。\n**TTさん：** 品種ありますね。品種は、えーと今は2種類作ってて。で、そこはやっぱ企業のいいところだと思うのは、結構需要に合わせて、あの品種変えちゃうんですよね。あんまりこだわり持ってなくて。人気のがあるやつに変えちゃうっていう。\n農家さんで結構、昔からの農家さんって、まあずっと作ってるこだわりのミニトマト（品種）を使ってたりするので。まあそういうところは多分柔軟に行けてるのかなっていう風には感じてはいます。\n**小俣：** へえー。でもそれ、なんか、なんだろう。種を植えるつーの正しいかわかんないけど、やってからこう、トマトが取れるまでってどのくらいかかるんですか？\n**TTさん：** そうですね。大体、苗は苗業者さんから買っちゃうんですけど。まあ苗を最初にハウスに植えてから2ヶ月ぐらいですかね。2ヶ月ぐらい経ってトマトが取れるって形です。\n**小俣：** へえー。で、取ったその苗からこう育ったトマトを取って、またその同じ苗からトマトって取れるもんなんですか？\n**TTさん：** 取れるんですよ。これあんまり皆さん知らなくて、トマトのでき方って。トマトってこう少しずつ、まあ家庭菜園とかやったことあるかもしれないですけど、上に上にどんどん伸びていって、最終的に1年間で10メートルぐらい伸びるんですよ。\n**小俣：** へえー！\n**TTさん：** で、10メートルぐらい伸びている中の30センチごとぐらいにこう、ブドウみたいに房ができていて、まどんどん、どんどん取れていくっていうような、ああ、はい、形ですね。\n**小俣：** へえー。じゃあその苗は、えーと1年ぐらいはじゃあそのトマトを取れる形なんですか？\n**TTさん：** そうですね、はい。でそれを半年でやめるか、1年引っ張るかによって結構収益性とかが変わってくるので。ああなるほど、そこらへんが多分農家さんのノウハウなんですけど。まあその辺を、ま踏襲しながらいろいろやりながら。\n**小俣：** へえー。\n\n**（11:02 - 12:49）農業へのテクノロジー導入**\n**小俣：** 結構大変ですね、大変ていうか、でも面白いな。面白いなトマトが、なんかそういう意味だと、それこそシビックテック的に言うとそういう意味でアグリテックみたいなこと、なんかそういう少し、なんかテクノロジーを使っているみたいなことってあるんですか、栽培に。\n**TTさん：** いや、そうですね。だから結構テクノロジーをどんどんもっと入れたくて。結構農業って、ま農家さん昔からやってるんですけど。なんだろう、結構、言い方が悪いかもしれないですけど、結構適当にやってるところも結構あって。データ全然取ってないんですよね。取ってないというか取れないっていうのが、まあるんですけど。\nまあそれで本当にそのやり方合ってんの？みたいのが結構あるので。まあそれを少しずつテクノロジー入れていって。で、明確にしてっていってるっていうようなやり方を地道にやってるって感じです。\n**小俣：** あー、じゃあやっぱデータをいろいろ取ってるんですね。\n**TTさん：** はい。\n**小俣：** そこはなんか本当、やっぱりそういう意味では元々機械メーカーっていう強みでもあるのかもしれないですね。\n**TTさん：** そうですね。まあでも、再現性が取れなさすぎて、もう嫌になりますけどね（笑）\n**小俣：** そうなんだ、へえー。\n\n**（12:56 - 13:46）エンディング**\n**小俣：** 面白いな、なんか、そうですね、ちょっとそういう意味で石井さんとか太田さん、質問何かありますか？\n**石井：** あの、うちのグループ会社もレタスを栽培しておりまして（笑）\n**全員：** （爆笑）\n**石井：** なので「ありがちかな」と思っておりました、はい。\n**TTさん：** そうなんですね、はい。\n**石井：** で、そこは、なんかうち物流会社なんで、あのフラットで、要は建物が2階までぐらいしかなくて上が（スペースが）空いてるから、そこにレタス工場みたいの作ってみてみたいな。そういう事業展開みたいな話があったりします。\n**小俣：** そうですね。あの、王道のレタス（笑）\n**石井：** 王道のレタス。王道のレタスをやってるんで、まいろいろあるなと思って。はい、ちょっとそのぐらいにしときます、だいぶ時間も経ってしまったので。\n**小俣：** わかりました。はい、えーと、まそんなTTさんですけれども、ちょっと時間になってしまいましたので。今日の収録はこれでおしまいにしたいと思います。TTさん、ありがとうございました。\n**TTさん：** ありがとうございました。\n**石井・太田：** ありがとうございました。\n\n（拍手の音とBGM）"
}