{
  "episode_number": "0.8.16",
  "file_name": "ep0.8.16.m4a",
  "sub_title": "継続の秘訣は「省エネ」にあり！ポッドキャスト制作の舞台裏と編集のコツ",
  "detailed_description": "ポッドキャストを長く続けるための秘訣は、無理をしない省エネな制作体制にありました。本エピソードでは、石井氏、太田氏、小俣氏の3名が、Zoomとアンカーを活用した効率的な編集や配信プロセスを明かします。波形を見ながら余白をカットするだけのシンプルな編集や、BGM挿入のコツ、さらにはSNS連携の自動化など、手間を最小限に抑えて継続するための実践的な工夫が満載です。\n凝った編集が負担で続かないという悩みを解消し、誰でも手軽に配信を始められるヒントをお届けします。完璧を目指さず、まずは自分らしく発信を続けていきたい方に必見の内容です。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、番組の編集と配信の具体的な手順について語り合っています。主なトピックは、音声配信サービスであるアンカーを活用した効率的な制作プロセスです。収録はZoomで行い、録音された音声ファイルをアンカー上で編集しており、波形を見ながら冒頭と末尾の余白をカットするだけのシンプルな手法が紹介されました。基本的には一発撮りのスタイルを維持し、サービス内のライブラリからBGMを挿入することで、編集の負担を最小限に抑えています。\n\nまた、配信の継続には省エネが不可欠であるという点が強調されました。タイトルや説明文の作成、予約配信機能の活用、さらにIFTTTを用いたSNSへの自動投稿など、手間をかけずに運用する工夫が共有されています。小俣氏からは、凝った編集が負担になりやすいという自身の経験談も語られ、長く続けるためには完璧を目指しすぎないことが重要であるとの見解が示されました。本エピソードは、誰でも手軽にポッドキャストを始められることを伝え、リスナーに配信への挑戦を促す内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文学からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 石井：今日も岐阜の石井と。\n[0:26] 太田：埼玉の太田と。\n[0:28] 小俣：川崎の小俣が。\n[0:30] 石井：お届けしますということで。前回はガバネのお話でしたね。センベロすごーいなという感じで盛り上がってましたけども。今日はちょっとガラッと趣向を変えて、収録後の編集ってどうやってるの？という素朴な疑問をいただきましたので。実は私がやってるんですよね。太田さんや小俣さんはやってないんですよね、これね。\n\n[1:04] 太田：そうですね。録音まではしたことありますけど、あと全部石井さんに渡している。\n[1:11] 小俣：そうですね。私は他の番組ではやったことあります。\n\n[1:15] 石井：そうですよね。小俣さんは他のポッドキャストもやられてるんでご存知かと思うんですけども。アンカーというサービスがあって、そこでこのシビックテック井戸端キャストっていうのをまとめて配信してます。これ、すごく簡単でですね。まあそもそも収録自体は、みんなそれぞれ離れた場所にいるんで、Zoomでオンラインで集まって、Zoomの録音機能で音声を撮ってます。\n\n[1:47] 石井：録音が取れると、Zoomって音声ファイルと、あと録画ファイル、ビデオファイルの2種類になるので。その音声ファイルをアンカーっていうサービスに、新しいエピソードを作成ってやると上げれるんですよね。ちょっと画面がないので説明しづらいんですけど、こういうので収録した音源を上げます。\n\n[2:40] 石井：収録した時って、なんとなく余白を取りながら収録をしてるんですけど、その余白を若干カットするというのを、アンカーのオーディオの編集みたいなことをやるとですね、よくできてて。ブラウザ上でその収録の音声カットができると。\n\n[2:58] 太田：波形が出てますね。\n[3:00] 石井：そう、波形がにょろにょろにょろっと出てて。無音期間のところ、頭出しのところで、なるべく無音期間があって、こっから再生すると「ポッドキャスト文学からシビックテックの入り口を広げたい...」って感じで始まるので、あ、じゃあここから頭だなっていうところに捉えて、分割みたいなことをやると、この頭を切り捨てれると。で、たまにお尻もあるんで、お尻も見て切るところを決めるみたいな感じで。これで保存ってやると保存できます。だから、途中はカットしない。カットしても繋ぎ方がよくわからないのでカットしません、っていう感じで一発録りでやってますね。\n\n[3:51] 太田：なるほど、それで一発録り。\n[3:53] 石井：一発録り。途中めんどくさいですよね。番組構成も特にないからね、なんとなくただ喋っていく。そのあとですね、BGMをつけるんですね、BGMっていうの。これもアンカーのサービス上でそのままできてですね。いろんなBGMが揃ってるんですよね。例えばこんなのとか。\n\n[4:23] 太田：おー。\n[4:25] 小俣：あー。\n[4:30] 太田：よく聞きます。\n[4:33] 石井：そうそう、よく聞く。こないだね、ゆく年くる年を配信する時だけはね、BGMを変えてみたんですけどね。なかなかそれっぽいBGM見つけたなと思ってますけど。これでエピソードを保存ってすると、もうこれでほぼほぼ完成で、あとはですね、エピソードのタイトルっていうのと、あとエピソードの説明っていうタイトルと説明を入れるということになってます。意外とこの説明を考えるのが面倒くさくて、エピソードのタイトルはだいたい決まってるんですけど、説明を考えるのが面倒くさくて、ここが一番苦労してますね。たった3行ぐらい、2、3行の説明なんですけど。\n\n[6:00] 石井：であと公開日っていうのが指定できて、今すぐ配信っていうのもあるんですが、だいたい収録日で木曜日と土曜日と月曜日の6時頃、朝6時に配信するように私は指定してるので、ここで公開日を選んで日付を指定して、日時を指定して配信するという感じになってますね。であといろんな投稿機能だとかQAとかいろいろあるんですが使ったことないです。\n\n[6:39] 石井：であとはシーズン番号っていうのがあって、エピソードが今は8なので、9のいくつみたいな感じでやって、あとはアートカバーも変えれるんですけど、井戸端キャストはこのやつで、突撃となりのシビックテックとかだとそのイベントのイメージにあったようなものを選んで作ってます。そうするとこんな感じでエピソードっていうのが一覧で保存されて、再生回数とかも見れるようになってますね。今のところストックがないので全部公開済みという感じになってます。\n\n[7:05] 石井：そのあとは時間が来ると、アンカーというサービスが良くて、SpotifyとかApple Podcastとか、あとGoogleのPodcastとか、その他いろんなサービスに配信してくれるということになってますので、もうこれだけっていう感じですね。\n\n[7:31] 石井：公式のTwitterの方でもこの配信があるとちゃんとお知らせの意味も込めて配信してるんですけど、これもIFTTT（イフト）というサービスを使ってて。単純にRSSフィードって言うんですけど、このポッドキャストが配信されるとそのフィードが出るんで、そのフィードの内容をTwitterに配信するっていう設定があって、そのサービスを使うと簡単にできる。\n\n[8:18] 太田：自分もイフトを使ってRSSフィードを読んで、シビックテック井戸端キャストが更新されたよってつけて勝手にツイートしてます。\n[8:35] 石井：太田さんのアカウントをフォローしてもすぐわかると。\n[8:40] 太田：自動化ができている。\n\n[8:42] 石井：なるべく手間をかけたくないというね。なるべく手間をかけないことで、回数重ねたいんで。手間かけると、その編集作業に結構時間取られちゃうと、せっかく収録したんだけどなかなか配信されないとかね。なるべくタイムリーに届けたいという風に思ってるので、なるべく簡便に辛くないようにしたいと思って。できれば3人で回したいと思ってたんですけど、このアカウントが僕の個人のアカウントで取っちゃって、なかなかみんなでできないっていう状態になってるので、そこだけまたアンカーさんがサービスを良くしてくれるといいなと思ってやってます。小俣さん、何か配信とかで工夫されてる所とかあったりします？\n\n[9:31] 小俣：あ、私はちょっと編集に凝りすぎちゃうので、辛いことがあります。やっぱり省エネをするのは続けるためのコツですよなと思いますね。\n[9:45] 太田：小俣さんって何分番組作ってるんですか？\n[9:48] 小俣：いや、でも10分とかそんなもんですよ。あと最近はコロナ前やってて、コロナで更新できなかったけど、お店に突撃してお店の人をレポートするのは、あれが一番実は編集が一番辛くてですね。普通に飲んべえがダラダラと収録をするので、ここを上手いとこ摘んで。なおかつ、何気で飲食店ってBGMが流れてるんで、BGMの音を消さなきゃいけないとかあると結構辛いですね。\n\n[10:29] 石井：今までもこのポッドキャストで何回か飲み屋さんで配信してますけど、まあギリギリOKぐらいな感じなんですかね。BGMも長くなければ、みんなが話してるとあんまり入ってこないので大丈夫かなっていう。\n\n[10:48] 小俣：そういうお店で撮るやつだと、30分ぐらいとかありますけどね。大学生とやってるのはもう10分って決めたので、10分にしてます。\n\n[11:02] 石井：こんな感じで結構手軽に配信もできますので、もし興味がある方がいたらですね、ぜひポッドキャストやってみたよっていう感じでお知らせいただけると助かるなと思っています。ということで今日はこの辺でお別れです。ありがとうございました。\n[11:21] 太田：ありがとうございました。\n[11:23] 小俣：ありがとうございました。"
}