{
  "episode_number": "0.8.4",
  "file_name": "ep0.8.4.m4a",
  "sub_title": "地形が生む方言の謎と建築DXの最前線！G空間EXPOで見つけた街づくりのヒント",
  "detailed_description": "G空間EXPOと建築DXという2つの展示会から見えてきた、地理空間情報とデジタルの最新動向を深掘りします。地形が方言に与える意外な影響や3Dプリンターを活用した地理教育の最前線など、地図を起点とした興味深い研究を紹介。また、建築業界で加速する情報の共有化と、これまで接点の少なかった建築と土木がデジタル技術を介して融合し始める未来についても語り合います。\nオフラインのイベントから生まれる対話や技術が繋ぐコミュニティの可能性など、これからの街づくりのヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、パーソナリティの俣氏が訪れたG空間EXPOと建築DXという2つの展示会での見聞を中心に、地理空間情報とデジタル活用の現状が語られています。G空間EXPOでは、地理院地図のデータを3Dプリンターで出力して教育に役立てる試みや、地形が方言の形成に与える影響といった興味深い研究が紹介されました。特に、地理が必修化された高校現場で専門外の教員たちがオンラインで繋がり、教材やノウハウを補い合うコミュニティの存在は、シビックテック的な広がりを感じさせる事例として注目されています。\n\n続いて話題に上った建築DXでは、BIMやクラウドを活用した情報の共有化が進んでいることが報告されました。設計者や施工主など、立場によって異なる図面の解釈を統一し、情報の齟齬を減らす取り組みは、今後のスマートシティや街づくりにおける重要な基盤となります。これまで接点の少なかった建築と土木の分野が、デジタル技術を介して融合し始めている点は大きな変化です。オフラインのイベントならではの対面での雑談が、新たな気づきや連携を生む契機になっていることも強調され、技術を通じたコミュニティ形成の重要性が伝わる内容となっています。",
  "transcript": "[0:08] 俣：ポッドキャスト文化からシビックテックの入り口……なんか今、声おかしくないですか？ちょっと、もう一回すみません。\n\n[0:13] 石井：はい。なんか声がおかしかったです。\n\n[0:18] 俣：もう一回いきましょう。あ、あ、あ。\n[0:24] 俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック飯場（いどばた）キャスト、始まります。\n\n[0:41] 俣：今日は川崎の俣と。\n[0:43] 石井：岐阜の石井と。\n[0:45] 太田：埼玉の太田がお届けします。\n\n[0:50] 俣：はい。じゃあ今日のテーマは、えーと、じゃあ川崎の俣が今日たまたま行ってきた「G空間EXPO」と「建築DX」といったところをお話ししたいと思います。\n[1:01] 石井：イベント紹介ということですね。\n[1:04] 俣：はい。お話ししたい……ちょっと待ってくださいね。なんかすいません。\n[1:11] 俣：えーと、太田さん、石井さん、G空間EXPOってなんだか聞いたことあります？\n\n[1:17] 石井：はい。聞いたことあります。\n[1:19] 太田：G空間のエキスポなんですね、って太田さんっぽい説明ですけど。\n[1:22] 石井：G空間ってよく分かってないですね。地理空間とか、そういうイメージかなって思ってましたけど。\n[1:29] 俣：G空間ってなんですか？太田さん分かりますか？\n\n[1:34] 太田：G空間のGは、ジオ・スペーシャルということで。地理空間情報。\n[1:44] 石井：そうなると空間空間みたいになっちゃう。\n[1:52] 俣：Gはなんなんですかね。ジオなんですかね。\n[1:57] 俣：一応だからG空間というのは、地理空間情報科学とかそういうところですね。で、なので、このEXPOはどっちかっていうと、国土交通省が結構事務局をしていて、地理空間系のそういった関係の各所の人たちが集まって、毎年イベントをやってるものですね。\n[2:25] 俣：なので、一応分かりやすく言うと、そういう地図とか、あと測量ですね。測量みたいなところ。あとは、よく測量でいうと衛星。みちびきとか、そんなような関連のまさに、地図を中心にしたそういう業界の人たちが集まる展示会というか、フォーラムという形になります。\n\n[2:52] 俣：なので、割にそういった業界の人たちが集まって、いろんなシンポジウムを開いたりとか、あとはその中に「ジオ・アクティビティ・コンテスト」みたいな。まあ、アーバンデータチャレンジもそうですけど、地理空間の利活用のアイデアなりサービスをやるコンテストをやったりとか、そういった意味では地理を中心に、みんなで一年に一度やる展示会とかフォーラムというのがG空間EXPOですね。\n\n[3:23] 石井：俣さんはどんなところを見てこられたんですか？\n\n[3:26] 俣：今年はですね、私はちょっと時間がなくて午後から少しだけ行ってきたんですけど、一番やっぱり見てきたのは、まず一つはジオ・アクティビティ・コンテストに応募してる人たちをすごく今注目して見てきました。まさにいろんな方々が地理をテーマに応募したコンテストだったんですね。\n\n[4:03] 俣：例えば、一番最初に行ったのが玉川大学の方々が出展してたのは、「3D地形モデルの提案」みたいなので。まあ分かりやすく言うと、地理院地図のデータを元に3Dプリンターで地形を印刷して、それを教育につなげるみたいな、そんなアイデアの展示をしていました。\n\n[4:32] 俣：結構だから地図って、よくある地図帳とか見ると紙だと平面じゃないですか。それを3Dにすることによって、より現実に近いものになったりする。で、それを大学がやっているので、それを元にどんなことができるのかなってやっていて。\n[4:55] 俣：面白かったのが、よくある地域の「方言」ってあるじゃないですか。方言ってやっぱり地理と起伏をうまくつなげてあげると、伝搬の仕方が変わってくる。今ですと都道府県で何弁何弁って言うんじゃなくて、地図を元にやると「何弁の人たちは実はこのあたりにいた」とか。情報の流通って、山とか谷があるとそこに情報が流れないんで、そこの人たちがやっぱり道と山の起伏っていうところで情報の伝わり方や方言が変わってくる。\n\n[5:33] 俣：結構有名なのが、青森県とかも津軽弁が有名ですけど、やっぱり弘前とか、えーと、北と西と東で全然違うらしいんです。なんでそんなに違うかっていうと、間に大きな山があって、そこにやっぱり行き来がないらしいんですね。そうすると、お互いのところにまた文化ができて言葉ができて、ってことらしいんです。\n\n[6:02] 俣：で、なんか集落みたいになってくると、顔見知りになってくるので、阿吽の呼吸になってくるらしいんですよ。そうすると、1から10まで話さなくてもいいので、要約して話すようになるらしいんですね。それが方言の始まりらしいんですよ。\n[6:30] 石井：へえー。\n\n[6:32] 俣：そういった意味で、地形と地域っていうのもなかなか面白いっていう研究をされていたりしてました。なので、そういった意味で、地形を3Dプリンターで印刷をして、それを触りながら話をする、みたいなことをやっていました。\n\n[7:02] 石井：参加されてる方も学部だったり、高校だったり、個人名でのってたりもするので、学生から業界の人まで結構いますね。\n[7:18] 俣：話が盛り上がったのが、この「地理教材共有会」の方とお話をしてきて。これは何かというと、高校の地理の先生たちの会らしいんです。\n\n[7:32] 石井：へえ。\n\n[7:34] 俣：今、地理って必修科目になって。それによって高校では地理を教えなきゃいけないっていう必然性が出てきていて。でも実は、現場ではそんなに学校に地理の先生っていないんですって。\n[7:53] 石井：元々そうですよね。日本史とか世界史とか、そういう選択でしたもんね。\n\n[7:59] 俣：そういう先生が今、地理を教えてたりするんですよ。で、結構困っているんです。専門でなかったりするので。\n[8:16] 俣：で、その先生たちがどうしたかっていうと、ちょうどコロナの影響があって、オンラインが普及することによって、高校の先生たちがインターネットを使って横につながり出したらしいんですよ。専門でない先生たちがどうやって授業やったらいいの？っていうことをFacebookかなんかで話し始めたのがどんどん大きくなっていったらしいんですけど。\n\n[8:48] 俣：で、こう教えればいいよっていうノウハウだったり、地理教材はこんな無料で使えるのがあるし、こんなものでうちは教えてたけどどう？みたいなことをやる、まさにシビックテック的なコミュニティ形成ができてきたっていう先生方の会がこの地理共有会ですね。\n\n[9:14] 石井：話を聞いててシビックテックっぽいなと思って聞いてました。そんな方々も出展されてたんですね。\n\n[9:24] 俣：面白いなと思っていて、情報の共有みたいなことをやっていて面白いなと思いました。結構だから地理空間といっても、地図以外のところでも違ったやり方があったりするのが面白いなと思ってましたけど。\n[9:50] 俣：王道的な防災とかも結構あったんですけど、やっぱり展示会もやっとリアルに集まれるようになってきて、オンラインとは違った情報の共有ができるってことがすごく嬉しいですし。\n\n[10:11] 俣：オンラインでは誰かが発表して「そうだよね」って感じだったんですけど、まさに雑談をすることによって、「うちはこういうの困ってるんですよ」みたいなところを話せたりっていうところがあったので。\n\n[10:31] 俣：すごく面白かったなと思って。で、実はその後に「建築DX」にも行かなきゃいけなくて、あまりG空間EXPOはゆっくりできなかったんですけど。\n[10:51] 俣：G空間EXPOは浜松町でやってたんですけど、もう一つの建築DXっていうのは東京ビッグサイトでやってたんですね。\n\n[10:58] 俣：なんで建築DXかっていうと、最近BIM/CIM（ビムシム）とか「PLATEAU（プラトー）」もそうですけど、建築とか土木の分野にもDXが流行りだしていて。その業界の人たちがどうデジタルを使っていくかってことを考え出して。\n[11:28] 俣：建築DXでいうと、元々は建築ってアナログなところが多かったらしいんですね。そこをこれからDXにしていこうってことで、建築DXというイベントの中でもやってる。\n\n[11:47] 俣：一番お話ししていてあるのが、建築の分野にとって図面が中心にあるらしくて、図面が共通語らしいんですね。だけどやっぱり図面にも「方言」があったり、立場によって見方が違うらしい。\n[12:08] 俣：基本設計をする人たちは大きく見たい。積算（見積もり）をする人たちは、具体的に「ここにいくら、ここにいくら」っていうフォーマットで見たい。施工する人たちは、自分たちが組み立てるためにどうしたらいいかというところを見たい。\n\n[12:30] 俣：図面なんだけども、見る角度と、何をターゲットに見なきゃいけないかってところが相当違うらしくて。今までは紙の図面でやっていたんだけども、同じものを作るんだけど、いろんな図面があったらしいと。\n\n[12:55] 俣：そうすると情報の齟齬が出てきているので、これからはみんなBIMとかを使ってクラウド上に図面をのせてみんなで一緒に見ようね、みたいなことをやり出しているらしい、ということを教えてもらいました。\n\n[13:13] 石井：DXが進んでるって感じですかね。\n[13:18] 俣：DXを「やりたい」と思っている人たちですね。これからやりたいと。ただ、いろんな立場の人がいるので、なかなか大変ですよねっていうのが今の建築の分野ですね。\n\n[13:31] 俣：ただ、ここら辺は建築と土木ってあるんですけど、今まではあまり建築と土木って違う分野であまり相容れることがなかったんですけど、最近は「都市情報」っていう街づくりにつながっていくと言われていて。\n[14:00] 俣：シビックテック的でいうとスマートシティとかそういうところは、まさに建築とか土木の人たちが融合することによって新しい街づくりができるよねと。そのための基礎となるためにDXとして、データを蓄積していこうねっていうところであったりするんですよね。\n\n[14:18] 石井：そんな展示会も見てこられましたが、そろそろお時間になりつつありますがどうしましょう。\n[14:25] 俣：おしまいにしましょう。長くなりそうです。\n[14:31] 俣：でもそんな感じで、やっぱりリアルのイベントは楽しかったですし、皆さんも興味を持っていただけると嬉しいなと思ってます。\n[14:41] 石井：そうですね、はい。\n\n[14:43] 俣：じゃあ今日はこれで終わりたいと思います。皆さんありがとうございました。\n[14:48] 石井・太田：ありがとうございました。"
}