{
  "episode_number": "0.23.8",
  "file_name": "ep0.23.8.m4a",
  "sub_title": "「まさか自分が偽物に？」一般人を狙う最新のSNSなりすまし被害と見破るコツ",
  "detailed_description": "「シビックテック井戸端キャスト」今回のテーマは、身近に潜む「SNSなりすまし」の恐怖です。\n\n川崎の小俣さんが実際に体験したInstagramでの巧妙な被害を徹底解剖。「omata」が「omote」に？一文字違いのアカウント名やプロフィールの完コピなど、一般人が標的となる最新の手口を詳しく紹介します。なぜ今、有名人ではなく私たちが狙われるのか。投資勧誘への誘導や、見破るためのチェックポイントとは？SNSを安全に楽しみ続けるために知っておきたい、実体験に基づいた全ユーザー必聴の防犯エピソードをお届けします。",
  "summary": "「シビックテック井戸端キャスト」の今回の配信では、SNSにおける「なりすまし・偽アカウント」の被害をテーマに、登壇者の実体験を交えた議論が行われました。\n\n中心となったのは、川崎の小俣さんが実際に遭ったInstagramでのなりすまし被害です。アカウントを乗っ取るのではなく、ユーザー名の一文字だけを変え、アイコンやプロフィールを完全にコピーした別アカウントを作成して、知人に投資の勧誘を行うという巧妙な手口が紹介されました。\n\nかつては有名人が主なターゲットでしたが、現在は自動化技術によって低コストで大量のアカウントが作成できるため、一般人もターゲットになっています。特に「ログインできなくなったので作り直した」という正当な理由でのアカウント再作成と見分けがつきにくい点が、対策を難しくさせています。また、InstagramからLINEの投資グループへ誘導するパターンも増えており、注意喚起がなされました。\n\n偽アカウントの横行によりSNSを辞めたくなる心理についても触れられましたが、最終的には、近況報告や情報収集といったSNSのメリットを享受しつつ、不審な誘いには乗らないよう高い警戒心を持って使い続けることの重要性が語られました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n話者の3名は、長崎の石井さん、埼玉の太田さん、川崎の小俣さんです。\n\n---\n\n### シビックテック井戸端キャスト\n**テーマ：SNSのなりすまし・偽アカウント被害について**\n\n**00:00 - 00:23（イントロダクション）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（拍手のSE）\n\n**00:24 - 00:32（挨拶）**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、\n**石井：** お届けします。ということで。\n\n**00:33 - 01:10（本編：偽アカウントの出現）**\n**石井：** 今日は早速なんですけど、ちょっと小俣さんが被害に遭われたと伺いました。なんかちょっと事件に巻き込まれたと聞いたんですが、どんな事件だったんですか？\n**小俣：** なぜか私の「偽アカウント」が登場したっていう。Instagramに偽のアカウントができてて、その人が私の知り合いにこう、なんかコンタクトを取り出してるっていう。\n**石井：** へえー。\n**小俣：** 「乗っ取り」ではないので、私のアカウントはそのままあるんですけど、全く偽物ができて、それが……。\n\n**01:11 - 02:00（偽アカウントの手口）**\n**小俣：** なんかいろんな人に投資のお誘いをしてますっていう。\n**石井：** ああー、だからあれですよね、小俣さんのアカウントっぽい名前になってて、アイコンとかも小俣さんがよく使われているものを全部コピーして使って。\n**小俣：** アカウント名が、よく見ると違うんですよ。若干違うような。私のアカウントは「h_omata」なんですけど、偽物は「h_omote」になってるんです。「omata」じゃなくて「omote（表）」。\n**石井：** おもて（笑）。\n**小俣：** よく似せてるな、「omote1」って。\n\n**02:01 - 03:00（乗っ取りと偽アカウントの違い）**\n**石井：** 確かに、それで知り合いっぽい、もしくはフォローしている人たちに対してDMか何かで誘ってるっていう感じなんですかね。\n**小俣：** そう、そうなんです。でもこれ、よくよく考えても……。あと「乗っ取り」っていうのは、自分が使ってるアカウントのパスワードとか破られちゃって、自分じゃない人が投稿できちゃうというか。\n**石井：** うんうん。\n**小俣：** その被害も結構しんどいんだけど、そうじゃなくて勝手に自分っぽいアカウントを作られて、勝手にDMされてるっていうことですね。\n\n**03:01 - 04:00（最近のSNS傾向）**\n**小俣：** 最近、私の周りの、特にInstagramで有名人とか知ってる人たちがどんどん偽アカウントができてきて、その人からいろいろお誘いを受けていたんですが、どう考えてもその人じゃないと思ってたから無視をしてたんですけど。そしたらついに、私の偽物が出来上がったっていう。\n**石井：** なるほど。今日もなんか「絶対違うな」って人からInstagramでお誘いが来ましたね。まず友達申請が来てましたね。\n**小俣：** 確かに最近は、アカウント作るっていうのは、乗っ取りより簡単ですからね。アイコンとかプロフィールとか全部コピーして同じように作って、一字だけちょっと名前が違うとか、そういう感じで。\n\n**04:01 - 05:00（ターゲットの広がり）**\n**小俣：** 間違いやすくて、しかも知り合いから似た人が来るんで、ついつい受け入れちゃうんですよね。ああいうのって上手いですよね、いいタイミングで来るんですよ。\n**石井：** 2〜3年前は有名人の偽アカウントが問題になってましたけど、Xとかインスタとかで投資の誘いが来るみたいな。……こう言っちゃ失礼ですけど、小俣さんがそんな有名人……（笑）。\n\n**05:01 - 06:00（Facebookでの増加）**\n**小俣：** とは思わないんですけど（笑）。でも今日も一人、偽アカウントの人からフォローとコンタクトが来てますね。最近Facebook多いですね。\n**石井：** 多いですね。そこを狙って来るとなると。\n**小俣：** 困ったことに、本物かどうか分からない人からフォローが来た時、「これは本物か？」ってなっちゃう。\n**石井：** 元々のアカウントを知っていればいいけど。\n**小俣：** 分からない、それが本物かどうかが。\n\n**06:01 - 07:00（防ぐ手立てはあるか）**\n**石井：** これ偽情報の一部に入っちゃいますけど、防ぎようがないですよね。太田さん、これ防ぐいい手立てないですか？\n**太田：** 今のところ、小俣さんタイプのなりすましに関しては、大体プロフィールとアイコンだけあって投稿がないパターン、非公開のパターンが多くて。\n**小俣：** そうですね。\n**太田：** でも確か最近の投稿だけそこもコピーしてやるタイプもあるから、ぱっと見だと……。特にお馴染みのMeta社なので、Facebookの人がInstagramにぽんと現れると、「インスタも始めたのかな」と思っちゃって。\n**小俣：** そう、だんだん精巧になってるんですね。\n\n**07:01 - 08:00（SNSを辞めたくなる心理）**\n**太田：** とりあえずリアルな投稿をしてる風がない場合は、全部スルーしてますけどね。\n**小俣：** SNSを辞めたくなりますよね、こうなってくると。人に迷惑をかけるようになるんだったら、もう辞めたいなと思うんですけど。\n\n**08:01 - 09:00（近況報告としてのSNS）**\n**石井：** 単純に、自分の近況がなんとなく……。僕らなんか特に職場で会ってるわけでもなければ、普段こうやって毎週のように収録してるのが奇跡なぐらいで。それ以外の様子ってSNSで「こないだあそこ行ってましたね」みたいに知れるのが良かったんですけど。\n**小俣：** そうですね。\n**石井：** いちいち報告しなくても。今はちょっと悪用とかが増えてきちゃいましたね。偽アカウントも一般市民を狙ったものというか、全然関係なく作れちゃうから。\n\n**09:01 - 10:00（自動化される偽アカウント作成）**\n**石井：** 最近はそういうアカウント作るのも自動化できちゃいそうですもんね。\n**小俣：** 規則性が見つかればいくらでも作れるし。\n**石井：** 数を打てば当たるみたいな、引っかかってくる率を上げるというよりは、何個か作って1個でも引っかかれば、という感じ。\n**太田：** 大きなコストがかからないのと、自動でできてしまう手間がかからないんで。\n**小俣：** 最近多いのは、LINEにグループを作ったから入ってっていう偽物のパターンなので、気をつけてください。インスタなんだけど「LINEでグループあるからそっち来て」みたいな話は、大体偽物なので。\n\n**10:01 - 11:00（本人確認の難しさ）**\n**石井：** SNSだけだと、一度も会ったことない人から来てもよく分からないし。付き合いがある中で偽アカウント作られて案内されたら、引っかかっちゃいますよね。\n**小俣：** 皆様お気をつけくださいと言いつつ、気付いた時にはもう作られてたりするので。\n**太田：** それと見分けがつきにくいのが、「ログインできなくなったので新しいアカウント作り直しました」っていう人。リアルで本当にそういう人もいるんで。\n**石井：** 2段階認証とかで復活できなくなって、別のアカウントを作らざるを得ない形もありますもんね。\n**太田：** 僕は太田さんの電話番号すら知らない可能性あるじゃないですか（笑）。こうやって何度も話してるけど、連絡の取りようがネットしかないと、そこを絶たれると確認のしようがない。\n\n**11:01 - 11:26（エンディング）**\n**石井：** 怖いって言っちゃうと勿体無い気もしますし、上手く付き合えないかなと思うんですけど。\n**小俣：** 気をつけながら使いましょう、というところでしかないかな。メリットはまだありますから。情報収集とか、ロム（閲覧）だけで使ってる人もいらっしゃいますし。\n**石井：** ということで、偽アカウントは有名人だけじゃなく、いろんな人に作られるようになってきています。お聞きの皆さんも気をつけましょう。今日はこの辺で。どうもありがとうございました。\n**小俣・太田：** ありがとうございました。"
}