{
  "episode_number": "0.18.23",
  "file_name": "ep0.18.23.m4a",
  "sub_title": "3Dスキャンで街を保存！パフェのデータ化から高校生の地域探究まで",
  "detailed_description": "「シビックテック・イドバタキャスト」へようこそ！今回はコード・フォー・山口の水田さんをゲストに迎え、日常をデータ化する「3Dスキャン」の魅力を深掘りします。\n\nスマホ一つでパフェや街の彫刻をデジタルアーカイブ化し、VR空間に再現する驚きの活用法とは？後半は、山口県立宇部高校の「探究科」に注目。テクノロジーを武器に地域の課題解決に挑む高校生たちの瑞々しい活動を紹介します。\n\n個人の「ワクワク」が地域や次世代の教育へと繋がっていく、シビックテックの楽しさと可能性が詰まったエピソードをお楽しみください！",
  "summary": "ポッドキャスト「シビックテック・イドバタキャスト」の要約です。今回は、コード・フォー・山口の水田氏をゲストに迎え、最新技術の活用や地域教育をテーマに雑談が行われました。\n\n主要なトピックは以下の2点です。\n\n1. **3Dスキャンの活用と可能性**\n水田氏が現在熱中している「3Dスキャン」について紹介されました。スマートフォンアプリ「Scaniverse」を用い、旅先の道標や地元の彫刻などを撮影してデジタル化。それらをオープンソースのマップやVR空間（VRChat等）に取り込むことで、旅の思い出を保存したり、仮想空間で現実の風景を再構成したりする楽しみ方が語られました。身近なものを手軽にデジタルアーカイブ化できる技術の進展が強調されています。\n\n2. **高校の「探究科」と地域課題への取り組み**\nシビックテックに関連する話題として、山口県立宇部高校の「探究科」の活動が挙げられました。高校生が地域の課題解決に向けたプロジェクトを自ら企画・研究し、成果発表を行う姿勢を高く評価。若いうちからテクノロジーを武器に地域貢献を経験することが、将来のシビックテック界隈の活性化につながるという期待が示されました。\n\n全体を通して、個人の趣味から教育現場まで、テクノロジーを通じて地域や社会と関わることの面白さと重要性が伝えられています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【登壇者】**\n*   **石井：** 長崎の石井（メイン司会）\n*   **太田：** 埼玉の太田\n*   **小俣：** 川崎の小俣\n*   **水田：** コード・フォー・山口の水田さん（ゲスト）\n\n---\n\n### 00:00-00:22 イントロダクション\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まりまーす。\n（拍手の音）\n\n### 00:23-00:37 挨拶とゲスト紹介\n**石井：** はい。今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、\n**石井：** お届けします、ということで。今日もゲストに来てもらっています。コード・フォー・山口の水田さんです。よろしくお願いします。\n**水田：** よろしくお願いします。\n**石井：** はい。水田さんはね、色んなハッカソンとか参加されてて、ものづくりが得意という感じなんですけども。\n\n### 00:38-01:40 トピック①：3Dスキャン\n**石井：** 今日はご自身のトピックスということで、聞いていきたいと思います。最近ご自身、何か関心のあることってあったりしますか？\n**水田：** そうですね。先ほど、ものづくりが好きっていう流れにも繋がるんですけれど。結構新しい技術が出てきたら、触るのがすごく好きで。で、ここ1〜2年ぐらいかな、界隈で盛り上がっている「3Dスキャン」というものに最近はハマっていまして。\n**石井：** 3Dスキャン。\n**水田：** はい。もともと地図とかお散歩とか好きなんですけれど、そういったお散歩した先で色んなものを3Dスキャンして、自分のマップに色々落として保存してみる、ということをやったりしています。\n\n### 01:41-02:37 3Dスキャンの仕組みとアプリ\n**石井：** 3Dスキャンっていうと、どうやって3Dにスキャンするんですか？そのままですけど、どんなイメージなんですか？\n**水田：** 3Dスキャンは、一番簡単な今のやり方だと、スマートフォンのアプリをダウンロードして。\n**石井：** はい。\n**水田：** 2〜3種類ぐらいあるんですけど、私は「Scaniverse（スキャニバース）」っていうものを使ってるんですが。そのアプリをダウンロードして、対象物の周りを、なんですかね、映像を撮りながらぐるぐる回る……\n**石井：** 映像を撮りながらぐるぐる回る（笑）\n**水田：** はい。で、その映像をもとに3Dのオブジェクトを、描写してくれるっていう。はい。そういうようなアプリケーションになってます。\n**石井：** スマホがあって、写真が撮れるスマホがあって、そのアプリを入れて、その対象物をぐるぐる回ると3Dの形になって出てくるっていう感じなんですね。\n**水田：** はい。\n\n### 02:38-04:03 草津での3Dスキャン体験\n**石井：** ちなみに最近3Dスキャンしたものは、何かあるんですか？\n**水田：** そうですね。最近は先日「Code for Japan Summit」で滋賀県の草津の方に行きましたので、そこで「中山道」と「東海道」が交わるスポットの「道標（どうひょう）」を、色々と取っておりました。\n**石井：** おおー。なるほど。道標を取って、それを3Dデータにして、自分のマップに落とすみたいなこと言ってましたけど、自分のマップっていうのはどういうことですかね？\n**水田：** そうですね。オープンソースのかな、そういったサイトがあって。その3Dでオブジェクトを読み込めるっていうマップがあるので。そこで置いて、自分のちょっとコレクションじゃないですけども、旅の思い出として。\n**石井：** 旅の思い出として。いいですね！なるほど。\n**水田：** 3Dで眺めてるっていうような、はい。\n**石井：** 草津に行った時の東海道と中山道の道標のオブジェクトが。ま、現物持って帰ってくるわけには絶対いかないから（笑）、そうですよね、3Dスキャンすれば手元でデジタルだけど残るっていう感じですね。\n\n### 04:04-04:54 食べ物の3Dスキャン\n**石井：** この辺、太田さんも詳しい……僕ね、太田さんから3Dスキャンのこと教わった覚えがあるんですけど。\n**太田：** 僕もここ2〜3年ぐらい3Dスキャンやってて。でもここ1年ぐらいが同じ水田さんと同じ「Scaniverse」使って色々やっていこうと思ったんですけど、結局、居酒屋で「食べ物」を撮るっていうところに集約されてしまって。\n（一同笑い）\n**太田：** なかなか道端のものが取れてないっていう。\n**水田：** じゃあ、あれですね。太田さんの「草津食べ物マップ」と、私の「草津道標マップ」を合わせると……\n**石井：** 合わせるとちょうど（笑）\n**太田：** そうですね。ちょうど東海道・中山道の道標の近くにあったであろう「夜パフェ」のお店で。\n**石井：** パフェを。パフェを3Dスキャンしてる（笑）。なるほど。いいですね。\n\n### 04:55-06:58 宇部市の彫刻とVRの可能性\n**石井：** ちなみに、水田さんがコレクションした3Dスキャンの中で、「これ、ちょっと気に入ってます」みたいなのとかあったりするんですか？\n**水田：** そうですね。私が撮ってこれは良かったなっていうものが、山口県の宇部市には「ときわ公園」っていう彫刻のビエンナーレを開催している公園があるんですけど。そちらに今たくさん彫刻があって。そこの彫刻をスキャンして、やっぱり自分の3Dマップに。はい。入れて。結構完成度が高かったので、それがすごく、はい。\n**石井：** 彫刻とかね。だから結構大きいものも撮れるってことですかね。ちょっと外にある彫刻なのかな。\n**水田：** そうですね、外にある彫刻で。やはりどうしても上からの角度では撮れないので、上部が開いちゃってるというか、綺麗な形にはならないんですけど。までも下から見上げる時の大きさを体感するとか。\n**水田：** 例えばそのマップに入れるだけじゃなくて、VRの世界にも、そういったものを連れて行くことができるので。\n**石井：** ふんふん。\n**水田：** 例えば「VRChat」というようなVRのゲームの中に、自分が3Dスキャンした彫刻を取り込んだワールドを作って。で、自分がアバターになって、その街を歩いて。また、現実でも鑑賞したことがある彫刻をVRの世界でも実際いつでも鑑賞できるみたいな、はい。そういう体験をしたりしてます。\n**石井：** いいですよね。自分が作ったものがそこにあるみたいな。ま、自分が撮ったものというか、そのリアルと、他人が作ってくれたリアル感よりはまたちょっと思い入れが違いますよね。その時の感情とかも思い出したりして。そういうことがね、なんか結構手軽というか、個人でもできるような環境が増えているってことですよね。楽しそうですね。\n\n### 07:01-08:54 トピック②：高校の「探究科」と地域課題\n**石井：** で、ちなみに最近シビックテックで気になってることもあるということで。こちらいかがですか？\n**水田：** そうですね。シビックテックに繋がるところで、一つ最近面白いなと思って色々お話伺っているのが、高校生で今「探究科」という学科を持っているような高校が今増えているかなと思います。\n**水田：** ちょうど私の出身校の山口県立の宇部高校というところにも、探究科というものが平成29年にできて。で、そういったところで地域貢献というか、地域の課題を解決していくようなプロジェクトに高校生が取り組んで、その研究が終わったら成果発表会を行うっていうような活動をしていて。\n**水田：** まぁそうやって地元で起こっている出来事にちょっと意識を向けて、で、自分たちがどういう風にそれ解決できるかなっていうところまでを、自分たちで研究というか探究しているっていうような、すでにそういう経験を高校生の時から積んでるっていうのがすごいなというか。\n**水田：** 実際アウトプットされている発表されてるプロジェクトの成果もすごく素晴らしくて。なんとなくこういう、探究科のようなものでアウトプット……地域にどういった形で繋がっていけるかっていうのを考えているような高校生とか大学生とか。そういった方たちがこれからテクノロジー、テックを身につけて、どんどんシビックテック界隈でも活躍していってくれるといいなという、ちょっと期待と楽しみと、そういう思いで見ています。\n\n### 08:55-10:29 宇部高校の取り組み\n**石井：** ちなみに、今ちょっと宇部高校のページを見てるんですけど。どんなイベント……イベントというか取り組みがあるんですかね、具体的に。\n**水田：** 探究科のものは、実際に発表会みたいな形で年度末に行っているものなんですけど。はい。そうですね。\n**水田：** まぁそれ以外にも結構、宇部高校と、あとは山口大学の工学部もすぐ近くにあったりしますので。先ほども言ったようなときわ公園とか、そういったところと連携して、ライトアップイベントみたいなものをみんなで企画してやってたりとかもしますね。\n**石井：** ねー。地域に関わりながら学んでいくっていうのが、すごくいいですよね。こういう取り組みがね、そういう自然と自分たちの住んでる街のことを考えたりするきっかけになると思って、そういうことをやっていっていただけるといいのかなって思いますね。\n**水田：** はい。私自身はやっぱり社会に出てからふと自分の地元を俯瞰して見た時に、「あ、ちょっと自分で何か、しなくちゃいけないな」と思ってどちらかというと地域との関わりを意識し始めた方なので。逆にこう、小さい頃からというか、もう少し地元に目を向けて育つとまた見えるものが違うのかなというような気はします。\n\n### 10:30-10:45 アウトロ\n**石井：** なるほど。ということで。あっという間に時間になってしまいましたので。第2回目もこの辺でお別れです。ということで、どうもありがとうございました。\n**水田：** ありがとうございました。\n**小俣：** ありがとうございました。\n**太田：** ありがとうございました。"
}