{
  "episode_number": "0.6.6",
  "file_name": "ep0.6.6.m4a",
  "sub_title": "埴輪からDXまで？岐阜の飲み屋で語る、伝統文化とデータの意外な関係",
  "detailed_description": "岐阜の居酒屋からお届けする今回は、武蔵野大学の庄司雅彦氏をゲストに迎え、伝統文化とデータの意外な関係を紐解きます。埴輪への愛着が現在のDXや地域情報化にどう繋がっているのか、歴史的文脈をデジタルで捉え直す楽しさを、地元の料理を囲みながらリラックスした雰囲気で語り合います。\n技術の枠を超え、土地の文化への愛をベースにコミュニティの可能性を広げるヒントが詰まった、温かみのある雑談をぜひお楽しみください。",
  "summary": "本ポッドキャストでは、パーソナリティの小俣氏が武蔵野大学の庄司雅彦氏をゲストに迎え、岐阜県岐阜市の居酒屋からリラックスした雰囲気で対談を届けています。主なトピックは、庄司氏が当日登壇したアーバンデータチャレンジのイベントを振り返りつつ、自身の研究や関心の根底にある地域文化と情報化の接点についてです。庄司氏は、今回の講演でDXやオープンデータという枠組みを超え、伝統文化の引き出しを開けた背景として、幼少期に埴輪や民芸品に囲まれて育った原体験が、現在の地方自治や地域情報化への関心に繋がっていることを明かしました。\n\nまた、大垣市が松尾芭蕉の「おくのほそ道」の結びの地であるといった地域の歴史的エピソードを引き合いに出し、伝統文化や地元の文脈をデジタル技術やSNSと結びつけて捉えることの重要性や楽しさが語られています。番組の後半では、地元のワインや料理を楽しみながら、今後の展望として「埴輪とシビックテック」という一見意外な組み合わせのテーマで対談を深める可能性についても触れられました。土地の文化への愛着をベースに、シビックテックの入り口を広げようとする、温かみのある雑談が展開されています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト始まります。わー、ということで、今日は岐阜の飲み屋さんに来てます。\n\n[0:23] 石井：僕一人で飲んでても楽しくないので、ゲストで庄司さんに来てもらってます。\n\n[0:29] 庄司：こんにちは。武蔵野大学の庄司雅彦です。よろしくお願いします。\n\n[0:36] 石井：よろしくお願いします。あれ、庄司さん、岐阜は初めてですか？\n\n[0:40] 庄司：いえいえ。岐阜、特に大垣ソフトピアに来たのが3回目。\n\n[0:48] 石井：3回目。3回も来ていただいて。\n\n[0:50] 庄司：そうですね、はい。でもね、実は岐阜とか大垣とかに泊まったことはなくて。\n\n[0:57] 石井：泊まったことはないんですか、今まで。\n\n[0:59] 庄司：そうなんです。あとはまあ、実は東白川村っていうところのアドバイザーをしてた時期があって。\n\n[1:09] 石井：何年くらい前ですか？何年頃？\n\n[1:11] 庄司：えーっとね、2016、7年ぐらいですかね。\n\n[1:16] 石井：あ、結構前ですね。6年前とか。\n\n[1:20] 庄司：そうなんです。でも素敵なところなんですけど、なかなか東京から遠いところなんですけどね。\n\n[1:27] 石井：そうですね。意外と岐阜までは近いんですけど、そこから東白川まで行こうとすると、結構山奥ですね。\n\n[1:36] 庄司：はい。でもいいところでしたけどね、大好きです。\n\n[1:42] 石井：ありがとうございます。今日は、こちら岐阜にお邪魔してます。で、岐阜の飲み屋さんから中継してるんですけど、今日は何を食べてるんですか？\n\n[1:49] 庄司：えーっとね、目の前にはナスとオクラの和え物。それから、おかか和えですね、きっと。お、これは何だ。コーン、どれでしょうね。ゴーヤはありますね、ゴーヤのピクルスもしくはお浸し。これね、夏っぽくて美味しい。\n\n[2:12] 石井：せっかく近くだから岐阜っぽいのあるのかないのかわかんないですけど。いや、もうこれ2軒目ですもんね。\n\n[2:25] 庄司：そうですね。2軒目だからちょっとお腹いっぱいだからね、そんなに。2軒目は、岐阜らしい中華料理を食べました。台湾料理ですね、はい。\n\n[2:34] 石井：今日は実は、ソフトピアというか、アーバンデータチャレンジのイベントでゲストに来ていただいてっていうことで。\n\n[2:43] 庄司：そうですね、講演させていただきましたけど。なんだろう、最近僕が講演することの多いDX云々でもなく、あんまりオープンデータばかりでもなく、伝統文化みたいな。\n\n[2:59] 石井：僕の無茶振りのリクエストに応えていただいて。\n\n[3:02] 庄司：実はそれはね、開けたい引き出しだったっていう。\n\n[3:06] 石井：おお、よかった。嬉しいな。\n\n[3:08] 庄司：そこ待ってましたよ、みたいな感じで、ありがとうございます。\n\n[3:12] 石井：どういったところが伝統文化っていうと、庄司さんにとって？\n\n[3:18] 庄司：僕は、実は親がすごく民芸品とか、そういう土地土地のものが好きで、家中にそういうの飾ってるんですよ。\n\n[3:29] 石井：なるほど。家、こけしとか？\n\n[3:32] 庄司：こけしもあるし、なんかねお面がいっぱい家に飾ってあったり、あとそしてリビングの真ん中には、何十センチだろうな、7、80センチの埴輪がドーンと真ん中にいるっていう家で育ちまして。なんかそういう土地の文化みたいなのに、たぶん元々ベースとして興味があるんだと思う。\n\n[4:00] 庄司：で、その後その地方自治とか地域の情報化とかに関心持ったっていうのも、考えるとそこが根っこなのかなって。だから僕自身もそういうのが好きなんですよね。\n\n[4:13] 石井：触れられた伝統文化というか伝統産業というか、結構下地としてあって。\n\n[4:19] 庄司：そうですね、はい。もちろん地域のその土地の食べ物とかも好きですし。\n\n[4:29] 石井：そうですね。\n\n[4:30] 庄司：あと、よく僕講演する時、その浮世絵を表紙に使いますけど。今日は有名な浮世絵を使ったんですけど、実はその土地に合わせてあれを変えたりとかもするんですよ。\n\n[4:47] 石井：なるほどね。分かりやすさを優先して。今日は葛飾北斎の、神奈川沖浪裏っていう有名な波のやつを使ったんですけど。確かに岐阜も実を言うと、あの大垣という土地が、松尾芭蕉が最終地なんですよね。\n\n[5:02] 庄司：奥の細道の最終地が、なぜか岐阜県の大垣なんですよ。\n\n[5:07] 石井：はいはい。\n\n[5:09] 庄司：だから松尾芭蕉記念館とかもあったりして。\n\n[5:12] 庄司：そうなんですよ。あまり知られてないんですけど。東北のイメージが強いじゃないですか、だって、しかも江戸からスタートしてますもんね。\n\n[5:20] 石井：そうそう。で最終地がなぜか大垣なんですよ。\n\n[5:23] 庄司：うーん、江戸に戻ってなくて。\n\n[5:25] 石井：なんかそういうことを喋りながら、一方でDXだとかオープンデータだとかSNSだとかっていうのを、なんか結びつけて考えるというか、なぞらえて考えるの結構好きで。\n\n[5:41] 庄司：ああ、なるほど。\n\n[5:43] 石井：そんなことを実は、ずっと前からやってたんで、今日はその文化の方の引き出しを開けていただけて嬉しかったんですよね。\n\n[5:52] 石井：いや私も、いつかオープンデータとして庄司さん呼びたいとずっとやってらっしゃるし、呼びたいなと思ってたけど、なかなかきっかけなかったんですけど、お声がけしたら忙しいのに一応そこ空いてると。\n\n[6:09] 庄司：空いてました。日付指定でいいましたもんね、僕。あ、この日どうですかって言ったら。意外と実は空いてますみたいな感じで。\n\n[6:17] 石井：あるんですよ、あるんですよ。前々から庄司さんに合わせて日程組むとかじゃなくて、バスンと言ったら空いてたので、良かったと思いながら。\n\n[6:28] 庄司：そうですね。それで日帰りしちゃうことも多いんですけど、あ、でも岐阜、岐阜市とか泊まったことないなと思って来てます。\n\n[6:37] 石井：来ていただけるということで、私の近所の飲み屋さんっていうところでご案内して。\n\n[6:42] 庄司：これがまたいい感じで。\n\n[6:44] 石井：いい雰囲気ですよね。こうガヤガヤしてるから、なかなか音だけじゃ伝わらないですけど。昭和から続いてる感じの。\n\n[6:55] 庄司：そうですね。多分想像されている通りの居酒屋です。ニュー玉宮というところなので、もし気になる方検索していただくと、岐阜駅の近くにあるニュー玉宮というお見せですね。\n\n[7:08] 石井：この照明とかもいいですね。この蛍光灯も電球もいいですね、なんかね。そう、岐阜っぽいものもあるんですけど、今日はお腹いっぱいっていうことで。\n\n[7:18] 庄司：そうですね。\n\n[7:19] 石井：ちょっとちびちびと。それは何を飲まれてるんですか？\n\n[7:24] 庄司：これは、長良川かちわりワイン。\n\n[7:27] 石井：かちわりワイン。氷がボーンと入っているワイン。\n\n[7:32] 庄司：あ、そうですね。ワインに氷入れるんですね。\n\n[7:35] 石井：長良川って付いてるから、ここの酒造メーカーが作ってるワインなんですかね。あんまりぶどうって聞かないけど。\n\n[7:45] 庄司：そうですね。でもなんか地名が付いてたりするとそっち取っちゃうみたいな。\n\n[7:50] 石井：やっぱりね、そういう性があるので。最初なんか普通にハイボールとか言おうかなと思ったんですけど、ん、地名が付いてると思って。\n\n[7:59] 庄司：いいですね。やっぱりその土地に来てその土地のものを食べる。分かってたとしてもいいですよね。\n\n[8:08] 石井：いいんですよ。で、石井さんは何を？\n\n[8:11] 石井：私はですね、普通に梅酒を飲んでます。僕のテリトリーなんで、そんな頑張らなくてもいいっていう。\n\n[8:21] 庄司：日常ですから。\n\n[8:22] 石井：日常ですから、はい。ということでね、庄司さんには今後、ちゃんとしたゲストとしてね、またお忙しいでしょうけど、ちゃんとしたゲストとして来ていただこうと思いますので。\n\n[8:34] 庄司：はい。それ何喋りましょうかね。\n\n[8:37] 石井：何にしましょうね、埴輪テーマで。\n\n[8:40] 庄司：埴輪ね。埴輪のテーマで頑張ります。\n\n[8:43] 石井：テーマ、埴輪でどうですか。10分持たせるようにネタを仕込んでおきます。ネタをね。何からシビックテックと埴輪みたいな。\n\n[8:53] 庄司：むず。\n\n[8:54] 石井：ということでね、はい、じゃあ庄司さん、この後も岐阜を楽しんでってください。\n\n[8:59] 庄司：そうですね、楽しみたいと思います。\n\n[9:02] 石井：はい、じゃあ今日はこの辺でお別れしたいと思います。ありがとうございました。\n\n[9:07] 庄司：ありがとうございました。"
}