{
  "episode_number": "0.19.17",
  "file_name": "ep0.19.17.m4a",
  "sub_title": "iOSエンジニアが新理事に！七島さんと語る、シビックテックとコミュニティの可能性",
  "detailed_description": "シビックテックの「今」を届ける新番組『シビックテック井戸端キャスト』が始動！\n\n記念すべき第1回のゲストは、Code for Japanの新理事に就任したiOSエンジニアの七島さん。茅ヶ崎での活動から「Code for 印西」に至るまでの歩みや、理事として挑む「コミュニティづくり」への熱い想いを語ります。技術コミュニティとは一味違う、行政や市民が混ざり合うシビックテックならではの多様性や面白さとは？エンジニアの知見を社会に還元するヒントが詰まった、新たな可能性を感じるトークをぜひお楽しみください。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」第1回の要約をお届けします。\n\n本エピソードでは、Code for Japanの新理事に就任した七島（ななしま）さんをゲストに迎え、シビックテックに関わったきっかけや理事としての抱負が語られました。\n\n**1. ゲストの経歴と活動の原点**\n七島さんは「JollyJoestar」の名でも知られるiOSエンジニアです。2013年頃、エンジニアとしてのスキルを活かす場を探していた際、Code for Yokohamaの活動に触発され、神奈川県茅ヶ崎市で「税金はどこへ行った？」のローカル版を立ち上げたのがシビックテックへの入り口でした。その後、現在は千葉県印西市を拠点に「Code for 印西」のメンバーとして活動しています。\n\n**2. Code for Japan理事就任の背景**\n理事就任の動機として、地域に閉じない広域な事例や知見を学び、「車輪の再発明」を避けたいという想いを語りました。自身の役割として、8年以上にわたるiOSエンジニアコミュニティの運営や国際カンファレンスの主催経験を活かした「コミュニティづくり」と、エンジニアとしての「技術的知見」の2点で貢献したいと述べています。\n\n**3. コミュニティの特性への洞察**\n特定の言語に特化した技術コミュニティとは異なり、地域を共通項とするシビックテックは、行政から一般市民まで多様な人々が集まる「広く深い」領域であると指摘。その多様性に向き合うコミュニティ形成の重要性が強調されました。",
  "transcript": "ご指定いただいた音声ファイルの内容を詳細に文字起こしいたしました。\n\n---\n\n**【シビックテック井戸端キャスト 第1回】**\n\n**出演者：**\n*   **石井さん**（司会・ホスト）\n*   **太田さん**（ホスト）\n*   **阿波崎さん**（ホスト）\n*   **七島（ななしま）さん**（ゲスト：Code for Japan 新理事）\n\n---\n\n**00:08 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n（拍手のSE）\n\n**00:24 石井：**\nはい、今日も長崎の石井と、\n\n**00:26 太田：**\n埼玉の太田と、\n\n**00:28 阿波崎：**\n阿波崎の阿波（あわ）が、\n\n**00:30 石井：**\nお届けしますと。いうことで、今日はゲストに来てもらっています。ゲストはCode for Japan新理事の七島さんです。七島さん、よろしくお願いします。\n\n**00:39 七島：**\nはい、七島と申します。よろしくお願いします。\n\n**00:43 石井：**\nはい、よろしくお願いします。じゃあ早速ですが、自己紹介をお願いします。\n\n**00:48 七島：**\nはい。改めてまして、7つの島と書いて「七島（ななしま）」と申します。あと七島ともう一つ、「山根（やまね）」という名前でも呼ばれたりもしています。インターネット上ではですね、「JollyJoestar（ジョリー・ジョースター）」というIDでやってまして、ジョリーさんと僕のこと呼んでくださる方も結構多いです。で、本職はですね、ソフトウェアエンジニアをやっていて、iPhoneアプリ開発をメインに仕事をしています。よろしくお願いします。\n\n**01:22 石井：**\nはい、よろしくお願いします。ちなみに、七島と山根という名字が二つあるのは何でですか？\n\n**01:31 七島：**\nはい、結婚で名前を変えまして。もともと七島というのが旧姓で、結婚してから山根という名前になりました。もともとはですね、仕事では元から使ってた七島を使っていて、地元では本名の山根を使っていたんですけど、だんだんいろんな活動がですね、仕事と地元が混ざってきて、ちょっとややこしい状態になっていますので、「七島か山根でよろしくお願いします」みたいな感じで皆さんにお願いしています。\n\n**02:07 石井：**\nはい。いやいや、なるほど。結婚して姓を変えられたということですね。はい。\n\n**02:12 石井：**\nちなみにそんな七島さんがシビックテックに関わったきっかけを教えてください。\n\n**02:18 七島：**\nはい。シビックテックに初めて関わったのは、もう2013年頃なんですけれども。当時、神奈川県の茅ヶ崎市に住んでまして。その時にちょうど、たぶんソフトウェアエンジニアになりたてというか、なったばっかりの頃に、何か修行のためとか、何かやれることないかなと思っていろいろと調べていたら、ちょうど「Code for Yokohama」とかが立ち上がった頃で。そのCode for Yokohamaがやっているオープンソースの活動とかを真似しながら、茅ヶ崎版のいろいろなウェブサイトとかツールとかを作り始めたっていうのが関わったきっかけですね。\n\n**03:00 石井：**\nちなみに、最初に作ったそういうツールみたいなのは何があるんですか？\n\n**03:05 七島：**\nはい。「税金はどこへ行った？」というサイトが、たぶんその頃、シビックテックの世界では流行っていたと思うんですけど。それを茅ヶ崎版をフォークして公開して。かつ、それに味を占めて、周辺の藤沢とか鎌倉とか、湘南地域の仲間たちに「これ面白いぞ」っていう感じで広げて、バババっとその地域の「税金はどこへ行った」を立ち上げる、みたいなことをやってました。\n\n**03:39 石井：**\nそうですね、「税金はどこへ行った」っていうのは、自治体が出している収支報告書みたいなのをもとに、自分の税金が年収いくらだとどんなことにどれだけ使われているのかっていうのが可視化されるようなサービスですよね。\n\n**04:00 七島：**\nはい、その通りです。\n\n**04:02 石井：**\nね。はい。確かに流行ってた時期がありましたね。今もやったらいいのにって思いますけどね、これね。\n\n**04:07 七島：**\nそうですね。久しぶりに更新しようかなと思って開いてみたら、ちょっとソフトウェアのアップデートをしないと動かないかな、みたいなところがあって。そこでそっと閉じてしまったんですけど。あれは非常に興味関心をこう、持てるっていう意味では優れたプロダクトだったなと思うので、何かしらの形で復活してもいいかなと思ってますね。\n\n**04:31 石井：**\nわかりました。はい。で、実際そんな活動から参加されて、今は印西市（いんざいし）に住まわれてっていうことですかね？\n\n**04:42 七島：**\nそうですね。一回ですね、引っ越しで山口県に行っていた時期があって。その時期はちょっとシビックテックはお休みをしていたんですけれども、2020年頃に今の千葉県印西市、これが私が育った街なんですけれども、そちらに家を構えて帰ってきて過ごしていたんですけど。そしたら「Code for 印西」のメンバーに声をかけられて「一緒にやらないか」っていうことで、シビックテック活動復活、みたいな形で。以後、そのCode for 印西でちょろちょろと活動をしてたりします。\n\n**05:22 石井：**\nじゃあ、そんな印西で活動してた七島さんが、Code for Japanの新理事になられたということで。なったきっかけとかあれば教えてください。\n\n**05:33 七島：**\nそうですね。まずは「おすすめされた」というところなんですけど。Code for 印西の活動をやってたら、「Code for Japanの理事として推薦させてもらいたい」ということでメンバーから声をかけてもらって。せっかくCode for 印西でも活動をやっているのであれば、より広く、いろんなシビックテックの事例とかを扱っているCode for Japanの理事っていうのは興味が沸いたので。お受けしようかなっていう風に、興味が沸いたっていうのがきっかけですかね。\n\n**06:16 石井：**\nなるほど。Code for Japanのどんなところに興味があったんですか？\n\n**06:21 七島：**\nそうですね。Code for 印西とかで地元だけでやっても、それが有効なのかどうかが難しかったりとか、自力でやれるところまではやれるんですけど、他の地域でやってるより良い活動の事例とか、そういう知見がきっとCode for Japanにはあるに違いないということで。そういうのを学びたいなみたいなところが結構興味あったところですかね。\n\n**06:51 石井：**\n確かに。自分だけで活動してるのが果たしてこれいいのか、みたいに迷う時ありますよね。\n\n**06:57 七島：**\nはい。この自分自身で活動すること自体は、まあ少なからず価値があることだと思うんですけど。なんかもう「車輪の再発明」というか、「これどこでもやっていて、すごくいい形のものがもっとあるよ」みたいなことはですね、やっぱり積極的にこう知っていきたいなっていうのが個人的な動機ですね。\n\n**07:20 石井：**\nなるほど。いやいや。でも、結構理事って、七島さん的にはチャレンジみたいな感じなんですかね？自分自身が、そのいろんな情報を知れるっていう点。\n\n**07:35 七島：**\nそうですね。そこが私のその、個人的な動機の部分ではあるというところで。逆に、理事として何かお役に立てるかなっていう点に関しては、2点あって。私ずっとiOSエンジニア界隈のコミュニティのオーガナイザーっていうのをずっとやってきて。例えば勉強会コミュニティ、毎月勉強会を開催するコミュニティを8年以上開催してきたりとか。あとiOSアプリを作るための「Swift（スイフト）」っていうプログラミング言語の国際カンファレンスの日本リージョンの代表とかをやってたりしたので。でっかいカンファレンスを主催するみたいなことで、コミュニティづくりっていうのにずっと関わってきました。\n\nで、このシビックテックの界隈も、いろんな方が参加してコミュニティを形成しているので。そのコミュニティづくりとか、コミュニティをより良い形にするみたいな観点で、何かお役に立てることがあるんじゃないか、っていう点が1点ですね。\n\nあと、ソフトウェアエンジニアであるということで、結構日本でも大きめのソフトウェアを開発している会社で仕事をしてたりするので、シビックテックの「テック」の部分の観点として、ソフトウェアエンジニアとしての知見っていうのを何かしらでお役に立てるんじゃないかなみたいな、その2点でお役に立てるかもしれないという風に思ってます。\n\n**09:16 石井：**\nいやいや、素晴らしいなと思って聞いてますが。太田さん、阿波崎さんから何か質問とかありますか？\n\n**09:24 阿波崎：**\nどうしよう、太田さん、どうです？\n\n**09:33 太田：**\n油断してました（笑）\n\n**09:41 阿波崎：**\nじゃあちょっとその質問は…大丈夫ですか？\n\n**09:44 太田：**\nそうですね、エンジニアのコミュニティを長年やられていて、実際にまたその地元とも関わってくるこのシビックテックのコミュニティの方に関わってきて、そこらへんの温度差とか違いっていうのは、どういう風に感じてたのかなって。\n\n**10:04 七島：**\nああ、なるほど。そうですね。あくまでCode for 印西、地元のコミュニティをやって思ったのは、ソフトウェアの界隈だとすごく目的がはっきりしている。例えば「Swift」というプログラミング言語に興味がある人が集まる、みたいな。すごく分かりやすい目的があったりするんですけど。\n\n例えば地元のコミュニティと言ったときに、やっぱり興味関心は人それぞれだし。そもそも共通点があまりない。その地域に住んでいるっていうことだけがむしろ共通点な人たちが集まるところなので、そういう意味ではそうですね、より多様なというか、「世の中は広いな」みたいなことを感じるのが地元でのコミュニティでの感覚かな、っていう風に思いました。\n\nでおそらくCode for Japanとしてシビックテックのコミュニティを見たときにも、多分この領域がものすごく広かったりするのと、それこそテック寄りの人間から、例えば行政寄りの人間から、本当に一市民みたいな。プレイヤーの種類も広いので、おそらくこう、今までよりも深く広いコミュニティに関わっていく必要がありそうだな、みたいな感覚を抱いてます。\n\n**11:41 太田：**\nなるほど、ありがとうございました。\n\n**11:46 石井：**\nということで、普段やってることは紹介できなかったんですけど、この辺で時間が来ましたので、第一回目はこれでお別れしたいと思います。はい、どうもありがとうございました。\n\n**11:59 全員：**\nありがとうございました。"
}