{
  "episode_number": "0.10.15",
  "file_name": "ep0.10.15.m4a",
  "sub_title": "3年越しのアプリ企画をChatGPTで形に！温めすぎた企画を動かすAI活用術",
  "detailed_description": "3年間温め続けてきたアプリ企画を、最新のChatGPTで一気に形にする。そんなシビックテック埼玉のユニークな挑戦に迫ります。今回のテーマは、シニア層などが空き時間にゆるやかに繋がれる「ヒママッチングアプリ」の仕様書作りです。\n\nAIを壁打ち相手にすることで開発の共通部分を効率化し、独自のこだわりへ注力するAI活用術は必見です。客観的な提案がチームにどう活かされるのか、4月下旬開催のオンライン勉強会の見どころを、和気あいあいとした雑談形式でお届けします。",
  "summary": "本ポッドキャストでは、シビックテック埼玉が開催するオンライン勉強会の内容について語られています。今回のテーマは、最新の生成AIであるChatGPTを活用して、3年間にわたり企画を温め続けてきた「ヒママッチングアプリ」の仕様書を作成するという試みです。このアプリは、シニア層などが日常の空き時間にゆるやかに集まれる場を提供することを目指していますが、多忙などの理由からこれまで具体的な形にすることができず、実装に向けた大きな一歩としてAIの導入が決められました。\n\nChatGPTを利用する主な目的は、AIを対話相手である「壁打ち相手」として活用し、アプリの名称案や具体的なシステム構成、サーバーやフロントエンドの実装方法などを迅速に整理することです。対話を通じて、一般的なアプリに必要な基本機能という80パーセントの共通部分をAIに任せることで、開発者はプロジェクト独自のこだわりや尖った特徴である残り20パーセントの部分に集中できるようになります。また、AIが客観的な提案者となることで、参加者同士が遠慮なく意見を出し合える環境が作れるという利点も挙げられました。勉強会は4月下旬にZoomで開催され、遠方からの参加や、発言せず聞くだけの参加も歓迎されています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n\n[0:27] 石井：はい、今日も岐阜の石井と、\n\n[0:30] 太田：埼玉の太田。\n\n[0:32] 小俣：川崎の小俣が、\n\n[0:33] 石井：お届けしますということで。4月ももう終わってしまいますね。\n\n[0:39] 太田：あっという間ですね。\n\n[0:41] 石井：あっという間ですね。もう、ほんと僕もバタバタバタバタしてるんですよ。あの、あんまり部署異動とかはなかったんですけど、なんかね、4月。やれ今年度の方針出せだとかね、いろいろ言われて。\n\n[0:58] 太田：はい。\n\n[0:59] 石井：という話は置いといて。\n\n[1:01] 太田：置いときますか。\n\n[1:02] 石井：置いときましょう。皆さんも、あんまり愚痴は良くないと思って。\nで、そんな4月の終わりに、毎月やってる勉強会がシビックテック埼玉の方であると聞いたんですけど、太田さん教えていただけますか？\n\n[1:17] 太田：あ、そうですね。シビックテック埼玉、えー、3年、3年ぐらい前から、毎月勉強会やろうっていうことで、オンラインでのZoomを使った勉強会を毎月やってます。\n今月はですね、あの、流行りのChatGPTネタで行こうかなと思いまして。題して、流行りのChatGPTで企画を温めすぎたアプリの仕様書を作ってみよう。どこまでできるかは不明、というイベントです。\n\n[1:51] 石井：おー、なかなか長いタイトルですね。これは、企画を温めすぎたアプリの仕様書を作ってみる、ということなんですね。\n\n[2:02] 太田：そうですね。なんか、仕様書というか。結構あの、シビックテック埼玉、作った時に、あの、ね、あの、ババラパの桑原さんと始めたんですけど。もともと桑原さんの方で、なんか作りたいっていうアプリがあってですね。\n\n[2:16] 石井：はいはい。\n\n[2:17] 太田：それが、えー、当初から言っていた、ヒママッチングアプリという、ものです。\n\n[2:23] 石井：なるほど。ヒママッチングアプリっていうのを作りたい。まあ、これちょっとあの、イベントのホームページ見てますけど、3年間企画を温め続けていると。なかなかアウトプットに至らないという感じですかね。\n\n[2:38] 太田：そうですね。あの、まあ、結構あの、当初ワイヤーフレームを書いてみようとか。\n\n[2:44] 石井：うん、うん。\n\n[2:45] 太田：あの、そっち、それより先にその、シニアの、まあ、これマッチングというか、もちろんあの、知ってる中で、ユーザー登録した中で、えー、なんかあの、調整さんでこう、カッチリ決めてここに集まろうっていうんじゃなくて。この日暇だから、あ、じゃあ私も、みたいな感じの。\n\n[3:02] 石井：はいはい。\n\n[3:03] 太田：ええ。そういうあの、集まれるのが、ゆるっとできるようなアプリがあったほうがいいよねっていうようなところから始まって。\n\n[3:08] 石井：なるほど。\n\n[3:09] 太田：ま、やったんですけど、まあ、他にもあの、やることとか、その時はね、チャットボットとかいろいろ作ったりとか、そっちの方に忙しくなって気がついたら、1年、2年、3年経っていた、みたいな感じの。\n\n[3:31] 石井：ふんふん。本当は当初やりたかった一番、なんかね、やりたいと思っていたメインだったんだけども。まあ、いろいろやってるうちに、ちょっと温めすぎちゃった、という。\n\n[3:43] 太田：いろいろやってるうちに。まあでも、そのシニアの、シニアとか、まあ、みんなの集まる場、場所とか、そういったの必要ねってことで、ちょっとオープンストリートマップの方に行ったり、最近だと子供の遊べるような公園とかを探してみようってことで、公園のオープンデータも、えー、出てきたし、もともと公園の調査をやろうとか、まあそういうのもいろいろあるんですよね。\n\n[4:08] 石井：ふんふん。\n\n[4:09] 太田：ま、そんな中でちょっと原点に、えー、立ち返ってというか、ええ、まあ、ここまで放置しちゃったんで、これ一気に進めようとしたら、そうだ、ChatGPTに入れてみたらどうなるんだろうかみたいな。\n\n[4:26] 石井：なるほど。ね、ChatGPTで、えっと、どんな感じで書いていくんですかね。仕様書。\n\n[4:35] 太田：まあ、まずは、こんな感じですっていうのを桑原さんが文章にしたためて書いて。それについての、仕様書を作れとか、まず企画書とか、作れって形でGPTに投げて。返ってきたもので、いや、ここはこうなんじゃないのってやいのやいの言いながら、修正してったりしようかなっていう。\n\n[5:01] 石井：なるほど。3回ぐらい聞いたらできちゃったりしてね。やいのやいのと、思っていたけども。あれ、これ、これでいいんじゃない？みたいな。\n\n[5:11] 太田：うん。やっぱりこういうあの、他人に投げて、遠慮なく、あの、言葉を投げつけられる他人に。「いや、これ違うよ」とか。\n\n[5:19] 石井：なるほど。\n\n[5:20] 太田：「そこはちょっと位置も入れたほうがいいんじゃないの」とか。そういうのも入れて、えー、出してみようかなっていう感じですかね。\n\n[5:29] 石井：仕様書も書けちゃうのかな。\n\n[5:32] 太田：うん。ちょっとま、自分の方でも、えー、軽くGPT-3.5と4で、やってみたりしたんですけどね。お、なんか、それなりのと、アプリ名を考えてくれたりとか。\n\n[5:47] 石井：アプリ名考えてくれたりいいかもしれないですね。いつもね、タイトルとか、悩むので。\n\n[5:54] 太田：うん。で、あと、まあ、自分としてはそれをどう実装すればいいかとか、サーバーはどうしようとか。\n\n[6:04] 石井：あ、なるほど。システム周りの話も聞けちゃうわけですね。ふんふん。\n\n[6:09] 太田：ま、そういう、だからまあ、フロントっていうかね、まあ、GitHubページとどっかのバックエンド組み合わせてとかどうかなとかいうことも、遠慮なく聞いて、遠慮なく答えてくれるから。\n\n[6:22] 石井：そうですね。そのうちちょっとやった感を出していくっていう感じで。\n基本的な仕様は出てきそうです。その、特徴のない何ていうのかな、その、あの、ね、80％ぐらいは特徴なくてもいいわけじゃないですか。で、残り20％をどう尖らせるかっていうところなんで、その80％をこう、考えてくれるのはいいですよね。\n\n[6:51] 太田：そうですよね。ずっと、ずーっと尖った、尖ったところしかあまり頭に浮かんでこないから。\n\n[6:58] 石井：そう。だから先に80％潰しといて、で、この、今ね、あの、マッチングアプリの仕様を考えてくださいって今ささっと打ってみたら、まあ、まずはユーザーアカウントがいるとか検索機能がいるとかマッチング機能がいるとか予定作成機能とかイベント検索機能とか通知機能とかってこう書いてくれるんですよね。で、この中で、あ、自分たちがイメージしてる中で、イベント検索機能はまだいいや、とかね、こう指定できるわけじゃないですかね。こう、何て言うんですかね。尖らせたい部分みたいなのが、やっぱマッチング機能をこれもうちょっと埼玉っぽくしようよとか、そういうね、そういう話とか。\n\n[7:37] 太田：そう。だからちょっとマッチングのところもうちょっとこういう感じで考えてくれる、とか。通知機能はやめとこう、みたいな。\n\n[7:45] 石井：ね、通知機能とか。は、なぜか。あの、だからそういうちゃんと書き出してね、あの、話してるだけだと必要そうな機能だけ話しがちだけど、一通り全部、書いてくれた上で検討していくと良さそうですね。たしかに。\n\n[8:06] 太田：なんかね、本当に、いい壁打ちの壁になってくれるっていうか。みんながこっちを見てくれるんで。これ、リアルでAIなしで集まろうとすると、僕の方になんか質問が集中しそうな気もするし。\n\n[8:21] 石井：なるほどね。これどうなってるんですか、みたいな。\n\n[8:23] 太田：ええ。あ、じゃあ、チャットに聞いてみましょう、AIに聞いてみましょうってできるから。っていうようなことを。\n\n[8:32] 石井：ええ、Zoom上でリアルタイムでやってこうかなっていう。ほう。これはいつ開催なんですかね。\n\n[8:38] 太田：えー、もうすぐ4月の25日、火曜日。19時半から20時半。1時間でZoomでやります。\n\n[8:48] 石井：Zoomでやるっていうことなので、はい。遠くの人も参加できますね。\n\n[8:51] 小俣：遠くの人も。これいつもね定員10名程度って書いてあってね、あの、結構人気なんでね、もうすでに参加者が11名ぐらいいるっていうね。で、これ増えてくるとだんだん定員が増えてくっていう、あの。参加人数が増えてくると定員のほうが、増えるっていうね。面白い。\n\n[9:07] 太田：全然ね、途中参加でも退室もありだし、ね、聞いてるだけでも。\n\n[9:14] 小俣：結構です。耳だけとかね。そうそう、見てるだけでも面白いかもしれないんで。まあ、結構気軽に参加できると思うんでね。え、興味ある方は参加してみてはいかがでしょうか、ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[9:29] 太田：ありがとうございました。\n\n[9:30] 石井：よろしくお願いします。"
}