{
  "episode_number": "0.11.19",
  "file_name": "ep0.11.19.m4a",
  "sub_title": "一級建築士で金魚マスター？大和郡山のまちを支える本田さんの意外なキャリア",
  "detailed_description": "Code for Yamatokoriyamaの本田さつきさんをゲストに迎え、一級建築士としてのキャリアと地域での意外な活動について掘り下げます。建築DXの最前線で働く一方で、大和郡山市独自のユニークな認定資格「金魚マスター」を持つ本田さん。\n全国金魚すくい選手権への出場が必須という驚きの制度や、建築の専門性を活かした街づくりへの想いなど、シビックテックと地域の伝統文化が融合する多角的な取り組みの様子をたっぷりと語っていただきました。",
  "summary": "本ポッドキャストでは、Code for Yamatokoriyamaの本田さつき氏をゲストに迎え、建築士としての専門性と地域でのユニークな活動について語られています。本田氏は一級建築士の資格を持ち、現在は建築系システム開発会社でDX支援や業務効率化の提案を行う営業職に従事しています。建築士の仕事は単に建物を設計するだけでなく、土地や地域との関わりを重視した街づくりに近い側面があるとし、奈良県建築士会においてデジタル活用や情報共有の仕組みを広めていきたいという展望が示されました。\n\n一方で、シビックテックの界隈で金魚のイメージが強い本田氏は、大和郡山市独自の認定制度である金魚マスターについても詳しく紹介しています。この制度は、金魚の歴史や飼育、養殖に関する専門的な講義を年間通して受講するだけでなく、全国金魚すくい選手権大会への出場が必須条件となっている非常に珍しい取り組みです。建築という専門的なバックグラウンドを持ちながら、地域の伝統文化である金魚の普及にも深く関わる本田氏の多角的な活動が浮き彫りとなり、地域に根ざしたシビックテックのあり方が垣間見える内容となりました。",
  "transcript": "本多：これちなみに、この今、マイクって大丈夫ですか。\n小俣：大丈夫ですよ。\n石井：大丈夫ですよ。\n小俣：じゃあ始めますよ。ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n小俣：今日は、小俣と、\n太田：埼玉の太田と、\n石井：岐阜の石井が、お届けします。はい、またシビックテック井戸端キャスト始まりました。今日もゲストをお呼びしています。えーと、今日のゲストは、本多さつき、何の本多さんとご紹介すればよかったんでしたっけ。\n本多：あ、Code for Yamatokoriyamaでお願いします。\n小俣：Code for Yamatokoriyamaの本多さんにいらっしゃっています。よろしくお願いします。\n本多：あ、よろしくお願いします。ありがとうございます。\n小俣：はい、えーと、じゃあ早速なんですけども、えーと、前、本多さんは2回目のご出演なんですけれども、まあ改めてちょっと自己紹介をお願いしたいんですけども、お願いできますか。\n本多：あ、はい。ありがとうございます。えーと、改めまして、えーと、Code for Yamatokoriyamaで活動してます、本多と申します。えーと、大和郡山ですね、奈良県の大和郡山市という、えーと、ところで、えー、ま、そのフィールド、地域を中心にして、えー、シビックテックとか、ま、いろんな活動をさせていただいてます。はい。普段はですね、あの、ま、建築系のシステム開発の会社で営業とか企画をやっています。\n小俣：営業の、お仕事としては営業をなされてるんですか。\n本多：あ、そうですね。職種としてはそういった、はい。\n小俣：営業って言ったら、ごめんなさい、あの、すごくあれですけど、あの、一般的に営業って何、何を皆さんに、お提供してるんですかって。\n本多：あ、そうですよね。ま、営業と言っても、ま、あの、会社の方はBtoBの会社なので、えー、法人向けに、えーと、デジタル活用の支援だったり、えー、特に私は建設業界の皆様とお付き合いをしているので、建設業の中の、ま、DXとか、えーと、そういった業務効率化の、ま、システム提案とか、えー、コンサルティングをやっております。\n小俣：そうなんですね。なんか一般的に建築って言うとなんかこう家を、こう作ったり家を売ってるようなイメージがあるんですけど、それ以外のお仕事ってあるんですよね、やっぱり。\n本多：そうですね。ま、やっぱり家を作る、ま、住宅もそうですし、いわゆるビルとか、商業施設とかっていうのも、ま、いろんな人が関わって、えー、ああいう建物ができていってるので、ま、その裏でこうシステム的に支えるようなツールだったり、えー、ま、いわゆる図面とかですね、その建物ができるにあたって必要な情報を、えー、処理したりとか、計算したりとか、そういったところを、ま、裏方を支えているというような形でやっています。\n小俣：でも建、えーと、そんな、えーと、建築士の本多さんですけど、で、実際には、でも、えーと、ま、お仕事は営業ってことなんですけど、実際にはそういう意味ではなんかそういう設計をして家を建てたみたいなことって以前やったことはあるんですか。\n本多：えーと、実物件の設計はやったことはないんですけども、そういったところにこう間接的に関わったりとか、いわゆる現場監督みたいなことは、あの、一時期やってたことはありますね。\n小俣：でもあれですよね、その異動とか、あ、そういう部署に行ったりもするんですよね、そう。\n本多：そうですね。ま、応援で行ったりとか、ま、必要に応じてはそういうこともありました。あ、今の会社の話ではないんですけども、はい。\n小俣：そうなんですね。じゃ、えーと、なんか、そういった意味では、えーと、普段そういった建築の会社にいてっていうところなんですね。\n本多：そうですね。\n小俣：だから建築士ってなかなかこう想像がつき、つかないですけど、ど、どういった世界なんですかね。\n本多：そうですね。ま、僕一応一級建築士は持ってるんですけど、実務的にはま、やっているわけではないので、えーと、本当の設計の方々とかはやっぱこう図面を書いたりとか、あと施主さんのお話を聞いてどういう風に実現しようかとか、ま、そういったところの、ま、結構対話が多いお仕事かなと思いますね。\n小俣：そうなんですね。そういった意味でこう建築士の仲間みたいなこう情報交換みたいなそんな親睦を深めるみたいなことってやってたりするんですか。\n本多：そうですね、いろんな、ま、団体さんがあるので。ま、私は今年から、あの、奈良県建築士会にも入会をしまして、で、その中でこうデジタル活用とか、ま、もっとIT使って情報共有しましょうみたいなところをちょっと仕掛けようかなと思ってます。\n小俣：そういう建築士会っていうところで言うと、親睦のほかにそういった勉強会みたいなそんなことをやってたりするものなんですかね。\n本多：あ、そうです、結構ね、あの、建築って町歩きのイベントが多くて、例えば、ま、奈良でも大阪でもその関西圏でも、伝統的な建物見に行こうとか、あと新しくリノベーションした物件、話題の物件をみんなで見に行こうとか、やっぱそういうのは活発ですね。\n小俣：そうなんですね。なんか建築士っていうと街づくりっていうよりも建物を作ってるイメージあるんですけど、そういった意味でそういう街を作るっていうところまで建築士の方ってやられてるんですね。\n本多：そうですね。どうしてもその、ま、土地に紐づいているのが建物なので、あの、単体ではこう存在し得ないというか、地域との関わりっていうのはどうしても、あの、必要というか、ま、むしろそれを、えーと、地域にもいい効果があるような、えー、設計とかデザインとかっていうのもやっぱ考える職種かなと思いますね。\n小俣：なんか普通にこうイメージとは少し違うようなイメージがあるんですけども、どうですか太田さん、そんなところで何かこう建築士ってどういうイメージ持ってますか。\n太田：あー、どうでしょうね。あの、結構町歩きとかのイベントに参加したりもするんですけど、そういったところで建築士の人とか、建築関係の人に会うことが多くて、あの、歩いてても、あの、この建物はこうだよみたいなことを色々言って、あの、言ってくれるので、あ、やっぱ専門家、やっぱその道の人はすごいんだなってのが、結構日頃感じてたりしてますよ。\n小俣：そうですかね。じゃ石井さんどうですかね。\n石井：はい。あの、私も建築とかは疎いんですけど。ただ本多さん、あの、本多さんとは何度かイベントでは一緒になったことがあって、ただあんまりその時には建築士の片鱗を感じたことはないんですけど。あの、でもすごいなと思って今聞いてました。はい、すみません。\n小俣：そうですね。どうしてもあの、えー、シビックテック業界だと、どうしても本多さんはね、あの、金魚のイメージがすごくやっぱり強いので。\n石井：そうっすね、はい。\n小俣：うん。なんか、いろんな金魚の、なんか開発というか、なんかそういうものの、なんかイベントやってたりする感じは強いんで。なんか建築士っていうよりはなんか金魚の本多さんってそんなイメージがすごく強いですよね。\n本多：そうですね。ま、そろそろそういう建築のイメージも出していこうかなとちょっと今思ってます。\n小俣：そうなんですね。へー。でも、でも、とはいえその金魚マスターとも言われてるんですけど、その金魚マスターってどんなことなんですかね。\n本多：あ、そうですね。金魚マスターはおそらく、初めて聞いた人は何のこっちゃらっと思ったと思いますし、これはもうね、本当、あの、大和郡山市独自の認定制度がございます。\n小俣：これ認、認定をするんです。市が認定をするんですか。\n本多：そうですね。その金魚マスター養成塾っていうのを何年か前から大和郡山市がやられてまして、で、そこで、えーと、年間通してのカリキュラムが設定されてます。あの、まず基本、基本講座というか基礎知識だったり、えーと、ま、飼い方もそうですし、養殖の仕方というか、歴史とか。で、そこも講師の方もですね、あの、いわゆる水槽メーカーさんだったり、あの金魚を本当に養殖してる方だったり、かなり多種多様な専門家の方から、ま、授業があると。でもう一つは、えーと、大和郡山市でその全国金魚すくい選手権大会というのがあります。で、そこに出場して行くというのが必須科目になってます。で、それを、えー、年間通して参加できた人が、晴れて認定される、えー、ま、資格まではいかないすけど、ま、称号というか、そういった制度が実はあります。\n小俣：そうですね。やっぱ実績が、やっぱないとその認定はされないんですね、じゃあ。\n本多：そうですね。ま、希望者が申し込んで、ま、ちゃんと参加したよねっていう、ま、参加証に近いかもしれないですけど、ま、ある程度知識は得られるので。はい。ま、非常にこう、独自の、えー、制度かなとは思いますね。\n小俣：はい、じゃあ、そんな本多さんですけども、まあ、そろそろまず第1回のお時間が、えー、来てしまったので、また引き続きちょっとまた違った側面を第2回で聞ければいいと思います。はい。じゃあ本多さん今日はありがとうございました。\n本多：はい、ありがとうございました。\n石井：ありがとうございました。\n太田：ありがとうございました。"
}