{
  "episode_number": "0.11.2",
  "file_name": "ep0.11.2.m4a",
  "sub_title": "「餅からコメ」の苦労を越えて、マイクラで子どもと描くオープンデータの未来",
  "detailed_description": "シビックテックに欠かせないデータの重要性について、ゲストの古川氏が語ります。扱いにくいPDF形式などを餅に例え、加工前のコメに戻す苦労を指す餅からコメという言葉は、開発者の切実な現状を象徴しています。コロナ禍を経てデータの価値が再認識された今、新たな活用事例も生まれています。\n後半では、3D都市モデルPLATEAUをマイクラで活用し、子供たちが自由な発想でまちづくりを提案する札幌の事例を紹介。データとコミュニティが揃うことで実現する、大人の想像を超えた主体的で楽しい地域参加の可能性を探ります。",
  "summary": "本ポッドキャストでは、シビックテックにおけるオープンデータの重要性と、その具体的な活用事例についてゲストの古川氏が語っています。まず話題となったのは、提供されるデータがPDFなどの扱いにくい形式であることを指す「餅からコメ」という言葉です。開発者が元のデータである「コメ」を得るために、加工された「餅」の状態から打ち直すといった多大な労力を割いている現状が、コロナ禍での情報収集の苦労を例に挙げながら説明されました。こうした経験を経てデータの重要性が再認識されたことは、社会にとって大きな転換点であったと振り返っています。\n\n後半では、日本の3D都市モデルである「PLATEAU」のデータを人気ゲーム「マインクラフト」の形式に変換し、子供たちのまちづくり教育に活用した事例が紹介されました。札幌市で行われたワークショップやコンテストでは、子供たちが自由な発想で現実の街の中に新しい施設を構築し、市長に直接プレゼンする場が設けられました。古川氏は、オープンデータ、活用するためのツール、そしてコミュニティという3つの要素が揃うことで、大人の想像を超えた新しい視点や地域への主体的かつ楽しい参加が生まれると強調しています。",
  "transcript": "川崎：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n今日も川崎の真太と、\n太田：埼玉の太田と、\n石井：岐阜の石井が、\n川崎：お届けします。はい、ありがとうございます。今日もえ、古川さんの回第2回目になります。古川さん、よろしくお願いします。\n古川：はい、よろしくお願いいたします。\n川崎：はい、えーっと第1回はやっぱり古川さんは色んな活動されてて、まあ中々えーっと色々あの聞きたいことがいっぱいあったんですけど、この第2回目は結構古川さんに関して色々聞きたいことを聞いていきたいと思うんですけど、最近古川さん気になってることとか、えーっとこういったことに注目してるみたいなことってのはあるんでしょうか。\n古川：そうですね、あの、まあやっぱりシビックテックやるととかやってる方とかだと必ずあの通る道として、あのデータがあれっていう。何かアプリを作ろうとしてもデータがちょっとあれすぎると。で、ここで言うあれっていうのは、あの、まあ色んなあの、ここでは言えない、えー大変汚い言葉で言ってしなう、言ってしまうのでちょっとそこは憚られるので、えーっと優しく言いますと大変扱いにくい形式であったりとかですね。で、それはどういうことで、あると、あの、例えばPDFで提供されているとか、スキャンのPDFとか、HTMLまるまるとか、ね、そういうのが凄くあります。で、それをまあシビックテック界隈のミームで、えー餅からコメ作業というのがありまして、そういうのをいちいち目でこう見ながら打ち直すっていうのが、まあ別名えっと餅からコメで、こうみんな大変辛いっていうのはやったことあります。で、そこから派生して、やっぱりオープンデータ、やっぱり大事だよねっていうのは、やっぱり年々凄く強く感じていますね。\n川崎：餅からコメってどういうことなんですか？\n古川：いや、そうですね。あの、つまりえっとコメというデータがあるのに、あの餅状態になって提供されてるので我々は開発者とかシビックテックをする人はコメという元のデータが欲しいにも関わらず結局餅しか提供されてないので、餅からコメを作るような苦行をしなきゃいけないというふうな状態を指しますね。\n川崎：んー。そうなんですね。そこら辺って太田さんって、なんかそういった実感したことってあります？\n太田：そうですね。あの、やっぱりこちら側としては、なんかそういう地図に表示するにも、えー、例えばまー緯度経度とか付いてればいいですけど、そうじゃない場合、えー住所だけでしかない、出てこないとか、あとそもそもそういったまー、えーExcelみたいな、えー表、とりあえず表の形していてデータとして取り出しやすければいいんですけれど、そうじゃないものがあったり。まーExcelとかCSVっていう形で取り出されたとしてもその項目が、あれっ？ていうのもが結構あの、触ってみて初めて分かっていうのが多いですよね。\n石井：うん、なんか、あの私も経験があって、そのある自治体のコロナの件数のあの表示がまー始まったときがあって、それがなんか画像ファイルで提供されてて。で、そこから件数拾うのになんかOCR使ってやろうか、みたいなことエンジニアは言ってましたね。\n古川：そうですね。結構みんな苦労してるっていう。ねえ。そうですね。あの、この餅からコメっていうフレーズが近年さらに広まった、そのきっかけやっぱりコロナまとめサイトでみんなすごい苦労したっていうさっきお話あったようなそんな感じはしますね。\nで、僕が知ってる中で皆さん苦労してたのは、まあ画像から引っ張るっていうのもあるし、あと、えーっとですね、正確な情報最初みんなどこも出してくれないっていう都道府県とかあると、一番正確なのは、えっと知事の、知事の、えー記者会見だって話があって。漏れの、それで、知事の書き起こしのツイッターが一番正確だ、みたいなことを突き止めた人がいて。それをスクレイピングする、スクレイピングってあのそのテキスト処理をするか、って頑張ってたグループとかあって。\nで、あれ、まーちょっと第1回目でもちょっと言い忘れた、僕も北海道のあのコロナまとめサイトのローンの、えーちょっとお手伝いをしてたんですけど、あれまー全国で広がったっていうのはやっぱりデータの重要性にみんなちょっと気がついたっていうとても良いきっかけだったのかなと思います。で、それは使う側もそうだし、出す側もそうだし、っていうところで。もしこれからそのシビックテックとかオープンデータの教科書が、なんか作られることになったらあのトピックはちょっとぜひ乗っけてもらうといいな。まー多分みんな身に染みて「あーあれ餅からコメ大変だったよね」みたいなことは言っていただけるといいなと思って。結局餅からコメの宣伝会よ、って話になるんですけど。\n川崎：そうですね。でも、うーん。あの、まさにそのコロナサイトは結構自治体の人にもいい、やっぱりこうやって使うんだよみたいな、こういう何だろう、あの事例になったのかなっていう感じはしますけどね。\n古川：そうですね。あの、やっぱり自分たち苦労しないと覚えないと思うんですよ。自転車もこけなきゃ始まらない、スキーも転ばないと学べない、みたいな人間の悲しい性ですので。ってなると、やっぱりとても良いきっかけだった。あの、まー色々ネガティブなこともあったんですけど、僕すごくポジティブに考えてて、あれでデータの重要さっていうのは世の中に広がったんじゃないかなと思ってます。\n川崎：んー。そんな古川さんですが、結構オープンデータとか、あと最近他に何か気になってることとかあるんでしょうか。\n古川：そうですね。あのチャレンジ的にはオープンデータの流れではあるんですけども、まーこの番組でもちょくちょくお話出てるあのCityGMLとかPLATEAUとかで出ている、えー日本の、えー建物3Dデータがオープンになってるよというふうなプロジェクトがありますね。で、あのデータってむちゃくちゃ重たいんですよね。もう1区画下手すりゃ1ギガとかいっちゃって。で、さっと見たいって、パパっと見れる、といえ、うーんパパっと見るためにマシーンがうなってる、みたいになるし。あとそこから例えば、あのバーチャル体験とかってこう変換したいって、あんなちょっと3Dの眼鏡とかすごく高いし、例えばお子さんとかに体験させたいって言ってもまあポイポイ買えるものではないと。\nで、そこでまーあの僕が2018年だったかな、台北のえーシビックテックの国際カンファレンスに行った時に見たのはベルリンの事例だったんですけども、あの3DのえーCityGMLのデータをマインクラフト、あの子供たちがえーワイワイ遊んでるゲームですが、マインクラフトの形式に変換して、でそこに子供たちを放そうというふうな取り組みをやってる事例があったんですね。\nで、それすごくいいのは変換してるだけじゃなくて、ちゃんと、あのワークショップもセットにしてて。その、例えば子供たちを街にアンケートに取らせて「この街はちょっと暗いね」とか「ここにお花があったらいいのに」とか「トイレが少ないんですよ」っておばあちゃんがいたりとか。じゃあそういうの全部書き留めて、でそれで、えーっとベルリンの広場のマインクラフトで、とんとことんとこ作って。例えば市役所の人とか市長とかにプレゼンをするっていうふうなとても良いケーススタディがありました。\nで、それをちょっとずっと覚えてて。えーっとPLATEAUのデータが出た時に「ちょっとこれやりませんか」というふに、まー札幌市の方にちょっとプッシュして。でおーおー、とか色々話が繋がって、でまーそうやって作るっていうのを作って。で、あげくの果てにはコンテストにして市長まで、えー呼んでしまったっていうふうな事例がありまして。で、そういうのを、えーっと去年一昨年去年とかやりました。だと今年はちょっと他の地域でもそういうの広げていこうというふうなことがあって。\n今、つまり今の話をちょっとさらっとまとめると、やっぱりオープンデータがメインで。そっから地域にもインストールして、しかも地域の子供たちが未来志向で色んな参加ができるってすごく良いなと思ってるんですね。だからそういうことも、まーちょっとシビックテック的なテイストとか自分の経験とか、あと、あのここにいる皆さんみたいなこう楽しい人たちとの、まーディスカッションとか、わいわいやってるコミュニティの力っていうのがなんかベースにあるのかなって最近考えています。\n川崎：んー。ちなみにマインクラフトってどう、どういったものなんでしょうか。\n古川：そうですね。あのブロックをとんとこ、まあレゴのゲーム、みたいな感じですかね。えー画面の中に自分がいて、とんとことんとこ作ってくだけのゲームなんですけど、やっぱりなんか作ってると面白いと。箱庭的だし。で、例えばそこの中で自分の家も作ってもいいし、自分のビルを建ててもいい、地下を掘ってもいいっていうのがあって。なので、すごく自由な発想で自分の世界観を作れるし、あとプログラミング教育にも使えるので、そこでコードを書いて自動処理もできたりっていうのもできますね。\nで、コンテストで僕一番笑ったのは、大通公園にジンギスカンのレストラン作りました、っていう女の子いて、ほうまあ普通だなって思ったら、そこはなんと地下に、えー羊の牧場を作ってありまして、えーそのまま直送で、えー地上のレストランに送られてきます。\n石井：シュールですね。\n太田：産地直送。\n古川：直送です、とか言って。もう滴るような。\nで、この発想できないじゃないですか、僕ら。\n川崎：うーん、できないですね。\n古川：多分。ねえ。しかもそれを実現して、市長の前で話ができて、市長もわはははって言ってるっていうのは、これはある意味新しい世代来た、世界来たなっていうふうには思います。だからこういうこともオープンデータとツールと、あとコミュニティですね。この3つがなんか揃うからできたようなことかなとちょっと考えています。\n川崎：いいですよね。そういったオープンデータをどうやって使えるか、よく言われるんですけど、そういったこう楽しさとやっぱりそういう新しい発想っていうのはすごくいいと思いますけどね、なんか。\n古川：そうですね。よく聞かれるんですよね。なんか何が楽しいんですか、オープンデータ出して、とか。世の中どうすれば良くなりますか、とか。いや、多分それ手段が目的化してるので、いやもうちょっと別のほうから考えたほうがいいっすよ、みたいな話とかよくしていますね。\n川崎：んー。なるほど。ありがとうございました。えー、もっともっと色々お話を聞きたいんですけども、そろそろお時間になってしまったので、えーっと第2回目はこれで終了させていただきたいと思います。古川さん、ありがとうございました。\n古川：ありがとうございました。\n石井：ありがとうございました。\n太田：ありがとうございました。"
}