{
  "episode_number": "0.2.9",
  "file_name": "ep0.2.9.m4a",
  "sub_title": "飲み会帰りから実況！肝付町の公務員が語る、インフラから繋がるシビックテック",
  "detailed_description": "飲み会帰りの夜道を歩く中久保さんをゲストに迎え、鹿児島県肝付町におけるデジタル化の最前線に迫ります。Windows 95時代から自前で無線LANを構築するなど、筋金入りのICT担当者として歩んできた中久保さん。彼が主導した町内全域への光ファイバー整備プロジェクトは、単なる通信インフラの構築に留まらず、市民がフラットに繋がり合う「シビックテック」の豊かな土台となりました。\n\n長年のキャリアから見えてきた、地域を支えるテクノロジーの本来の姿と、人との繋がりが育む地方DXの在り方を詳しく語ります。歩きながらの軽快なトークと共に、地域に根ざしたデジタル化のリアルな歩みをお楽しみください。",
  "summary": "本ポッドキャストでは、鹿児島県肝付町役場のデジタル推進課に勤務する中久保さんをゲストに迎え、地方自治体におけるデジタル化の歩みやシビックテックとの関わりについて語られています。中久保さんは長年ICT部門に携わっており、テクノロジーを地域を支える不可欠なインフラと捉えて活動しています。かつて建設部門に在籍していたWindows 95前後の時代から、自前で無線LANを構築して業務効率化を図るなど、一貫してデジタル技術への強い関心を持ってキャリアを歩んできました。\n\n大きな転換点となったのは、自ら希望して情報化部門へ異動した後に主導した、町内全域への光ファイバー敷設プロジェクトです。このインフラ整備を通じて多様な人々と繋がりが生まれたことが、現在の活動の土台となっています。中久保さんは、当初から「シビックテック」という言葉を意識していたわけではありません。しかし、整備したインフラの上で市民がフラットな関係でテクノロジーを利活用していく姿を追求した結果、その取り組みが自然とシビックテックの理念に重なっていったという、地域に根ざしたDXの在り方が詳しく紹介されています。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:25] 石井：今日も岐阜の石井と\n\n[0:29] 太田：埼玉の太田と\n\n[0:30] 小俣：小俣がお届けします。ということで今日は、今日もゲストを呼んでいます。今日はですね、鹿児島県肝付町からさんをゲストに呼んでいます。中窪さん、よろしくお願いします。\n\n[0:48] 中窪：よろしくお願いします。\n\n[0:52] 石井：中窪さんは今どちらからこの収録に参加されてるんですか？\n\n[0:57] 中窪：今ですね、ちょっと飲み会の帰り道で。\n\n[1:00] 石井：なるほど。飲み会の帰り道。歩きながら参加されています。九州の人は結構飲まれるって聞くんですけど、今日はどれぐらい飲まれたんですか？\n\n[1:16] 中窪：いやそんな飲んでないです。鹿児島で「五合瓶」って言うんですけど、500mlの焼酎ですね、を空けて帰る感じです。\n\n[1:25] 石井：なるほど。一応この収録があるということもあって抑えていただいたと受け取りますけど。飲み会の帰り道、今歩いてる最中なんですよね。スマホから参加してくれてるということで、いいなあ。\n\n[1:42] 中窪：まだ街灯がある道、街灯がある道を歩いています。\n\n[1:47] 石井：繁華街みたいなところなんですかね。\n\n[1:51] 中窪：繁華街ではないです。まだ街灯はある道を歩いています。\n\n[1:59] 石井：ありがとうございます。で、中窪さんはどんな人ですかってことをお聞きしたいんですけど、自己紹介してもらっても大丈夫ですか？\n\n[2:11] 中窪：地方公務員です。鹿児島県の肝付町役場のデジタル推進課というところで公務員をしています。\n\n[2:25] 石井：デジタル推進課ってところなんですね。今時のDXですね、いよいよ。\n\n[2:38] 中窪：元々今10年ぐらいそういった地域情報化だったりICTの部門にいて、若干2年ほど違うとこに行ってましたけど、また今年の4月から帰ってきたという。\n\n[3:03] 石井：あ、そうなんですね。じゃあ結構ICTとかデジタルとか、テクノロジー系のことをやられるような部署っていうようなイメージのところなんですかね。\n\n[3:17] 中窪：そうですね、そういった部署にいます。\n\n[3:19] 石井：じゃあそこで、どんなことされてるんですか？役場でのそういったDXっていうとどんな取り組みになるんですかね。\n\n[3:30] 中窪：今だと行政のデジタル化もそうですけど、いろいろかじってますけども、どちらかというとやっぱりその地域を支えるインフラとしての役割を担おうっていうポジションではありますね。\n\n[3:51] 石井：地域を支えるインフラ。\n\n[3:53] 中窪：インフラとしてのICTといったところをやる部署だとは個人的には思っています。ただご時世が許さないので、それ以上の何かこう目に見えるDXみたいなところで頑張っていこうかなとは思ってますけど。\n\n[4:17] 石井：「目に見えるDX」っていいキーワードですね。難しいですね。またその辺はおいおい掘り下げていきたいとは思うんですけど。じゃあ、元々肝付町の役場に最初から勤められててそういうデジタル推進課みたいなところに来てるのか、それとも何か別の会社にいてからそういう採用になったのかっていうとどちらなんでしょうね。\n\n[4:47] 中窪：まあ元々そのまま役場に入った感じではありますけど、まあ若干2年ほど福岡に学校で出てたってのはありますけど。\n\n[5:11] 石井：ICTとかは好きなんですか？そういうデジタルみたいなことは。\n\n[5:14] 中窪：はい、好きです。\n\n[5:19] 石井：いいですね。\n\n[5:20] 中窪：なので、今の部署にいなくてもそういったのを活用しようと思ってて。\n\n[5:30] 石井：なるほど。まあそうですよね。役場、ちょっと規模感がわからないですけども、肝付町の役場の人たちの中でも、いろんな部署があってその中でデジタル推進じゃなくても、何かそういうデジタル使って取り組めたらって思ってたってことですよね。\n\n[5:48] 中窪：ちょっと昔の話なんですけども、やっぱりまだまだWindows 95が出るか出ないか。\n\n[5:59] 石井：はいはい、それはだいぶ懐かしい時代ですね。ちょっと僕ら小俣さんとか僕とか太田さんはわかる感じだけど、聞いてる人がわかるかどうか。聞いてる人によっちゃわからない時代の話ではあるんですけども。\n\n[6:15] 中窪：ただやっぱりその世代だったので、期待しながらどう変わるのかなみたいなところを考えながら、業務に当たってたのはありますね。ただ直接的な部署ではなかったので、当時は建設部門、土木部門ですね、にいたので、その中にいながら自前で無線LANを組んでみたりとか、そういったことをやりながらネットワークを作って効率化をしていこうみたいなことをやってましたね。\n\n[7:06] 石井：なるほど。で、そんな中窪さんがこのシビックテックに関わったきっかけみたいなのってあるんですか？\n\n[7:14] 中窪：きっかけっていうのは、今お話ししたような部署を経験して、その後にやっぱりそのICTだったり情報化っていうところの重要性を認識したので、やっぱりその部署に異動したいっていうのを、実際に異動させていただいて。そこでちょっとインフラ整備をしたんですけど、まあ光ファイバーをですね、町内全域に引いたっていうことをやったんですけども、それがきっかけでいろんな方々とちょっと知り合うことになって。\n\n[8:01] 石井：なるほど。だからそういうICTが重要だってことを感じ取って異動願いを出して異動させてもらって、まずはインフラだと。光ファイバーを、結構な田舎町という言い方をしちゃうと失礼なのかもしれないですけど、肝付町ってそういう場所だって伺ってますけども、光ファイバーみたいなのを入れ、インフラ整えていったときにいろんな方と知り合ったってことなんですね。\n\n[8:32] 中窪：結果的にそのつながりがいろいろあった上で、じゃあインフラが整った上で地域全体がどうICTを活用していくかっていうところで、いろいろこうシビックテックみたいなところに繋がっていったのかなとは思ってます。\n\n[8:48] 石井：そうですよね。インフラはまずは必要ですけど、それだけでは何か変わるわけではなくて、みんながやりたいことをその上で実現してもらうためには、なんかこうシビックテックなり市民協働なり、そんな形がいいのかなっていう感じですかね。\n\n[9:11] 中窪：特にシビックテックっていうのは意識してなかったですけど、やっぱりみんながそのインフラの上で色々フラットな関係で使っていかないとダメだろうなっていうのはあったので。\n\n[9:23] 石井：だからどちらかというとシビックテックをやりたいって始めてるわけではなくて、市民が一緒になってそのインフラをうまく活用してもらう、その呼び名が実はシビックテックっていう言葉に当てはまるような活動だったっていうことなんですかね。\n\n[9:42] 中窪：そうですね。そっちの方が大きいですね。\n\n[9:44] 石井：なるほど。なのでまたその辺もちょっと次回以降掘り下げていろいろ聞いていきたいと思いますけど、今回の収録はここまでということで。ありがとうございました。\n\n[9:56] 中窪：ありがとうございました。\n\n[9:57] 小俣：ありがとうございました。\n\n[9:58] 太田：ありがとうございました。"
}