{
  "episode_number": "0.21.12",
  "file_name": "ep0.21.12.m4a",
  "sub_title": "暮らしを整えるアロマの知恵と、伝統の織物「秩父銘仙」を未来へ繋ぐ情熱",
  "detailed_description": "シビックテック イトバタキャスト第3回は、多彩な顔を持つ「かおちゃん」が登場！梅雨の不快感を解消するメディカルアロマ活用術や、高品質な精油の選び方など、今日から試せる暮らしの知恵を伝授します。\n\nまた、自身のルーツである伝統工芸「秩父銘仙」を未来へ繋ぐため、大学院で取り組む熱い活動についても深掘り。絶品ローストビーフの話題から11月の学園祭「相生祭」の告知まで、専門性とプライベートが絶妙に混ざり合う30分です。伝統を愛し、今を丁寧に生きるゲストの情熱をぜひお聴きください！（238文字）",
  "summary": "ポッドキャスト「シビックテック イトバタキャスト」のゲスト回（第3回）では、パーソナリティの同級生「かおちゃん」が、趣味のアロマ活用術や伝統工芸への取り組み、おすすめの地元グルメについて語りました。\n\nまず、資格も持つメディカルアロマの話題では、梅雨の湿気対策として重曹にラベンダーやペパーミントの精油を混ぜる活用法を紹介。ラベンダーの鎮静作用や、成分分析された高品質な精油選びの重要性など、実生活に役立つ知識を共有しました。\n\n次に、現在大学院で取り組んでいる伝統的工芸品「秩父銘仙（ちちぶめいせん）」の維持継承活動について言及。自身のルーツが絹産業にあることに触れ、大正時代に庶民に愛されたこの織物を、瀕死の状態から未来へ繋げたいという熱意を語りました。\n\nまた、地元グルメとして所沢「肉匠もりやす」のローストビーフや吉祥寺のビストロを紹介したほか、最後には11月に開催される相模女子大学の学園祭「相生祭」にて、所属する社会起業研究科の展示や講演会を行うことを告知しました。専門的な活動からプライベートな話題まで、ゲストの多才な一面が伝わる内容となっています。",
  "transcript": "「シビックテック イトバタキャスト」の文字起こしです。\n\n---\n\n**[小俣]**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック イトバタキャスト」始まります。\n\n（拍手）\n\n**[小俣]**\nえー、今日も川崎の小俣と、\n\n**[石井]**\n長崎の石井と、\n\n**[太田]**\n埼玉の太田が、\n\n**[3人]**\nお届けします。\n\n**[小俣]**\nはい。えー、今日もですね、私の同級生シリーズのかおちゃんの収録の第3回目になります。かおちゃん、よろしくお願いします。\n\n**[かおちゃん]**\nよろしくお願いします。\n\n**[小俣]**\nはい。じゃあ3回目なんですけれども、3回目はですね、ゲストの方の普段の活動以外の趣味や好きなことを聞いてるんですけど、最近なんか凝ってることとか好きなことって何かありますか？\n\n**[かおちゃん]**\nえっとですね、まあそろそろね、梅雨に入ってくるっていう感じなので、私、えっと、この時期は結構アロマを活用して、不快な、えっと、湿気とかをちょっとね、防ごうかなっていうので、あの、アロマを取り入れた生活してますね。\n\n**[小俣]**\nへぇー、アロマ。あ、なんかアロマですか。結構じゃあ、アロマは詳しいんですか？\n\n**[かおちゃん]**\nそうですね。ちょっと色々資格取ったりとか、あの、しましたね。\n\n**[小俣]**\nへぇー、資格があるんですね。\n\n**[かおちゃん]**\n色々あります。はい。私が取った資格の方は、あの、メディカルアロマの方なんですけれども。はい。\n\n**[小俣]**\nへぇー、そんな色んな流派があるんですね。\n\n**[かおちゃん]**\nうん、そうなんですよ。で、ちょっと一つ皆さんにおすすめなのが、まあこの時期、あのお掃除グッズとしてこれ使うといいよっていうのが、あの、重曹の中に、あの、ラベンダーとペパーミントの、まあ精油をね、2、3滴ぐらいこう入れていただいて、あの、使っていただくと、本当にもうすごい良い香りで、すごいリフレッシュできるし、なんかこう湿度もね、気にならなくなるので、あの、キッチンだとかトイレだとか、色んなところで、あの、お使いいただけると思うので、これすごいおすすめです。\n\n**[小俣]**\nへぇー。アロマって色んななんか効用っていうか何かあるんですね。\n\n**[かおちゃん]**\nうん、うん。そうですね。まあね、今お話ししたようにラベンダーなんかだと、本当リラックス、あの、しますし、鎮静作用もあるし、私実は、えっと、虫刺されとかそういう時にも、まあ、あの、ラベンダーにオイルに混ぜて、えー、ラベンダー塗ったりするんですね。で、虫除け用にもなっちゃいますね。それとか、えっと、ちょっと火傷しちゃったとかいう時には、もう本当ラベンダー精油塗ったりして。\n\n**[小俣]**\nへぇー。薬みたいになるんですね。\n\n**[かおちゃん]**\nうん、そうですね。うん、ラベンダーはね、1本あるといいと思います。常備薬的に。うん。\n\n**[長坂]**\nそうですね。これどういったところで買うといいんですか？\n\n**[かおちゃん]**\nえっと、できればやっぱり、あの、ちゃん、ちゃんと成分分析がされてるものを買うのが、あの、つけるのであれば、本当はね、精油って直に付けちゃいけないんですよ。なので、あの、ティッシュの上とかで香りを嗅ぐか、あるいは、あの、キャリアオイルというものがあるので、あの、ココナッツオイルとかホホバオイルとか、それに混ぜて、えっと、塗布するっていうような感じで使うんですね。なので、あの、なるべく成分分析がされているものがいいんですね。うん。まあ、生活の木とかそのぐらいだったらいいかもしれないですけどね。はい。雑貨扱いになっちゃうんですよ。精油って。だから日本だとね。なんで、すごい安い精油とかもあるので、それはお気を付けいただいた方がいいかもしれない。はい。\n\n**[小俣]**\n食品ではないんですね。\n\n**[かおちゃん]**\n食品ではないですね。うん。\n\n**[小俣]**\nじゃあ、太田さんとかアロマどうですか？\n\n**[太田]**\nいや、今まで全然使ったことがなくて、なんか香りだけだと思ってたんですけど、その湿気対策とかにもなるんですね。\n\n**[かおちゃん]**\nうん、そうですね。はい。おすすめですよ。\n\n**[太田]**\nなかなか、そうですね。あんまり香りっていうのは、あんまり気にしたことがないと怒られちゃいますけど、まさに、こう、あれですね。私の場合にはトイレとか車の芳香剤のイメージしかないので怒られちゃいますけど。\n\n**[かおちゃん]**\nいえいえ。\n\n**[小俣]**\nでも、なんかそういう心がやっぱりね、こう、何て言うんですか、そういう、こう、平穏になるとかそういう感じがあって。ちょうどあの大学の授業で今やってる、あの、あれですね、セルフマネジメント。\n\n**[かおちゃん]**\nそうそう。本当ですね。\n\n**[小俣]**\nあの、その、えー、アロマを使うという。おー。ちょっと今日、えー、今日じゃなくて、ちょっとアロマを買ってみようかな。アロマって、いくらぐらいするんですか？\n\n**[かおちゃん]**\nピンキリ、ピンキリ。うん。なんで今度太田さん、あの、色々と、えっと、私の質問に答えていただくと、太田さんにぴったりの、えー、アロマを、あの、ご提案させていただきますので。\n\n**[太田]**\nあ、本当ですか。あ、じゃあぜひよろしくお願いします。\n\n**[かおちゃん]**\n体質とかそういうのも含めて。はい。\n\n**[小俣]**\nいいですね。あの、じゃあぜひ、ぜひちょっと、お勧めを。じゃ、それを教わったらちょっと買ってみようかな。なんか、あの、仕事をしてる時にこう香りを。そんな香りがあると落ち着くのかもしれないですね。\n\n**[かおちゃん]**\nそうですね。あとモチベーション上がるものとかもありますしね。\n\n**[小俣]**\nそうですね。最近あの仕事のモチベーション、ダダ下がってるので（笑）、なんか少しこう、あの平穏な、えー、少しこう盛り上げるために。\n\n**[小俣]**\nで、あと、そのほかに何か、これから、なんか、すみません、えっと、アロマはちょっとあれですけども。ほかに何かやりたいことっていうのは何かありますか？\n\n**[かおちゃん]**\nあ、私実は、あの、大学院の方で、あの、秩父銘仙（ちちぶめいせん）という着物の、あの、まあ、維持継承というんでしょうかね、その、えっと、何て言うんでしょうかね、あの、まあ文化的価値というものもすごくあるので、それを皆さんにお伝えして、えー、伝統文化の継承の活動っていうのをこれからやっていきたいなと思ってるんです。その対象に、まあ一つ、秩父銘仙という、あの織物ですね、絹の織物を、あの、選んでこれの活性化っていうのを今考えてるところです。はい。\n\n**[小俣]**\nそうですね。えっと、そういった意味では銘仙（めいせん）って、あの、聞いたことありますか？ 太田さん、どうですか？ 聞いたことあります？\n\n**[太田]**\nいや、なんかで聞いたことあるんですよ。確か、あれだ、経産省の……。\n\n**[かおちゃん]**\nそうそう、そうです。\n\n**[太田]**\n伝統的工芸品っていう。\n\n**[かおちゃん]**\nはい。はい。おっしゃる通りです。\n\n**[太田]**\nそこでサイト見たらそういうのがあるけれど、どんなものか全然知らなかったです。\n\n**[かおちゃん]**\nおっしゃる通りです。あの、うんうん。伝統工芸品、えーっと、経済産業省の方でちょっと指定してるものがあるんですけれども、まあ埼玉ではいくつか、あの持、いくつかあるんだけれども、その中の1つに秩父銘仙っていうのがありまして。まあ、あの、大正時代とかにすごい女の子たちに人気があった、まあ庶民的なお着物なんですね。で、これがやっぱり今、生産者さんが本当に秩父だと3人、3つの工房しか今なくて、もう瀕死の状態で、あの、なんとかこの織物を未来に繋げていけないかなっていうのが私の取り組みです。はい。\n\n**[長坂]**\nあ、そこら辺でも長坂さんとか、そういう銘仙って聞いたことあります？\n\n**[長坂]**\nいや、なかったです。はい。あの、すごいなと思って。ちなみにこれを取り上げようと思ったきっかけとかあるんですか？\n\n**[かおちゃん]**\nあ、実は、私、あの、父の、えっと、田舎が埼玉県深谷市になるんですけれども、深谷市の方で、えー、養蚕（ようさん）を営んでたんですね。それとか親戚の中で、まあ富岡製糸場って群馬にありますけれども、あそこの設立に携わった人がいたりとか、実は祖父も、えっと、繊維会社を経営していたりとか。なんか振り返ってみると、絹に関係してることが私のDNAの中に入ってるんだなっていうのを最近なんとなく感じ始めて、それで絹織物をやりたいなって。しかも、まあ秩父が一番、えー、私にとって近しい存在かなと思ったんですね。それでですね。はい。\n\n**[小俣]**\nあ、そういった意味だと、この銘仙の五大産地って、えー、あの、関東の北関東の方なのは、やっぱりその富岡製糸工場がやっぱり影響があるんですかね。\n\n**[かおちゃん]**\nありますね。あると思います。はい。\n\n**[小俣]**\nあの、私のおばあちゃんの実家が実は桐生（きりゅう）で、桐生もそういった意味では、すごくそういった意味では、あの……まあ銘仙は知らないですけど、そういう織物とかはすごい有名だったな、そんな感じなのかなという思いもありますね。\n\n**[かおちゃん]**\nそうだと思います。うんうんうん。\n\n**[小俣]**\nこれって、でも、えっと、すごく、あの素朴な、なんか、あれですけど。ここなんか北関東の、えー、まあ銘仙ですけど、ほかの地域っていうのは、例えば、関西だったり、東北だったりっていうのは、やっぱりそういう絹の織物みたいのあるんですか？\n\n**[かおちゃん]**\nありますね。関西にももちろん銘仙あるんですけれども、やっぱりもうちょっと高級路線なのが関西の西陣だとか。うん。もうちょっと高級なものがあるんですね。やっぱり京都に近いところになると。うん。なのでやっぱり、えっと、銘仙っていうと庶民的な着物だと、あの、もうこの伊勢崎（いせさき）銘仙っていう群馬のね、伊勢崎が圧倒的に全国的なシェアとしては高かったそうです。\n\n**[小俣]**\nへぇー、それすごい興味深いですね。じゃあぜひそういった意味だとこういった銘仙っていうのを、ぜひ色んな人に知ってもらえたらいいなって気がします。\n\n**[小俣]**\nえー、で、えっと、少しまた話が随分変わりますけども、そろそろちょっとお時間もあれなんですけども、これ皆様に色々聞いてるんですけど、ぜひあの、おすすめのグルメっていうか、地元のグルメを皆様に聞いてるんですけども、何かそういった意味では、かおちゃんのおすすめのグルメってありますか？\n\n**[かおちゃん]**\nえー、なんか色々あって悩んじゃうんですけど、えっと、一つ挙げるとしたら、えっと、所沢にある、まあ「肉匠（にくしょう）もりやす」っていうところのローストビーフなんですけども。まあ都内だと、渋谷西武でも買えるんですけども、私はここの肉匠もりやすのローストビーフってローストビーフ界の帝王だと思うぐらいすごい大好きなんですよ。すごい美味しいんですよね。ここの食べたら、もう他食べられないっていうぐらい。\n\n**[小俣]**\n本当ですか。えー。そう。なるほど。全然知らなかったな。もう、あの神奈川県民だともう「鎌倉山」しか出てこないので（笑）。しかも鎌倉山はお贈答品でいただくものっていうイメージしかないので。\n\n**[かおちゃん]**\nね（笑）。鎌倉山も美味しいですけど。うん。もりやす。\n\n**[小俣]**\nぜひ、その、まあ、もりやすは、あ、もうインプットしたので。ぜひちょっと食べてみたいなと思いますけど。なんか、ほかに何かおすすめのとこってありますか？\n\n**[かおちゃん]**\nそうですね。あの、吉祥寺の、まあ地元って感じですけど、まあ「パッサテンポ」っていうビストロが私は大好きで。あの、結構前から、あの、ご贔屓にしてるところなんですけど、大体ね、子供の頃から行ってたお店って吉祥寺だいぶなくなっちゃってるので。まあその中でも比較的古参で、まあ、あの、頑張ってるかなっていうのがパッサテンポかなと思います。はい。\n\n**[小俣]**\nあー、ぜひぜひ、ちょっと私もそのお店知らないなあ、ちょっとぜひこう、なんか吉祥寺行く時は寄ってみたいなと思います。はい。はい。\n\n**[小俣]**\nえーっと、で、えっと、最後になるんですけれども、皆様に告知があればお願いしたいんですけども。えー、なんか告知するものがありますか？\n\n**[かおちゃん]**\nはい。えっと、随分先になるんですけれども。私と、あの、松岡さん、小俣さんが通っています相模女子大学の学園祭が、11月の2日、3日にあるんですけれども。そこで、あの、私は社会起業研究科として、まあ展示と講演会をやる予定にしてますので。あの、社会起業研究科のことが、あの、よく分かるんじゃないかなと思いますので、もしよろしかったら皆さんお越しください。\n\n**[小俣]**\nあ、多分そんなにまだ、えー、先なので細かくは決まってないと思うんですけど、大体展示と講演会って、ざっくりどんな感じの内容なのかって知っておけます？\n\n**[かおちゃん]**\nそうですね。まあ社会起業研究科の取り組みであったりとか、まあどういうことを学べるのかっていうことを中心に展示していきたいなと思うのと、あと先生方にも、あの、講演していただいて、あの、こちらの研究科の、まあPRじゃないですけども、まあオープンキャンパス的なことも兼ねたいななんて考えてます。はい。\n\n**[小俣]**\nあー。ぜひぜひ、えー、皆さんも、えー、来ていただけると嬉しいですけど。すみません、もう一度その、えーっと、学園祭の日付を教えてもらえますか？\n\n**[かおちゃん]**\nはい。えー、11月2日と3日ですね。日曜日と月曜日になりますね。\n\n**[小俣]**\nなるほど。で、ぜひぜひあの、お時間がある方は相模女子大の、えー、学園祭。相生祭（あいおいさい）と言いますけど、来ていただければなと思います。よろしくお願いします。\n\n**[かおちゃん]**\nぜひぜひ、お願いします。\n\n**[小俣]**\nはい。ということで、えー、まあ私の同級生、かおちゃん。3回目、もうお時間になりましたので、これで終わりたいと思います。かおちゃん、3回ともありがとうございました。\n\n**[かおちゃん]**\nありがとうございました。\n\n**[小俣]**\nありがとうございました。失礼します。はい。"
}