{
  "episode_number": "0.3.20",
  "file_name": "ep0.3.20.m4a",
  "sub_title": "ハイテク都市はなぜ失敗したのか？人間中心に進化するスマートシティの定義",
  "detailed_description": "スマートシティという言葉はよく耳にしますが、その実態は人によって解釈が異なります。本エピソードでは、東京大学でスマートシティや地域DXを研究する柴田重臣氏を迎え、技術主導から人間中心へと進化したその定義と歴史的な変遷を深掘りします。\n居住者の視点を欠いた過去の失敗を経て、テクノロジーがどのように人間の生活を支えるべきかという本質的な問いに迫ります。単なる利便性の追求にとどまらない、持続可能な未来の街づくりのあり方を、専門家の視点からわかりやすく紐解いていきます。",
  "summary": "本ポッドキャストでは、東京大学でスマートシティや地域DXの研究を行う柴田重臣氏をゲストに迎え、スマートシティの定義やその歴史的な変遷について語られています。内閣府による定義では、ICT等の新技術を活用して都市課題を解決し、持続可能な地域を実現する場とされていますが、柴田氏はその概念が人や文脈によって異なり、多様な解釈が存在することを指摘しています。もともとは1990年代に企業の商標から始まった言葉であり、当初はエネルギー制御やITによる自動化が主眼に置かれていました。\n\nしかし、過去の事例では技術主導の街づくりが人間味を欠き、居住者に受け入れられないという失敗も経験してきました。その反省から、現在のスマートシティはテクノロジーをどう使うかという視点から、人間のためにテクノロジーをどう役立てるかという人間中心の考え方へと進化しています。単なる利便性の追求だけでなく、人々が快適に暮らせる持続可能な環境づくりを目指すスマートシティ2.0や3.0の段階に入っており、概念自体が時代とともに幅広く、柔軟なものへと変化し続けていることが強調されました。",
  "transcript": "[0:14] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:32] 石井：今日も岐阜の石井と、\n[0:33] 太田：埼玉の太田と、\n[0:34] 小俣：川崎の小俣が、お届けします。\n[0:37] 石井：最近は一人ずつインタビューしてるので、3人揃ったのは久しぶりな感じがします。さらに今日はゲストを呼んでいます。ゲストは柴田さんです。柴田さん、よろしくお願いします。\n\n[0:53] 柴田：はい、柴田です。よろしくお願いします。\n\n[0:58] 石井：今日は太田さんがホストなので、太田さんに移りたいと思います。\n\n[1:01] 太田：お願いします。それでは柴田さん、自己紹介をお願いできますか。\n\n[1:05] 柴田：ありがとうございます。柴田重臣と申します。今は東京大学の空間情報科学研究センターという所にある関本研でスマートシティとか、地域DXとか、その他もろもろの研究というか、色々こちゃこちゃ調べたりドキュメントを作ったりしています。あとは対外的な仕事として、アーバンデータチャレンジ、シビックテック界隈だと知っている方もいらっしゃるかと思うのですが、事務局を務めております。よろしくお願いします。\n\n[1:54] 太田：よろしくお願いします。さて早速なんですけれど、柴田さんはスマートシティの研究をなさっているということですが、スマートシティって何なんですか。\n\n[2:07] 柴田：スマートシティって何なんですか、ということで。一応決まってるんですね。なんとなく雰囲気としては決まってるんですけど、内閣府のページを見ると、スマートシティはICT等の新技術を活用しつつ、マネジメントの高度化により都市や地域の抱える諸課題の解決を行い、また新たな価値を創出し続ける、持続可能な都市や地域であり、Society 5.0の先行的な実現の場と定義されています。これが日本の定義ですね。\n\n[2:52] 太田：なかなか難しいですね。\n\n[2:55] 柴田：簡単に言うと、技術を使っていい街にしたいね、みたいな感じです。スマートシティって定義が人によって違うので、話をするときに「あなたにとってスマートシティって何ですか」と確認しないとうまくいかないんです。例えばヨーロッパだと「人々をエンパワーする」のがスマートシティだという学者さんもいたり、持続可能性を強調するサステナブルシティと言う人も増えています。あとは繋がりを大切にするコネクテッドシティ、ハイパーコネクテッドシティと言う場合もある、曖昧なコンセプトです。\n\n[4:05] 太田：人によって違うんですね。\n\n[4:08] 柴田：1994年だったかな、IBMが「スマーター・プラネット」という言葉やスマーター・シティみたいなのを商標で作って、そこがスマートシティの始まりだと思います。最初はブランドというか商品名ですよ。\n\n[4:26] 太田：IBMの商品名から始まってるんですね。\n\n[4:29] 柴田：色んな考え方があるんですけど、それがよくある説明です。スマートは賢いとか便利なという意味なので、何にでも付けられるんですけど、なんとなく賢い都市みたいな感じです。\n\n[4:52] 太田：賢いというか、便利な都市ということなんですかね。\n\n[4:56] 柴田：便利とか賢いとか、そんな意味なんです。スマートシティの話をするときに、全くスマートシティを知らない方もいっぱいいると思うのですが、実は90年代以前からスマートシティという名前は付けてなかったですけど、技術を使って都市を高度化しようとか、ロボットで動かそうという考え方はずっとあって。それは長らく失敗し続けてきたというのも皆さんに知っていただきたいなと思います。\n\n[5:36] 柴田：最初はエネルギー制御と言って、省電力都市、省エネルギー都市みたいなのが最初にお金が入って始まって。そのあと2000年のITバブルの頃は、今度はコンピュータ会社、インテルとかシスコシステムズみたいなITの巨人たちが、なんとなくコンピュータみたいなのをどんどん家の中に入れて何でも自動化しちゃおうみたいな。ビル・ゲイツが住んでる家がスマートハウスとか言うんですけど、それの街版みたいな話を始めたんです。でも、うまくいかなかったんです。むちゃくちゃお金かかるし、何でも自動化して動くのは便利そうに思うんですけど、全然人間味がないんです。\n\n[6:30] 柴田：代表的な都市で、韓国のソウルの近くに空港の近くに松島（ソンド）という街をシスコシステムズが丸ごと設計したような街になるんですけど、これ最初に作った時にすごいコンセプトとしては最高の街で作って、実際皆さんすごい期待したんですけど。やってみたら全然人間臭さがない。あと看板とかもグローバル化を意識して全部英語にしちゃったんですね。それが嫌だとかで、みんなが住まなかったんです。今はソンドも街作り続けていて、決して失敗したんじゃなくて改良してきているんですが、今は韓国語の看板も出ています。やっぱり街って人間が住むところなんで、人間が住んで快適な街じゃないとダメなんですよ。\n\n[7:23] 柴田：そういう感じで、最近のスマートシティは人間中心と言って、人間が快適に住めるっていうのがすごい強調されるようになってきました。スマートシティ2.0とか3.0と言われてます。1.0っていうのはそういうテクノロジーシーズ思考、テクノロジーをどうやって使おうかと考えたんですけど。最近は人間のためにテクノロジーをどう使おうかなと考え方が変わってきたというのがスマートシティですね。だからコンセプトも元々曖昧だったし、局面局面で歴史的な流れもあって、だいぶ幅が広い言葉になってます。\n\n[8:02] 太田：そうなんですね、スマートシティといっても色んなことがあるんですね。では、柴田さんの第1回目、そろそろ時間になってきたんですけど、第2回目はそれが私たちの生活にとって何に役立つか、なんかを聞いてみようかなと思ってます。第1回目ありがとうございました。\n\n[8:25] 柴田：ありがとうございました。\n[8:27] 石井：ありがとうございました。"
}