{
  "episode_number": "0.20.9",
  "file_name": "ep0.20.9.m4a",
  "sub_title": "桜を愛でながら街を歩いて地図作り！埼玉・戸田で開催「お花見マッピング」の楽しみ方",
  "detailed_description": "桜舞う埼玉・戸田の街を歩きながら、みんなで地図作り！今回の「シビックテック井戸端キャスト」は、2025年3月29日に開催される「お花見マッピングパーティー」を特集します。\n\n2014年から続くこの活動は、OpenStreetMapを更新しながら地域を再発見する春の恒例行事。10年前のアナログな手法から、最新の360度カメラやスマホアプリを駆使する形へと進化した裏側をたっぷり語ります。専門知識は不要。「暖かくなってきたから集まろう」という、シビックテックらしいゆるやかで温かいコミュニティの魅力が詰まった一回です。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約を以下にまとめます。\n\n### 要約：埼玉での「お花見マッピングパーティー」開催とコミュニティの歩み\n\n今回の配信では、Code for SAITAMAの太田さんをゲストに迎え、2025年3月29日（土）に埼玉県戸田市の戸田公園周辺で開催される「お花見マッピングパーティー」について紹介されました。\n\nこのイベントは、街を歩いて情報を収集し、自由な地図「OpenStreetMap」を更新する取り組みです。2014年の大宮での開催を皮切りに、埼玉各地で春の恒例行事として行われてきました。コロナ禍でのオンライン開催を経て、今年は「Code for Toda」が主催となり、久々に現地での街歩きが実施されます。\n\n当日は、360度カメラ等での撮影や、地図を下書きする「フィールドペーパー」を用いた街歩きを行い、その後屋内に集まってデータを入力します。初心者へのレクチャーや懇親会も予定されており、専門知識がなくても参加可能です。太田さんは、10年前のアナログな手法から、現在はスマホアプリを活用する形へ進化している点に触れました。\n\n進行役の石井さんは、義務感ではなく「暖かくなってきたから集まろう」という、地域の風物詩のようなコミュニティのあり方に共感を寄せています。季節を楽しみながら地域貢献ができる、シビックテックらしい活動の魅力が語られました。",
  "transcript": "承知いたしました。音声ファイルの内容を詳細に文字起こしし、話者ごとに整理して記述します。\n\n---\n\n### シビックテック井戸端キャスト 文字起こし\n\n**【出演者】**\n*   **石井さん**（長崎）：進行役\n*   **太田さん**（埼玉）：今回のメインスピーカー、Code for SAITAMA\n*   **またかさん**（長崎）：聞き手\n\n---\n\n**00:00 - 石井**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まりました。\n\n**00:25 - 石井**\nはい、今日も長崎の石井と、\n\n**00:27 - 太田**\n埼玉の太田と、\n\n**00:29 - またか**\n長崎のまたかでお届けします。\n\n**00:32 - 石井**\nということで、今日は埼玉の方でイベントがあるということで、そちらの紹介をしていただきたいかなと思います。太田さんですかね？\n\n**00:44 - 太田**\nあ、そうですね、埼玉の太田です。はい。ちょうど収録日は関東で雪が降ったりして、まだまだ寒いこの頃ですけれども。来週、3月末にマッピングパーティーを行います。\n\n**01:00 - 石井**\n何日ですかね？\n\n**01:02 - 太田**\n3月の29日……あ、29日ですね。土曜日。はい。\n\n**01:10 - 太田**\n埼玉のマッピングパーティーっていうか、Code for SAITAMAの時に初めてやったイベントも、2014年の3月……3月29日、3月末に「大宮マッピングパーティー」っていうのをやったんですね。これがCode for SAITAMA最初のイベントということで。\n\n**01:30 - 太田**\nまあ以来、マッピングパーティーも埼玉でいろいろやってきたんですけども、次の年は今度は川越でマッピングパーティーするようになったり。で、この頃から「お花見マッピングパーティー」っていう言い方をして。\n\n**01:46 - 石井**\nなるほど。春にね、ちょっと暖かくなってくる季節、お花を見ながら。\n\n**01:54 - 太田**\nそうですね、ここらへんだとやっぱり3月4月あたりで（桜が）なるので。で、2016年は熊谷でやって、2017年も戸田でやったんですね。\n\n**02:08 - 太田**\n2018年はちょっと忙しかったりしてマッピングパーティーやってないんですけども、また2019年、埼玉の岩槻でやって。2020年はちょっとコロナが始まっちゃったんで、「オンラインマッピングパーティー」っていうことで。\n\n**02:23 - 石井**\nあー、オンラインの。\n\n**02:25 - 太田**\nみんなでZoomで繋ぎながら、まあMapRoulette（マップルレット）の話とか、あと桜の写真とか、あと実際にMapillary（マピラリー）って言って、スマホとかでストリートビューを作るようなシステムの、まあ各地でこう報告したり、「マッピングどうやってるの？」みたいな話をしたりしてやりました。\n\n**02:50 - 太田**\nで、それ以降ちょっとお花見マッピングパーティーはやってなかったんですけども、今年は「Code for Toda（コード・フォー・トダ）」が戸田市で、戸田公園でマッピングパーティーをするということで。それがまあ、来週の土曜日開催ということになります。\n\n**03:07 - 石井**\nちょうどいい見頃なんですかね？ ちょっと全然開花予想とか聞いてないですけど。\n\n**03:12 - 太田**\nいや、こんだけ雪降っちゃうとどうなんだろう……（笑）。なんとなく例年よりは遅れるみたいな話なんですけど。\n\n**03:22 - 石井**\n去年早かったですもんね、なんかね。\n\n**03:25 - 太田**\nまあ、桜の種類によっても咲き方っていうかタイミング違いますし。まあそれで、まあまあ街歩きをしましょうっていう。\n\n**03:36 - 太田**\nで、写真を撮ったり、僕はそのMapillaryを、360度カメラまた買ったので、撮りつつ街歩きして。まあどこか会場に集まって、そこでは今度はパソコン使って入力していくと。で、それが終わったら懇親会をするっていうような流れで、いつもの通りのお花見マッピングパーティーをしようと思ってます。\n\n**04:01 - 石井**\nほう。ちょうど今、Facebookのイベントページを見てますが、桜の写真がね、ちょうどバナーに使われてて。いかにも、こんな土手でお花見が、しながら、歩きながら。\n\n**04:16 - 太田**\nタイトルにお花見って付けてないけども、もうお花見ですよと。\n\n**04:21 - 石井**\nいいですね。土曜日。……「雨天決行」って書いてあるけど、すごいですね、雨天決行なんだ。\n\n**04:30 - 太田**\nあ、でもそうですね。過去も、前戸田でやった時も雨は降ってたんですけど、まあ傘差しなら見て。半分はね、屋内で「どうやって書くの？」っていうところから、「こうやって書いてるんだ」みたいな情報交換とか、あと初心者の方にいろいろアドバイスをしながらやっていくようなイベントなので。\n\n**04:57 - 太田**\n29日、13時からですかね。13時から、午後から17時までが、一応イベント時間になってますね。\n\n**05:14 - 石井**\nうん。お昼ご飯食べて集まって、っていうところですかね。ちょうどいい温度ですかね。\n\n**05:22 - 太田**\nいいですよね。\n\n**05:24 - 石井**\n戸田公園駅が最寄り駅なんですかね？ 徒歩10分ぐらいで「戸田橋親水公園」……って読むのかな？\n\n**05:35 - 太田**\nあんまり僕もこっちの方は行ったことないので、ちょっと楽しみというか。まあ最強線（埼京線）の駅なので、都内からもアクセスはいいかなと思ってます。\n\n**05:52 - 石井**\nなるほど。ちょっと、たぶんさすがに来週ぐらいには暖かくなっててほしいんですよね。\n\n**05:59 - 太田**\nそうですね。気温もそうだし、晴れてほしいですね。\n\n**06:06 - 石井**\n晴れてほしいですね。晴れると、本当にお散歩がてらいい気分で。\n\n**06:13 - 石井**\nなんか特に持ち物とかはいいんですかね？ なんか特殊なものがいるとか。\n\n**06:18 - 太田**\nそんなものは、まあ……マッピングやるのでパソコンはあったほうがいいですかねっていう。ノートPCとか。あとまあ筆記用具とかがあると、OpenStreetMap（オープンストリートマップ）で現地の地図を印刷して「フィールドペーパー」で渡してったりするんで、筆記用具あるといいですね。\n\n**06:50 - 太田**\n結構昔は、っていうか始めた10年前だと、そうやってフィールドペーパーで書いてっていうのがほとんどだったんですけど。今はやっぱりスマホで撮ったりとか、現地でそのままあの情報を入れたりとか、いろんなアプリとかも出てきたので。それぞれのマッピングスタイルで楽しんでいければなと思ってます。\n\n**07:16 - 石井**\nそうですね。はい。じゃあ、だから埼玉としては、マッピングパーティーみたいなのを毎年大体やってきたと。\n\n**07:27 - 太田**\n大体やってきた。やっぱり春先になると「今年どうする？」っていう話が自然と沸き上がるぐらいな感じにはなってるっていう。いいですね、なんかね。\n\n**07:40 - 太田**\n今回はね、Code for Todaの人たちが中心となってやってくれてるので、僕はもう参加するだけなんで。思いっきり楽しんでいけます。\n\n**07:51 - 石井**\nいいですね。そういう風物詩的なイベントもいいですよね。なんて言うんですかね、「そろそろ暖かくなってきたけど、今年はどうする？」みたいな、そういう相談の仕方がいいなと思います、なんかね。\n\n**08:06 - 石井**\n別に「毎年やらなきゃいけない」って開催するんじゃなくてね。「暖かくなってきたんでみんなでやりますか」みたいな、タイミング合えば。\n\n**08:14 - 太田**\n実際、真冬とか真夏は開催するの辛いですからね（笑）。\n\n**08:19 - 石井**\n街歩きがね、結局マッピングパーティーが必須なのでね。よっぽど目的とかあれば別ですけど、なんとなくっていう感じで集まるにはね、やっぱりいい時期ですよ。\n\n**08:34 - 石井**\nいい時期ですね。はい。前回は長崎のイベントも紹介しましたけどね、街歩きフェーズはもうちょっと暖かくなってからにしようっていう話をしてるんで。やっぱり、まだちょっと寒い時期もあるので。はい、そのへんは季節とか考えながら開催されても楽しいのかな、ということで。\n\n**08:56 - 石井**\nはい。じゃあぜひ、これも興味ある方は参加してみてはいかがでしょうか。ということで、今日はこのへんで終わりたいと思います。どうもありがとうございました。\n\n**09:07 - 太田・またか**\nありがとうございました。"
}