{
  "episode_number": "0.22.1",
  "file_name": "ep0.22.1.m4a",
  "sub_title": "埼玉のソウルフード「ルーパン」を徹底調査！星野源も通ったレトロな魅力に迫る",
  "detailed_description": "「日高屋は埼玉のローカルチェーンじゃない!?」地元勢からの熱い呼び出しを受け、石井・太田両氏が埼玉県民のソウルフード『ルーパン』を実食調査！\n\n星野源さんも通ったという蕨西口店のレトロな雰囲気や、500円台から楽しめる驚きのコスパ、さらに金曜日のピザ半額キャンペーンなど、知られざる魅力を徹底解剖します。シビックテックの活動から派生した、地域愛あふれる食文化の再発見トーク。埼玉を語るなら避けては通れない、愛すべき「ルーパン」の真髄に迫る30分をお楽しみください！（238文字）",
  "summary": "「シビックテック いどばたキャスト」による本エピソードでは、石井氏、太田氏、大綿氏の3名が、埼玉県のローカルチェーン店「ピザ＆パスタ ルーパン」についての現地調査報告を行っています。\n\n前回の配信で埼玉のチェーン店として「日高屋」を挙げた太田氏に対し、地元関係者から「ルーパンこそが真のローカルチェーンだ」と呼び出しを受けたことがきっかけでした。実際に石井氏と太田氏が、星野源氏が通っていたことでも有名な蕨西口店を訪れ、その魅力を語っています。\n\n1972年創業の「ルーパン」は、レトロな雰囲気漂うイタリアン・ファミリーレストランで、現在は埼玉県内に6店舗を展開しています。先にカウンターで注文を済ませる独特のスタイルや、パスタ（スパゲッティ）が500円〜600円台という圧倒的なコストパフォーマンス、さらに毎週金曜日にはピザが半額になるキャンペーンなどが紹介されました。\n\n出演者たちは、家族連れや若者グループなど幅広い層に愛される「ソウルフル」な店の雰囲気や、カスタマイズ可能なメニューを絶賛。シビックテックの活動を通じた地域交流から派生し、地元の食文化を再発見する楽しい雑談回となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **シビックテック いどばたキャスト 文字起こし**\n\n**【出演者】**\n*   **石井さん**（長崎）\n*   **太田さん**（埼玉）\n*   **大綿（おおわた）さん**（川崎）\n\n---\n\n**00:11 石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック いどばたキャスト」始まります。\n\n（効果音：ニワトリの鳴き声）\n\n**00:24 石井：** はい、今日も長崎の石井と、\n\n**00:26 太田：** 埼玉の太田と、\n\n**00:28 大綿：** 川崎の大綿が、\n\n**00:30 石井：** お届けします、ということで。今日もちょっとね、雑談ネタなんですけど、以前なんか「ローカルチェーン」みたいな話をね、各々好きなローカルチェーンありますか、みたいな。私、長崎では「ぎゅう右衛門（ぎゅうえもん）」っていうね、ローカルのレストランみたいなのがあると。大綿さんは確か神奈川で、\n\n**00:54 大綿：** 何でしたっけ？ ああ、「ハングリータイガー」だ。\n\n**00:58 石井：** ハングリータイガー、ハングリータイガー。で、太田さんは確か「日高屋」だったか「ぎょうざの満洲」とか言ってた気がしたんですけど、\n\n**01:08 太田：** そうですね（苦笑）。\n\n**01:09 石井：** その後、シビックテック埼玉でね、お呼び出し食らってね、「太田さん、デジタル相談室で行ったところ、日高屋なんて埼玉のローカルチェーンじゃないじゃん、どこにでもあるじゃん」みたいな、そう言いつつ、もっといいお店があると。\n\n**01:30 大綿：** 「これ知らないの？」っていう（笑）。\n\n**01:33 石井：** 「埼玉にはいいお店あるよ」っていう話になって、「へえー」ということで紹介いただいたのが「ルーパン」。発音がこれで合ってるのかどうか分かんないんですけど、\n\n**01:47 太田：** 多分「ルーパン」でいいと思います。\n\n**01:48 石井：** ルーパンでいいのかな。というお店があると。で、早速僕と太田さんが実食をしてきたということで。\n\n**02:00 大綿：** 現地調査ってやつですね。\n\n**02:02 石井：** 現地調査をしてきました。で、ルーパンは、ピザ・イタリアン・ファミリーレストランという触れ込みらしいんですけど、\n\n**02:12 大綿：** すごいですね。今ホームページ見たら、創業昭和47年らしいです。\n\n**02:16 石井：** そうなんですよ。だから私よりも年食ってる創業で。イタリアン、この頃ファミリーレストランって結構稀だったと思うんですよね。\n\n**02:24 大綿：** そんなになかったですよね、多分。\n\n**02:27 石井：** だからそんな時代からやってるので、まあかなり古いんですけど、県内6店舗で今チェーン展開されてると。県内だけということらしいですね。\n\n**02:42 大綿：** 昔ピザとかスパゲッティは、喫茶店で食べるもんだったって感じでしたからね。こんなチェーン店っていうのはなかなかないですし。\n\n**02:51 石井：** お店も結構面白い作りになってて、最初に注文を先にするんですよね。先に注文をして店内で待つというような。要はお持ち帰りする人とかも一緒にこう注文して、中で食べていく人とお持ち帰りする人が一緒になって、わちゃわちゃっといるような感じのお店ですね。\n\n**03:14 石井：** で、私と太田さんが行ったのが「蕨（わらび）西口店」っていうところで。ルーパンはどうもロードサイドにあるのが結構、要は駐車場があってロードサイドにお店があるみたいなのが、\n\n**03:32 大綿：** 車で行くお店なんですね。\n\n**03:34 石井：** 車で行くお店らしいんですけど、この駅近にあるのがこの蕨西口店ということで。はい。で、どうもこのお店は、星野源が昔、歌手の星野源さんが昔通ってたことがある、今もたまに合間に、合間に行くみたいなことがある有名なお店らしいんですけど。\n\n**04:01 石井：** まあ懐かしい感じのね、レトロな外観のお店でしたね。ちなみに太田さんは何を頼んだんでしたっけ？\n\n**04:14 太田：** なんか「お得セット」みたいのがあったので、頼んだところ、パスタとピザとサラダとケーキでしたね。がセットになって。\n\n**04:28 石井：** めちゃくちゃお得。それ、いくらでしたっけ？\n\n**04:31 太田：** 1,500円ぐらいだったと思います。\n\n**04:34 石井：** はい。で、私もパスタとピザを一応2つ頼んで、さらにパフェとかも頼んだんですけど。で、その一応トッピングとかもいくつかできて、ピザはチーズ多めにするとか、パスタには何かこう卵とか載せるとか、そういうこともできたりして、結構なんかカスタマイズもできる感じのお店でしたね。\n\n**05:07 大綿：** なんか美味しそうですね。聞いてるだけで美味しそうです。\n\n**05:10 石井：** 美味しそうで。しかも値段が結構安くて、今パスタっていうとお皿で食べると980円とか1,000円超えるっていうのは当たり前な感じがするじゃないですか。でもまだまだこのパスタだけだと600円とか、一番安いと500円ぐらいとか。\n\n**05:27 大綿：** ああー、もうメニュー見てもパスタって書いてなくて「スパゲッティ」って書いてありますからね。\n\n**05:32 石井：** スパゲッティ、そうですね、スパゲッティ。\n\n**05:35 大綿：** うちのはスパゲッティだっていう風に書いてありますね。\n\n**05:38 石井：** はい。で、結構行った時も、最初ちょっと夕方に行ったから、最初ほとんど人がいなかったんですけど、\n\n**05:50 大綿：** ああー。\n\n**05:51 石井：** だんだん人来て、あれですね、ファミリーとか家族連れで来てたりとか、若い女性のなんかグループで来てたりとか、ね、いろんな客層来てましたよね。\n\n**05:57 大綿：** いや、でもこれ固定客いっぱいいると思うな。私もここに住んでたら多分固定客になってるな。\n\n**06:06 石井：** で、なんと金曜日はピザが半額らしいんですよ。\n\n**06:10 大綿：** まじっすか！\n\n**06:11 石井：** 毎週金曜日はピザが半額らしくて。ピザも600円ぐらいで、しかもね、本格的に結構窯で焼いてる感じのね、焦げ目が、黒い焦げ目がついたりとかするようなピザで。\n\n**06:26 大綿：** いや、これ行きたいな。蕨か。蕨か。\n\n**06:31 石井：** 蕨。京浜東北線ですぐですよ。\n\n**06:35 大綿：** 乗り換え1回で行けないことはないですけど。1回だけだけど。\n\n**06:40 太田：** そうそう。川崎からは。\n\n**06:41 大綿：** 川崎から直通で。川崎から直通なんですね。\n\n**06:45 石井：** まあ川崎まで出ればってところなんですかね、大綿さん的に言えば。\n\n**06:49 大綿：** いや、でも川崎から1本です！\n\n**06:51 太田：** そうです。\n\n**06:53 大綿：** 蕨。なんか電車賃の方が高そうだ。\n\n（笑い声）\n\n**07:03 太田：** 確かに。まあ、まあ、そんな。\n\n**07:07 大綿：** でも食べたいな、こういうとこ好きだな。\n\n**07:09 石井：** そうなんですよ。で、意外と混雑してるかなと思ったけど、そうでもなくて。平日だったからかもしんないですけど、ね、ゆっくりしてましたよね。2時間ぐらいゆっくりしてましたけど。\n\n**07:23 太田：** そうだね。でも帰る時には、結構そのタイミングでレジのところに新しく来た人たちが10人…10人ぐらい、確かに溜まって。グループで若者が来てたって感じだったんで。\n\n**07:36 大綿：** 今あんまりなくなったグラタンもある。\n\n**07:38 石井：** グラタンもある、グラタン。\n\n**07:40 大綿：** グラタンってあんまり出すお店がなくなってきちゃったんで。\n\n**07:43 石井：** メニューもなんか昔ながらの感じがしてね、いいですね。\n\n**07:48 太田：** で、まあ普通にソフトドリンク、ドリンクバーもあるんですけど、\n\n**07:51 大綿：** え、ドリンクバーがあるんですか？\n\n**07:52 太田：** はい。ドリンクバーも僕のセットには付いてまして。\n\n**07:57 大綿：** ああー、ドリンクバーあるのすごいな。\n\n**07:59 太田：** あとアルコールメニューも結構ありましたね。\n\n**08:04 石井：** なので。\n\n**08:05 大綿：** これは近くの人は行くしかないですね。\n\n**08:08 石井：** そう、ソウルフードらしくてですね、うん、確かに。なんか雰囲気もあるし、こういうお店いいなって思いますよね。\n\n**08:18 大綿：** ねえ。ルーパン、忘れない、忘れない。\n\n**08:21 石井：** ルーパン、そうそう。ルーパン。っていうことで、はい。まあ、もしあの気になった方いたらですね、ぜひぜひ、あの埼玉に行くことがあれば、ぜひ寄ってみてください、ということで。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**08:41 大綿：** ありがとうございました。\n\n**08:42 太田：** ありがとうございました。"
}