{
  "episode_number": "0.15.16",
  "file_name": "ep0.15.16.m4a",
  "sub_title": "寸法まで測る！？写真5枚で安心を届ける「みんなのトイレマップ」のこだわり",
  "detailed_description": "シビックテックをテーマにしたポッドキャスト「Civic Tech いどばた Cast」から、心温まる技術活用の事例をお届けします。\n\nゲストは石巻で「みんなのトイレマッププロジェクト」を展開する菅原（ペン）さん。このマップの驚くべき点は、徹底した「当事者目線」にあります。ドアの幅や室内の寸法、さらには厳選された5枚の写真など、利用者が本当に必要とする詳細データを網羅。ITの力で地域の既存リソースをアップデートし、障害を持つ方の「行ける場所」を広げる活動の裏側に迫ります。技術が誰かの日常を豊かにする、シビックテックの理想形をぜひお聴きください！（250文字）",
  "summary": "シビックテックをテーマにしたポッドキャスト「Civic Tech いどばた Cast」の要約です。今回は石巻を拠点に活動する「みんなのトイレマッププロジェクト」の菅原（ペン）さんをゲストに迎え、その取り組みが詳しく紹介されました。\n\n菅原さんがITを学ぶきっかけとなったのは、石巻で若者のIT育成や教育事業を行う団体「イトナブ」でした。そこでの学びを活かし、石巻市社会福祉協議会が発行していた紙の「バリアフリートイレマップ」をデジタル化・WEB化したのが本プロジェクトの始まりです。\n\nこのマップの最大の特徴は、当事者目線に立った圧倒的な情報量です。単なる場所の表示に留まらず、入り口のドア幅（約90cmなど）や室内の寸法、ロックの形状といった詳細なデータに加え、1箇所につき厳選された5枚の写真を掲載しています。写真は「入り口」「全景」「手すりの位置」「洗面台」など、障害を持つ方が実際に利用する際に不可欠なポイントに絞られており、情報の見やすさと実用性が追求されています。\n\nクラウドファンディング等の支援も受けて運営されるこの活動は、地域の既存リソースをITの力でより使いやすくアップデートし、当事者の生活の質を向上させるシビックテックの好例といえます。",
  "transcript": "シビックテックに関する取り組みやニュースを配信するポッドキャスト「Civic Tech いどばた Cast」の文字起こしです。\n\n---\n\n### **出演者**\n*   **石井（岐阜）：** メインパーソナリティ\n*   **太田（埼玉）：** パーソナリティ\n*   **小俣（川崎）：** パーソナリティ\n*   **菅原さん（ペンさん）：** ゲスト（「みんなのトイレマッププロジェクト」）\n\n---\n\n### **文字起こし内容**\n\n**00:00 - 石井**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。Civic Tech いどばた Cast、始まります。\n\n（拍手とジングルの音）\n\n**00:24 - 石井**\nはい、今日も岐阜の石井と。\n\n**00:26 - 太田**\n埼玉の太田と。\n\n**00:28 - 小俣**\n川崎の小俣がお届けします。ということで、今日は前回に引き続きですね、「みんなのトイレマッププロジェクト」の菅原さんに来てもらってます。\n\n**00:39 - 菅原（ペンさん）**\n（挨拶の音）\n\n**00:41 - 石井**\nはい、お願いします。ということで、前回はいろいろ自己紹介をしていただいたんですが、ITのペンさんが、菅原ペンさんがITを知るきっかけとなった「イトナブ」というのが石巻にあるんですよね。\n\n**00:58 - 石井**\nで、そのイトナブっていうのはどういうところかっていうのを、私のほうから少し紹介させてもらおうかなと思ってます。イトナブって調べてホームページを見ると、すごいですよね、これね。まず一番最初にですね、「誰だってどこにいたって世界一になれるんだ」っていうのが、このイトナブのステートメント、ミッションステートメントになってるということで、みんなの世界一を後押しする、誰でもどこでもいいんだよ、というようなことで。\n\n**01:36 - 石井**\nで、じゃあどういったことで世界一になっていくのかっていうのは、ミッションとして「ITで生きる始まりの場を作る」ということをミッションに掲げられてます。だからペンさんは、障害を持ってる方のITみたいなことも全然やりますけど、そこの特化した、要は障害持たれた方へのITのスキル支援とかそういう場所ではなくて、もう本当に普通にITに興味のある若者とか、何か始めようって思ってる方たちの場とかきっかけっていうのを作っているっていうのがイトナブっていう団体ですよね。\n\n**02:18 - 石井**\nこちらは主に出会いとか学びとか表現っていうのをうまく回して、その、まあ教育事業っていうのを、地方での教育事業っていうのに力を入れてる団体になってます。あとは開発事業っていうのもやられてて、実際のITの、培ったスキルをちゃんと現場で生かすみたいなことまで、あのアウトプットとしてやってるようなところなので、まあ実際に、あの、生かせるITが、まあ学べる場所っていう感じではありますよね。\n\n**02:51 - 石井**\n実はこれ、私立ち上げ当初、ここのイトナブに支援したことがあってですね。はい。そう、そうなんです。これ結構ね、あの、東日本大震災ですごい被災されて、そこで、まあ若者のIT技術者を100人育てるんだみたいな、あの、コンセプトで、まず最初はやられてて、すごいなというふうな感じで。別に被災したからどうこうとかじゃなくて、まあ単純にITの若者を育てて、あの、この地方の未来みたいなことを目指すんだみたいなこと言われてて、なるほど、っていう気がしました。\n\n**03:31 - 石井**\nはい、そんな団体で学んでるペンさんなんですけども、実際に取り組んでる「みんなのトイレマップ」っていう話があったと思うんですが、まあちょっと詳しく1話目ではお話しできてなかったので、もう少しこれを掘り下げてご紹介していきたいなと思います。ちなみにこの「みんなのトイレマップ」っていうのはペンさん、あの、どんなものなんですか？\n\n**04:00 - 菅原（ペンさん）**\nもともと石巻市には、石巻市社会福祉協議会様が発行した、「石巻バリアフリートイレマップ」という冊子がありました。でも紙だったんですね。\n\n**05:50 - 菅原（ペンさん）**\nこれをデジタル化、WEB化したら、もっと活用できるんじゃないかなって思ったんです。加えてデジタル化することで、紙ベースよりも情報が多く扱えますよね。\n\n**08:57 - 菅原（ペンさん）**\nじゃあ、障害のある方にもっと必要な情報を加えようと思って。再調査して、多目的トイレの写真や寸法を調べて、この「みんなのトイレマップ」に載せております。\n\n**10:22 - 石井**\nはい。ということで、もともとあの、石巻社会福祉協議会が作っていたバリアフリートイレマップっていうのがあって、まあ情報はあったんだけど紙でしか提供されてなかったということですよね。それだと、まあ自分が使いたい時に使いづらいという状態だったので、まあその多目的トイレと呼ばれるようなものを情報を再度集め直して、再調査も自分たちで行って、それをデジタル化して情報を載せているというマップがあります。\n\n**10:58 - 石井**\nこれ、あの、ちょうどこのリンクも貼っておきますが、もう皆さんが使えるような、もうマップになっていて、まあ非常にですね、ええ、まあいろんな情報が載っているというかですね。マップをクリックすると、まあ場所、地図の上にそのトイレのポイントがあって、で、そのトイレをクリックすると、まあまずは設備の情報がアイコンでわかりやすく表示されてるのと、あとは非常に特徴的なのがこの写真がめちゃめちゃ多いんですよね。この1箇所のトイレに対して大体何枚ぐらいですかね？10枚近くあるのかな？\n\n**11:47 - 菅原（ペンさん）**\n5枚なんです。\n\n**11:51 - 石井**\nあ、5枚なんですか。はい。いやいや、あの、5枚で。それぞれの、まあその引き戸みたいなのが、左の引き戸で90センチぐらいの幅があるとか、ロックができるとかできないとか、固定可能であるとか。あとは、あの、内側の寸法みたいのも、あの、調べられて書かれてるっていうものになってます。\n\n**12:20 - 石井**\nどうですか？太田さん、小俣さん。トイレマップ。何かコメント。\n\n**12:30 - 小俣**\nあれですよね。だからバリアフリーマップっていうか、トイレマップって結構、あの、実は他にもいっぱいあるんだけれども。一つ、まあこのトイレマップの違いは、あれかな。まず、割にトイレの写真がやっぱ細かく載ってるのと、大きさが載ってるっていうのは他にあんまりがないような気がしますっていうところで。そこは、ある意味、あの、なんていうかな、あの、やっぱその当事者の視点で自分が利用した時どうか、っていうそういう多分視点があるのと。実はこの大きさ、寸法が書いてあるっていうのもまたすごくいいですよね。あの、私もだからこれとは別に「ホイルマップ（Wheel Map）」っていうのをやったことがあるんですけど、ホイルマップはここまで細かくはできなかったかな、っていうところで。\n\n**13:16 - 石井**\nマップというと、太田さんですが。\n\n**13:18 - 太田**\nそうですね。あの、結構なデータの、データ自体はいろんな人が集めてたりはすると思うんですけども、そこをあの当事者にとって見やすく整理するっていうところにすごく気を遣われてるのかなと思いました。さっきの「写真が5枚」っていうのも、やっぱり5枚って決めているっていうところにも、何かこう理由があったりするんじゃないですかね？\n\n**13:47 - 菅原（ペンさん）**\nまず全体が見えて。そして、便器と手すりの位置って大切ですよね。\n\n**15:15 - 小俣**\n逆にこれ、あれですね。5枚にした理由って、何か理由があるんですかね？\n\n**15:41 - 菅原（ペンさん）**\nさらに、手を洗うので洗面所があって。でも、そもそも入るためにはドアもいるよねってことになります。それで本当は絞りきれないんです。\n\n**18:10 - 菅原（ペンさん）**\nでも、要はお手洗石井て用を済ませるポイントに絞って、写真を撮っています。\n\n**18:35 - 石井**\nなるほど。全景とか入り口とか、まあそもそも入る入り口とか、まああとはその室内を、まあ見渡す感じですかね。であとはトイレ付近の手すりがよくわかるようにちょっとアップの写真があったり、あとは手洗い場のアップの写真があったりと、いうことで、まあ大体5枚ぐらいで収まる感じで、撮られてるっていう感じですね。本当ならもっと載せたいっていうところもあるのかもしれないですけど、はい。\n\n**19:04 - 石井**\nそんなトイレマップということで、まああの、これぜひね、皆さんも活用していただければと思いますので、はい。またそういう、あの、改善点とかね、あれば多分このトイレマップの中で、そんな話ができるのかな？まあ、ないかな？はい。結構ね、あの、支援者の方もいっぱいいて、あのクラウドファンディングとかね、いろいろやられて、これもあの、はい、あの、やられてるので。まあそういったことも含めて、またあの、伺えたらなと思います。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**19:43 - 菅原（ペンさん）・太田・小俣**\nありがとうございました。"
}