{
  "episode_number": "0.10.23",
  "file_name": "ep0.10.23.m4a",
  "sub_title": "地域をテックで持続可能に。次世代の「ローカルシビックテック企業」を語る",
  "detailed_description": "地域で活動するシビックテックの今と未来を探る本エピソードでは、岐阜、埼玉、川崎の各地で進む、若者や行政を巻き込んだ草の根のコミュニティ形成の現状が語られます。伝統産業とITの融合など、地域に根差した多様な取り組みから見えてくる、現場のリアルな熱量をお届けします。\n\nゲストの伴野氏は、ボランティアや大規模なガブテックとは異なるローカルシビックテック企業という新概念を提唱します。地域の課題解決をビジネスとして持続させ、利益を循環させるための新しい仕組みとは何か。これからの地域社会におけるテック企業の在り方を深く掘り下げます。",
  "summary": "本ポッドキャストでは、シビックテックジャパンの伴野氏をゲストに迎え、日本各地での最新の活動状況と今後の展望について語られています。まず、岐阜、埼玉、川崎の各拠点で活動するパーソナリティたちが、コロナ禍を経てオンラインから対面式のデジタル相談会へと活動をシフトさせ、市役所職員や若者を巻き込んだ草の根のコミュニティ形成が進んでいる現状を共有しました。伝統産業とITの掛け合わせなど、地域に根差した多様な取り組みが紹介されています。\n\nこれを受けて伴野氏は、従来のボランティアベースのコミュニティや、多額の資金が動くガブテックとは異なる「ローカルシビックテック企業」という新たな概念を提唱しています。これは、デザインや建築の分野が地域課題の解決に浸透してきたように、今後はテック分野でも地域密着型の企業が持続可能な形で課題解決を担い、地域のステークホルダーに利益を還元していく仕組みが必要になるのではないかという視点です。公助や共助だけでは解決できないローカルな課題に対し、民間のテック企業がいかに寄与できるかという、今後の活動における重要な指針が示されました。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：はい。今日も岐阜の石井と。\n\n[0:26] 太田：埼玉の太田と。\n\n[0:28] 小俣：川崎の小俣が。\n\n[0:30] 石井：お届けしますということで。今日も前回に引き続き、MAの伴野さんに来てもらってます。伴野さん、よろしくお願いします。\n\n[0:38] 伴野：よろしくお願いいたします。\n\n[0:39] 石井：前回はね、なかなかすごいことをやられている方なんだなという印象を受けたんですけども。\n\n[0:47] 伴野：いろいろ話しちゃいました。\n\n[0:48] 石井：いえいえ。そんな伴野さんがちょっと最近シビックテックで気になってることがあるということで、どんなことが気になってるんですか？\n\n[0:53] 伴野：そうですね。ちょっとそれに触れる前に、自己紹介、前回の自己紹介で述べ忘れてしまったんですが、私、一般社団法人シビックテックジャパンというところにも在籍してまして。シビックテックフォーラムと呼ばれるカンファレンスですね、などの、年1回ぐらいやってるカンファレンスの運営に参加したりしております。\n\n[1:18] 石井：シビックハック賞を設けて、ちょっとシビックテックに関わって、少し自分でも活動の、なんて言うんですかね、団体の中でも活動したいっていう感じで動いてくれてるってことですよね。\n\n[1:29] 伴野：そうなんです。シビックテックっていうものは、もっともっと広がるといいなと思って始めた、まあカンファレンスから、シビックテックジャパンって団体につながってるっていう形なんですが。\nえー、まあそれに関連して、今ちょっと話題に出したシビックテックフォーラム、2015年ぐらいからやってまして。通算もう7回か8回行ったものかな、という状態なんですが。\n最近、直近この2、3年、私があんまり何ですかね、そういうカンファレンスなどをやりながら、ちょっとシビックテックなるものに、あんまり触れる機会が少なくなってしまっていて。ちょっとですね、なかなか全体を、最近どうなのかっていうのを観測しきれない部分があるなあっていうところで。\n\n[2:17] 石井：観測、すごいですね。\n\n[2:19] 伴野：ちょっと肌で感じられる機会が少なくなってしまったなあっていうところが、気になることにつながる内容かなと思ってまして。最近のシビックテックをむしろお三方にもちょっと伺いたいなと思ってたところでした。\n\n[2:27] 石井：なるほど。最近どんなことをされているんですかね、っていうことですね。こういう時はね、太田さんに最初に。\n\n[2:36] 伴野：太田さん。\n\n[2:37] 石井：答えをいただこうと思いますけど。埼玉はどうなんですか？\n\n[2:42] 太田：ええ、あの、ちょうどあのコロナが広がるようになった頃から、さいたま市をベースとして、シビックテックさいたまっていう団体を立ち上げつつ。やっぱりコロナになっちゃったんで、オンラインでの勉強会とかを月1でやったりしてました。\nで、去年の秋ぐらいからそのリアルであって話すっていう、石井さんのデジタル相談室みたいな感じで、小さなデジタル相談会っていうのを、月1で市民活動センターに集まって開催して。もう6ヶ月ぐらいですかね。\nやってるうちに、まあいつものメンバーも来るし、石井さんも最初参加されたり。あと市役所の人とかも、ここでやってるんで、っていうふうにすると寄ってきたり。あとFacebookとかを見てきた若者とか、あと全然つながりのない他の部署の人が来て、「プラットフォームが更新されました」みたいなことを言ってきたり。\n\n[3:51] 石井：おお、かっこいい。\n\n[3:52] 太田：いいですね。そういうのが最近の僕的には、ようやくなんかいろんな広がり見せてきたなって。\n\n[3:59] 石井：いいですね。小俣さんはどうですか？簡単でいいと思いますけど。\n\n[4:14] 小俣：大変失礼しました。\n\n[4:16] 石井：いえいえ。\n\n[4:17] 小俣：そうですね。えっと、まあ一つはあれですね。私も伴野さんと一緒に、そのシビックテックジャパンっていう一般社団をやってるんですけども。\nえっと、そうですね。自分で最近何をやってるのか。まあ一番最近よくやってるのはあれですね、毎年実は大学生のインターン生を、えっと、専修大学なんですけど、大学生と一緒にいろんなことっていうか、取り組んでいったりっていうのをやってますね。\nそれがシビックテックなのかどうかちょっとわからないんですけども、そういった意味では、その方たちがどう思ってるのか、みたいなことを一緒に話しながらちょっと勉強させていただいてるっていうことをやってたりしてます。\nあとは、石井さんが岐阜でやってた「小さなIT相談室」っていうのをオマージュさせていただいて、川崎で毎月1回、地域のIT相談室っていうのを今一生懸命やってますね。\nちょっと最近は、まあ太田さんも埼玉でやってる私の川崎版ですけど、ちょっとコロナであんまりこう、積極的に宣伝をしてなかったら最近収穫が悪くなってきたので、そろそろまたちょっと宣伝を変えないとな、っていうふうにはなってきてますけど。結構やっぱりそこにやってくる人は、普段あんまりシビックテックとかそういうのに関係ない人がやってきて、すごく面白かったりするんですけどね。\n\n[5:38] 石井：いいですね。\n\n[5:39] 小俣：ええ。そんな感じかな。\n\n[5:42] 石井：岐阜は、あの伝統産業×ITということで。岐阜にある伝統産業の美濃焼っていうのをフィーチャーして、美濃焼の焼き物をやってる企業の型と一緒になって、地域ブランディングということで、美濃焼を盛り上げていこうっていうことをやってたので、そこにIT掛け合わせると何か面白いことできないかなっていう感じでなんか進めてたりしました。\n\n[6:06] 伴野：なるほど。だいぶアップデートされた気がします。\n\n[6:11] 石井：なんか草の根的な活動が多い感じですかね、この3人だと。\n\n[6:17] 伴野：そうなんですよね。日本のシビックテックコミュニティみたいなのって、もう10年単位ぐらいで活動されてる方も多くて。コミュニティ活動って、まあいろんな形はありながらも、続けられてるなというそんな理解をしており。\nコロナサイトの立ち上がりで、シビックテックってキーワードもすごい増えて、そういうコミュニティに参加する人だとかも増えてきてますし。\n最近だとソーシャルテックとか、シビックテックの一領域なのか近接領域なのかもしれませんが、ソーシャルテックだとか、自治体のデジタル化を進めるガブテックだとか。このあたりの領域は、結構VCだとかの資金も流入していたりだとかで、すごい盛り上がりつつ、全体で盛り上がりつつあるなと思ってるんですけど。\n個人的に今気になってるのは、今のコミュニティでもなく、ソーシャルテックでもなく、ガブテックでもなく。公助や自助や共助では解決できないローカルな課題を、なんかサステナブルというか、継続的に解決してく仕組みを、民間ローカルの企業で。テック企業がですね、ローカルなテック企業、いわば、ローカルシビックテック企業みたいなところが、担っていかなきゃいけなくなってくるんじゃないのか、というちょっと憶測をしておりまして。そのあたりを調べたいなとか、気になってるな、と思ってる今現在です。答えはないんですが。\n\n[7:45] 石井：その伴野さんが言う「ローカル」っていうのは、どういうイメージなんでしょうか？\n\n[7:52] 伴野：ローカルは、えっと、ちょっと説明が難しいですが、都市と地域っていうそういう意味合いのローカルではなくて。どちらかといったら広域性みたいなものですかね。\n\n[8:03] 石井：なるほど。\n\n[8:04] 伴野：狭い地域、狭いと言ってもあれですね、地域性とか、場所としてのローカルを見ています。\n\n[8:13] 石井：例えば、岐阜の近所に名古屋ってところがあるんですけど、都市としては大きいけど、じゃあ名古屋近郊の何かの地域性のある、例えばエビフライをITで変えていくんだ、みたいな、わかんない、わかんないですけどね。そんな分野でも、まあローカル、みたいなイメージはあるかもしれないですね。\n\n[8:36] 伴野：そうなんです。ローカルなデザイン企業みたいなのが、まあこの数年ぐらい、ある程度日本全国で勃興して。プロダクト、お土産のデザインがすごい綺麗になってきたりとか、建築物がすごい良くなったりとかっていう、そういう活動進んでると思うんですが、「じゃあそろそろテックだろう」と感じてる部分がそうそう、あるんですよね。\n\n[9:02] 石井：確かに街づくりとかも、デザインの話はすごく浸透してますよね。\n\n[9:07] 伴野：そうなんです。\n\n[9:09] 石井：岐阜の周りでも、すごくおしゃれな、あのお店とか増えたなっていう印象あるし。埼玉とかでもあるんじゃないですか？\n\n[9:17] 太田：なんか街づくり会社とか、あと、やっぱりデザイン系のところはちょいちょいあったりするかなっていう。\n\n[9:24] 石井：なんかマス的なドーン、でかいイオンみたいなショッピングモールがドーンと立って、商業的にどうだ、みたいな話じゃなくて。\n\n[9:38] 太田：なんかその、自分の店舗とか近くの空き店舗とかを利用して場を作って。で、例えば毎週マーケットをやる、とか。で、結構若い世代でそういうのをやってる人とかって結構点在はしてますよね。\n\n[10:01] 石井：伴野さん的にはそういうカンパニー。要は民間企業、民間企業、企業という言い方なのか、民間で何かやっている方たちと何か、その取り組みをサポートする、もしくは一緒になってやる、みたいなことがいいなっていう感じなんですか、今は。\n\n[10:19] 伴野：そうですね。そんなものがこれから求められてくるんじゃないかというちょっと想定してまして。いわゆる株式会社で株主に還元してくっていうそういう仕組みではなくて。地域のステークホルダーに対して還元してくようなテック企業っていうのが、まあ時代の流れもありながら今後求められてくるんじゃないかなという、妄想をしながらも、答えがない。\n\n[10:48] 石井：そうですね。ちょっとこれは第3話でも深掘りして、もう少し、ちょっと出来身のところは置いておいて。ちょっと深掘りして聞きたいなと思いますので。ちょっと今日も時間になってしまったので、そろそろ終わりということで。ちょっと第3回も、この「ローカルシビックテックカンパニー」っていうことに対して、少し伴野さんのモヤモヤも、ある程度形が見えてくるといいなと思います。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[11:15] 伴野：ありがとうございました。\n\n[11:17] 太田：ありがとうございました。\n\n[11:19] 小俣：ありがとうございました。"
}