{
  "episode_number": "0.15.14",
  "file_name": "ep0.15.14.m4a",
  "sub_title": "全国の桜をオープンデータ化！市民参加で街を記録するサクサクプロジェクト",
  "detailed_description": "全国の桜をオープンデータ化する市民参加型の取り組み、サクサクプロジェクトに迫ります。奈良先端大が開発したプラットフォームであるレポットを活用し、身近な風景を共有するこの活動は、単なるSNSとは異なり、集まったデータを二次利用可能な資産として蓄積できるのが大きな特徴です。\n生駒市のアプリから生まれたこの試みが、どのように地域を記録し、シビックテックの可能性を広げているのでしょうか。桜のシーズンを前に、自分たちの街をデータで豊かにする新しい楽しみ方について3名のスピーカーが語り合います。",
  "summary": "本ポッドキャストでは、埼玉の太田氏、川崎の太田氏、岐阜の石井氏の3名が、アーバンデータチャレンジでノミネートされたサクサクプロジェクトについて語っています。このプロジェクトは、全国から桜の写真を収集する市民参加型の取り組みで、奈良先端科学技術大学院大学が開発したプラットフォームであるレポットを活用しています。生駒市の市民向けアプリであるお試し場の中の一機能として展開されており、ユーザーがスマートフォンで撮影した位置情報付きの写真を地図上で共有できる仕組みとなっています。\n\n特筆すべき点は、投稿された写真が最初からオープンデータとして公開される仕組みが整っていることです。従来のSNSとは異なり、特定の項目に基づいた情報集約が可能で、収集したデータを二次利用しやすい形で蓄積できるのが大きな利点です。生駒市に限らず全国どこからでも投稿が可能であり、スピーカーの太田氏は、これからの桜のシーズンに向けて自身でもアプリを試用し、地域での活用方法を模索したいと述べています。市民が主体となって地域の情報をデータ化し、それを公開・共有していくシビックテックの好事例として紹介されました。",
  "transcript": "[0:00] 太田：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:22] 太田：はい、今回も埼玉の太田と、\n\n[0:27] 小俣：川崎の小俣と、\n\n[0:29] 石井：岐阜の石井がお送りします。\n\n[0:33] 太田：はい、ということで、久しぶりに読んでみました。\n今回はですね、あの去る3月のアーバンデータチャレンジのファイナルイベントの中で、そのエントリーにノミネートされていた作品で、ちょっと心に残ったやつをご紹介します。\n\n[0:56] 太田：これはですね、まあもう桜の季節なので、全国で桜の写真を集めようサクサクプロジェクトっていうもので。これはあの、まずね、コード・フォー・生駒の方でやっていたのかな。\n\n[1:22] 太田：なんか以前もあのコード・フォー・生駒の時に佐藤さんとかに来ていただいたりして、そのなんかアプリを作っているっていうのを言っていたんですけども。その、えーと、試し場アプリの中のまた一つの機能のアプリで、このえーと、奈良先端大のユビキタス研究所が開発している、お試し場で利用できる市民参加型写真収集プラットフォーム「レポット（REpOT）」っていうものを使った。\n\n[1:56] 小俣：お試し場、お試し場って何ですか？\n\n[1:59] 石井：お試し場って何ですか？私も気になって。\n\n[2:05] 太田：これ、あの、生駒市民向けのアプリで、色々試す場っていうのもかかって。\n\n[2:11] 小俣：試す場の、お試し場ですか。\n\n[2:14] 太田：で、キャラクターが柴犬なんですよ。これ多分ね、犬がいて、おためしばで柴犬。試す場、お試し場なのかな、だったかな。\n\n[2:29] 小俣：なんかいろんな、あれですよね。ミニアプリを実行できるアプリケーションみたいなプラットフォームアプリケーションでしたね。\n\n[2:40] 石井：このポッドキャストでもゲストに来ていただいてね、そういった話もしていただきましたけど。それが実際に使われて、その中の一つのアプリっていうことなんですね。\n\n[2:49] 太田：そうですね。だから前回来た時はまだできてなかったと思うんですけども。で、まあ市民参加型写真収集アプリケーションということで。まあユーザー投稿型で写真、このスマホのアプリなんで、スマホで写真を撮って、その位置情報を地図上に共有できるっていうのと。\n僕が一番なんか心打たれたのは、それを最初からオープンデータとして公開するっていう仕組みを作ってやってるっていうところですね。\n\n[3:32] 太田：なんか今までもそういった、いろんな情報とか、埼玉でも公園のオープンデータがあったんで、それにまた付け加えていろんな公園のデータ集めようとしたんですけども。それいざそのアプリって形で作ろうかなって言った時に、やっぱりその写真のデータをどうやってどこに、どういう仕組みでどこにアップロードして公開しようっていうところが。\nなんかその写真をこのスマホでの位置情報付きで、まあアップロードして共有してオープンデータにするっていう仕組み。なんかこれまるっといいのがないかなってのをずっと探してたんですよ。\n\n[4:17] 太田：で、今回のアーバンデータチャレンジのイベントでそのプレゼン紹介を見て、あ、なんかこれ良さそうだなと。いうことで、こういうのがあったっていうことですね。\n\n[4:33] 石井：これちなみに例えば、あの、写真投稿するって言うとよくSNSとかもあるじゃないですか。Instagramとか。ああいうのとは何が違うんですか？\n\n[4:46] 太田：うーん、なんか、そうですね。出口のところで、SNSとか使うとやっぱりそのそれぞれのサービスにちょっとばらけてしまうかなっていうところもありまして。\n\n[5:06] 太田：で、今実際にその桜の写真を集めようサクサクプロジェクトっていうところで集めてたやつを、またあのオープンデータにするっていうことで。なんかイベントでこの桜咲くって感じで書いてサクサク、えーとしてるんですけど。その、まあハッシュタグをつけてこのアプリ上で投稿したものが、またその、えー、今はそこのハッシュタグだけ出して、こうですね、まあなんか写真となんかどういう桜だとか、まあなんかいくつかアプリで定めてる項目で、駐車場はとか最寄りの駅とか、そういった情報を入れるような形になっていて、それで、えーまあ、集約されているっていうようなもの。\n\n[6:05] 石井：アプリ自体は生駒じゃないと使えないんですか？\n\n[6:08] 太田：いや、そうでもないみたいで。まあ、特に制限かけてなくて、なんか他のところでもそうやって今見ると、滋賀の大津市で投稿があったりとか、金沢の方でも投稿があったり。\n\n[6:26] 石井：あ、じゃあ日本全国に対応してるってこと。\n\n[6:28] 太田：日本全国ですね。はい。\n\n[6:32] 太田：ですね、これもまだまだ今、えーやっている途中だと思うので。とりあえず関東とか埼玉県で僕も投稿してどういうふうに使えるかっていうのを、そろそろ桜も咲く時期なので試してみようかなと思ってます。\n\n[6:49] 石井：今年は開花が早まるって言われてたのが急に寒くなって、今遅れてる感じですからね。これからですよちょうど。\n\n[7:02] 太田：なのでまだちょっと、いじれてはいないんですけども。今度の週末とかに出て歩いて実際に撮って使い勝手とかをまたやってみようかなと思います。\n\n[7:18] 小俣：あ、もう……どうぞ。\n\n[7:21] 小俣：いや、このお試し場って自分でもアプリ作れるんですか。\n\n[7:25] 太田：そうですね。ちょっとそこまで、ちょっとパッとは見てないんですけども。で、やっぱりせっかく、なんか良さそうなものが出てたんで、これを使ってみるとか、これを利用してなんか他のこといろんな地域でやれればいいなと思いました。\n\n[7:50] 石井：すごくそういうコンテスト、アーバンデータチャレンジとかのコンテストに残ってる作品で、まああの自分たちも使えるっていう作品が結構あったりするんで面白いですよね。その、すぐ使うことができたりとか。見るだけじゃなくて。なるほど。桜。\n\n[8:09] 太田：またちょっと、まああの使ってみたりしたら、あの感想とか、また埼玉でなんかやった時の話とか、また今度できればいいと思ってます。\n\n[8:24] 石井：いや、ぜひ期待してます。\n\n[8:30] 太田：ということで、とりあえず、まあ桜の季節ということで、この、えーとね、全国で桜の写真を集めようサクサクプロジェクトの話でした。えー、今日、どうもありがとうございました。\n\n[8:45] 小俣：ありがとうございました。\n\n[8:46] 石井：ありがとうございました。"
}