{
  "episode_number": "0.2.12",
  "file_name": "ep0.2.12.m4a",
  "sub_title": "AIでおじさんを分析？シニアの居場所を技術で創るシビックテックの挑戦",
  "detailed_description": "シビックテック埼玉の桑原さんを迎え、地域課題を技術で解決するユニークな試みを深掘りします。さいたま市と連携したシニア向け情報集約ツールの開発や、AIを用いて地域に馴染めない「おじさん」を10タイプに分析し、定年後の社会参加を促す挑戦など、興味深い取り組みが次々と明かされます。\n多世代が交流する場「ババラボ」の活動を通じ、孤独を防ぎながら誰もが前向きに歳を重ねられるコミュニティの形を探ります。テクノロジーと対話が織りなす、新しい地域の未来を感じさせるエピソードです。",
  "summary": "本ポッドキャストでは、シビックテック埼玉の桑原さんをゲストに迎え、地域課題の解決に向けた具体的な取り組みについて語られています。シビックテック埼玉では現在、さいたま市と連携した定年退職後のシニア向け情報一元化ツールの開発や、オープンストリートマップを活用した住民参加型の地図作りに注力しています。また、桑原さんが長年運営する高齢者の働く場「ババラボ」と、エンジニアなどの多世代が交流することで生まれる新しいコミュニティの形についても紹介されました。\n\n特に注目されているのが、定年退職した男性の社会参加を促す取り組みです。地域コミュニティへの入り方に悩む層を「おじさん」と定義し、AIを用いた分析によって10のタイプに分類するユニークな調査が行われています。共通の趣味や懐かしい話題をフックに、テクノロジーと対話を通じて孤立を防ぎ、誰もが長生きを前向きに捉えられる地域づくりを目指す姿勢が示されました。",
  "transcript": "[0:00] 石井：はい。\n[0:11] 小俣：太田さんに質問されるなんてすごいレアだなって。\n[0:15] 石井：うん。そうでしょう？\n[0:18] 石井：じゃあ、早速始めていきたいと思います。\n[0:23] 小俣：はい。よろしくお願いいたします。\n[0:27] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりまーす。\n[0:43] 石井：今日も、岐阜の石井と、\n[0:46] 太田：埼玉の太田と、\n[0:47] 小俣：川崎の小俣が、\n[0:48] 石井：お届けします。ということで、今日のゲストは、シビックテック埼玉の桑原さんです。桑原さん、よろしくお願いします。\n[0:57] 桑原：よろしくお願いします。お呼びいただきありがとうございます。\n[1:00] 石井：いえいえ。これで、実際に2回目の登場ということで。\n[1:07] 桑原：恐れ多い。\n[1:08] 石井：いえいえ。で、太田さんが呼んでいただいたということで、ここから太田さんにバトンタッチして、お話を進めていただけたらなと思います。\n[1:13] 太田：よろしくお願いします。\n[1:16] 太田：桑原さんとは、埼玉県さいたま市でシビックテックの団体を作って、もうすぐ2年ぐらいになりますね。\n[1:23] 桑原：2年ぐらい、はい。\n[1:25] 太田：今年で、もう3年生ですよ。\n[1:28] 桑原：進級ですね、今年度。はい。\n[1:31] 太田：で、シビックテック埼玉はどういう活動をしてるんですか？\n[1:34] 桑原：太田さんが聞きますか（笑）。そうですね。いろいろやってるんですけど、今大きく2つのことにチャレンジしておりまして。1つが、さいたま市の高齢福祉課というところと共同で、定年退職後のシニアが、どういう窓口に行ったらいいのか悩んでる人が多いので、さいたま市が持ってる窓口とか、居場所とか、就業先とかの情報を一元化するというのと、そこの情報につなげるようなツール作り。これが1つの大きな取り組みです。もう1つは、太田さんが前からやりたがってた、さいたま市でOSM、オープンストリートマップとかを使って、みんなで参加できる地域の地図作りみたいなのをやろうっていう、今大きく2つ取り組んでおります。\n[2:36] 太田：その関係で、だいたい月1で勉強会とか開いてたり。\n[2:41] 桑原：勉強会開くと、今まで出会えなかった人と出会えたりとか、結構広がりましたよね、やっぱりね。勉強会があることによって。\n[2:52] 太田：あと桑原さんが元々、この10年やっていたババラボっていう活動というか。\n[3:01] 桑原：ババラボっていうのを10年前からやって、今年11年目に入りましたけど。今ね、結構若い世代がどちらかというと長生きに不安を感じてるという時代で、介護保険どうなるのとか、年金もらえるのとか、親の介護どうなるのとか、結構悩みの多い方たちが多いので。長生きしても悪くないなと思えるような地域作りみたいなのをしたいなと思って、そこで100歳まで働ける職場を作ったりとか。そっちはシニアが多く関わってるので、シニアも含めていろんな人たちから「こういうの欲しい」っていう声を聞いて、シビックテック埼玉の方で形にできるものはしていこうみたいな感じで、今両輪でやってるような。\n[4:06] 太田：元々、地域でシニアとか、さいたま市に限らないですけど、いろんな活動をされているっていうところで、自分もシビックテックをやってたっていうのを紹介して、「これ地域でやったらどうなるのかな」っていうのがあって。\n[4:24] 桑原：最近面白いですよね。ババラボさいたま工房っていう、100歳まで働けるものづくりの職場っていうのをやっていて、そこのおばあちゃんたちが、今まで手芸とか好きだったのに、なんとなくシビックテックの方のイベントに参加したりとか。逆にプログラマーの人がババラボの居場所作りみたいな学習会に来てくれたりとか、結構行き来がされてて最近面白いなと思ってます。\n[4:58] 太田：岐阜の石井さんの編み物と中継してやったことも。\n[5:04] 桑原：そうそう。あれも面白かったですね。\n[5:06] 石井：その時はお世話になりました。\n[5:08] 桑原：すごく楽しかったです。\n[5:10] 石井：楽しかったですよね。そこで知り合った方とFacebookのアカウント交換して、お互いちょっと見てたりするんで、そういうのも楽しいですね。\n[5:22] 桑原：テクノロジーと言うとちょっと難しいけど、皆さんちょっと興味あるところで、我々がハブになっていろいろ動き合うっていうのはいいなと思ってます。\n[5:35] 小俣：太田さんフリーズした（笑）。いいですね、今度シビックテック埼玉の見学に行きたいと思って。いろいろ勉強させてほしいなと思って。\n[5:46] 桑原：小俣さん、ぜひ来ていただきたいですよ。\n[5:49] 小俣：やっぱりこう、川崎でもそういう人たちとやりたいなと思ってるので。\n[5:54] 桑原：ぜひ「おじさんあるある」のイベントに来ていただきたい。\n[5:58] 小俣：いいかもしれないですね。私はどちらかというと、そっちの世代に近いほうかもしれない。昔の話は、ちょっと話が通じるかもしれない。\n[6:07] 桑原：最近あんまり古い話すると嫌がられるので。\n[6:10] 小俣：そうですね。まだ「そんな新しい話か」みたいな話で盛り上がるかもしれない。\n[6:16] 桑原：若なーって言われちゃいますね。「若いなー」って言われちゃいますね。\n[6:21] 小俣：そういう古い話がしたいです。\n[6:24] 桑原：男性陣の地域参加が悪いっていう話があって。仕事の体できちゃうというか、ちょっと上から目線とか。そうは言っても、すごくやりたいとか、地域のためにって思ってるおじさんたちってすごく多いので。そういった人たちが、うまく地域でコミュニケーション取ったり。その辺を、おじさんをテクノロジーでどうにかならないかっていうのを今ちょっと考えたりしてます。\n[7:05] 小俣：おじさんってなかなか定年した後の社会参加って、元々コミュ障というか、なかなかやっぱり話をすることがあんまり得意でなかったりするので。\n[7:18] 桑原：そうなんですよ。\n[7:19] 小俣：でも、そういうコミュニティに入りたいっていう意欲はあるんですよ。あるんだけど、どうやって行っていいかわからないとか、恥ずかしいとか、入りにくいっていうのがあったりするので。\n[7:31] 桑原：アンケートすると、やっぱり「友達欲しい」と思ってる人が多いんだなっていうのもわかったりして。\n[7:37] 小俣：元々地元にそこに住んでた人だったら、子供の頃からの知り合いがいるかもしれないけど、結構ね、転勤族の人たちだと、やっぱり仕事が終わると地元に知り合いがいなかったりするので。普通に話す友達がいないんですよね。\n[7:54] 桑原：そうなんですよ。その辺も今年度、おじさんたちにアンケートとかいろいろ取って、それでおじさんをカテゴリー化して。AI分析とかも行いつつ、おじさんを今10タイプに分けて。\n[8:13] 小俣：へぇ〜。\n[8:14] 桑原：それぞれにどんなふうに、そのおじさんたちの背中を押せば地域に出そうかっていうのを、今ちょっと調査したりも、シビックテック埼玉でしたりしてます。\n[8:26] 小俣：そういう傾向があると、話きっかけが何かある、共通の話題みたいなのがあったりするといいかもしれないですね。\n[8:34] 桑原：ね、そうなんですよね。昔のテレビの話でも話しやすいじゃないですか。\n[8:40] 小俣：ウルトラマン世代によっていろいろ、「何世代」みたいなのもあるらしいですね。\n[8:47] 桑原：そうですね。仮面ライダーとか。\n[8:51] 小俣：昔見てたアニメで。月光仮面は見てましたか見てませんか、とか。\n[8:57] 桑原：結構古いですね（笑）。\n[9:00] 小俣：あとレコード大賞は誰が対象でしたか、とか。紅白歌合戦は何が、何回目が好きだったですか、とか。そういう割に入りやすい、みんなが知ってそうで入りやすい共通の話題があると、いいかもしれないですね。\n[9:21] 桑原：ね、その辺をもうちょっとこう、探っていけたらいいなっていうふうに思ってます。\n[9:27] 小俣：結構ね、おじさんの話ってすごく長くなってしまったりとかね。\n[9:32] 桑原：そうそう。あと、よく言われるおじさん話が長いって言われて、すごく嫌がられてね、話しにくいんですよ。「話長えよ」って言われて、「すみません」って。\n[9:44] 太田：というわけで、あっという間に時間になってしまいましたが。\n[9:48] 桑原：太田さんの仕切りが入った（笑）。\n[9:51] 小俣：（笑）。\n[9:55] 太田：まだまだゲストの話続きますので、またよろしくお願いします。\n[10:00] 石井・太田・小俣・桑原：ありがとうございました！"
}