{
  "episode_number": "0.18.0",
  "file_name": "ep0.18.0.m4a",
  "sub_title": "日高屋から謎の牛右衛門まで！埼玉・神奈川・長崎の愛すべきローカルチェーンを語る",
  "detailed_description": "今回の「シビックテック・井戸端キャスト」は、埼玉・神奈川・長崎のメンバーが熱く語る「愛すべきローカルチェーン」特集！\n\n埼玉からは、関東圏で圧倒的な存在感を誇る「日高屋」や「山田うどん」の親しみやすさを。神奈川からは、地元の記念日に欠かせない「ハングリータイガー」の波乱万丈な復活劇を。そして長崎からは、謎のロゴが気になる「牛右衛門」や地産の魚が自慢の「若竹丸」を紹介します。地域に根ざし、独自の進化を遂げた名店の魅力を掘り下げる雑談回。あなたの街の自慢のチェーン店はどこですか？（243文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の本エピソードでは、石井氏、太田氏、おまた氏の3名が、それぞれの拠点である埼玉、神奈川、長崎の「ローカルチェーン店」をテーマに雑談を繰り広げました。\n\nまず埼玉の事例として、ラーメンの「日高屋」や「山田うどん」が挙げられました。特に日高屋は関東圏に圧倒的な店舗数を持ち、関東在住者には全国区だと勘違いされるほどの存在感があることや、チョイ飲みの場としても親しまれている実態が語られました。\n\n神奈川からは、ステーキ・ハンバーグの「ハングリータイガー」が登場。地元住民にとっては記念日などの「ご褒美」の場所であり、一度は店舗数が激減しながらも再起した歴史や、地域特有の愛着が紹介されました。\n\n長崎については、ファミレス風の佇まいながら「GYUEMON」という横文字ロゴが特徴的な「牛右衛門」や、地元の魚を提供する回転寿司「若竹丸」などが紹介されました。\n\n地域住民にとって馴染み深く、独自の進化を遂げたローカルチェーンの魅力を掘り下げる内容となっており、最後はリスナーへ向けて各地のチェーン店情報の提供を呼びかけて締めくくられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こしいたしました。\n話者は、ナレーター、石井さん、太田さん、おまたさんの4名です。\n\n---\n\n**00:00〜00:22（イントロダクション）**\n**ナレーター：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n（牛の鳴き声：モー）\n\n**00:23〜00:41**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**おまた：** 神奈川のおまたが、\n**石井：** お届けします。ということで、前回、企画会議でちょっと盛り上がった「ローカルチェーンってありますよね」っていうネタをやっていこうかなと思います。\n\n**00:42〜01:05**\n**石井：** 早速やってみようかなと思います。ありますよね、皆さんね。地域でチェーン展開しているお店っていうことで、まあ一部の地域、全国まではいかないけど、一部の地域でチェーン展開しているお店みたいなことで紹介できたらなと思います。ということで、まずはどうしましょう、埼玉から行ってみましょうか。埼玉ではどんなお店があるんですかね？\n**太田：** そうっすね。まあ埼玉だとラーメンの「日高屋」です。\n**石井：** 日高屋。ほかには？\n**太田：** あとうどんの「山田うどん」。\n**石井：** 山田うどん、なるほど。\n**太田：** あと「がってん寿司」とか「ぎょうざの満洲」。\n**石井：** なるほど、ぎょうざの満洲とか。\n\n**01:06〜02:07**\n**石井：** 結構、僕もよく行ったし、馴染みのあるっていうところですね。\n**太田：** そうですよね、日高屋もそうだし、山田うどんも、まあローカルチェーンとはいえ結構幅広いです。\n**おまた：** なんか関東には広がってるかなっていうのはありますね。\n**石井：** ぎょうざの満洲、僕、昔大阪行った時に見た記憶があるんですよ。\n**太田：** ちょっとだけ進出してるっていう。\n**石井：** ちょっとだけ進出してるっていう（笑）。\n**太田：** 駅ごとに意外とあったり。\n**石井：** なるほど、色々あると。ちょっと掘り下げるのは後にして、一旦、神奈川・横浜・川崎で行きましょうか、おまたさん。なんかローカルチェーンって……。\n\n**02:08〜02:57**\n**おまた：** パッと思い浮かばないですけどね。私が最初に出したのはやっぱり「ハングリータイガー」ですね。\n**石井：** ハングリータイガーっていうお店。\n**おまた：** ステーキ＆ハンバーグのお店ですね。あとすぐ出てくるのは、最近ちょっと色々全国展開も……あ、でも「ニュータンタンメン」っていうのもローカル、元々はローカルチェーン店。\n**石井：** なるほど。川崎の名物でしたかね。\n**おまた：** 元々川崎の中華料理屋さんです。「ニュータンタンメン」っていう。……あ、一言で語ると長くなりますけど、ニュータンタンメンはタンタンメン屋さんじゃないですよっていう（笑）。\n**石井：** はい（笑）、タンタンメンではない。僕や太田さんも食べたことあるんですけど、タンタンメンではない、ニュータンタンメン。\n**おまた：** そうなんです、違うんです。\n**石井：** 違うっていうことですね。\n\n**02:58〜03:49**\n**石井：** で、長崎、私が来ている長崎で言うと、あのステーキ・ハンバーグのお店の「牛右衛門（ぎゅうえもん）」っていうところとか。あと、これは全国展開されちゃってますけど、「長崎ちゃんぽんのリンガーハット」。これ、言わずもがな長崎発祥の長崎ちゃんぽんのお店。\n**おまた：** おお。\n**石井：** あとですね、最近夫婦二人でよく行く、「若竹丸（わかたけまる）」っていう回転寿司屋さんがあるんですけど、結構リーズナブルで新鮮で、地元の魚を使ってて美味しいっていう。\n**石井：** あとは「とんかつ 浜勝（はまかつ）」っていうのもあって、これ実はリンガーハットのグループがやってるとんかつ屋さんっていうことで、まあ九州地方にあるっていうようなお店がありますと。いや、意外とたくさんありますよね。\n\n**03:50〜04:26**\n**石井：** あと結構昔からあるお店で残ってくれてるのも嬉しいですよね。特にハングリータイガーとかも昔からあるんじゃないですか、おまたさん。\n**おまた：** そうですね、私の子供の頃からあって。ハングリータイガー、一時期すごく伸びて、ちょっと色々あって、すごくこう、なんつうの、小さくなったというか、だいぶお店が減って。で、また盛り上がって、ここ最近また盛り上がってきて。\n**石井：** なるほど、はい。ね、で、各地域の店があって、ちょっと一つずつ見ていこうかなと思いますけど、埼玉はどれを見ていきましょうかね。\n\n**04:27〜06:48**\n**太田：** まあやっぱり日高屋です。\n**石井：** 日高屋。ちなみに何店舗ぐらいあるんですか、これ。\n**太田：** 知らないっす（笑）。いや、ほんと、行くと各駅にあるぐらいの。\n**石井：** 日高屋すごいです。台南（タイナン）にもある……あ、違うか、これ絞り込み検索って書いてあるから、そういうお店があるんですね。\n**太田：** ああ、そうです、そういう形態のやつが最近出てきてるっていうことで。\n**石井：** 現在地から探すみたいなのやると、なんか出てくるんですかね。まあ長崎の僕のところから探すと出てこないっていうのはその通りなんですけど（笑）。\n**石井：** やっぱり関東近郊になん店舗かあって……。\n**太田：** やっぱり関東が強いんですよね。\n**石井：** 強いですよね。で、あと「ちょい飲み」っていう、なんか本当あれですよね、日高屋って飲んで帰るぐらいの、食事して帰るっていうタイプもあるけど、ちょっと寄って飲んで帰るみたいな、そんなお店にもなってますよね。\n**太田：** あ、ありました。埼玉115軒、東京205軒、神奈川、千葉、茨城、栃木、群馬って感じで、ほぼ関東。\n**石井：** すごい、中華食堂ということで。だから馴染みのある方も結構いらっしゃるんじゃないかなっていう気がしますね。私もたまに出張行ったりしてた時に、普通に日高屋とか入って食事したりしてます。\n**太田：** てか、逆に、あの、飲み屋として使うことも多いですね。\n**おまた：** 日高屋、普通にどこにでもあり……あるので。\n**石井：** ね、だから関東の人は全国チェーンと勘違いしてる方もいらっしゃるかもしれない。\n**太田：** そうなんです、だから大阪とか名古屋の人に日高屋って言っても全然通じないんで、「ありゃ、もしや」って調べたら、「あ、関東だった」っていう。\n**おまた：** 今まで知りませんでした、私も（笑）。\n\n**06:49〜08:29**\n**石井：** そういうお店ぐらい、たくさんあるっていう感じですけど。で、横浜・神奈川で言うと、おまたさん、ハングリータイガーさん。\n**おまた：** 今、最近流行りの静岡の「さわやか」の神奈川版みたいなもんですよね。\n**石井：** はい、はい。\n**おまた：** 炭火焼ハンバーグとかステーキのお店なんですけど。このハングリータイガーって、元々は横浜と川崎にお店があったんですけど、有名なのが「横浜新道」っていう、ちょうど横浜から、えーと、少し神奈川の中に入って行ってるお店……行ってる道路があって。そこに横浜……保土ヶ谷（ほどがや）とか繋がってるお店……。そこに行く時に使う、私は使ってたんですけど、そこに保土ヶ谷店っていうのがあって。そこの保土ヶ谷店が、その横浜新道から、なんつうの、谷底みたいに走ってるところの上に、こう燦然（さんぜん）と輝いてるのがハングリータイガーのお店があったんですよ。\n**石井：** うん。\n**おまた：** で、なかなかなっぱり、えーとね、その保土ヶ谷店がどうも1号店らしいんですけど。そこのお店はちょっと私は行ったことなくて、実は、えーと東急東横線の元住吉（もとすみよし）っていう川崎の元住吉にお店があってですね。そこは家からすごく近くて。なんか、えーと、ステーキとかハンバーグ、まだ今でいうファミリーレストランとかが全然なかった時代ですよね。ステーキとかハンバーグを食べるのは大体ここのハングリータイガーに食べに行ってたんですよ。\n**石井：** うん。\n**おまた：** だから、なんかのご褒美で、私たちはご褒美に食べに行くところがハングリータイガーでしたね。\n\n**08:30〜10:52**\n**石井：** なるほど。あの東海地方だと「ステーキのあさくま」っていうお店があって。\n**おまた：** あー、ありますね。\n**石井：** それが非常にこれに近いんじゃないかなって。あれはもうちょっと手広くやってそうなイメージはありますけど。\n**おまた：** 確かに昔はありましたね。\n**石井：** そう、で、結構だから昔は本当に神奈川県、横浜・川崎、あと湘南あたりにすごくチェーン展開を、ローカルにチェーン展開をしていて。で、ちょっと色々ゴタゴタ……なんだろうな……があって、急激にお店がなくなって、で、またこう今復活してきたって感じです。横浜駅の相鉄（そうてつ）の近くにあったりとか、何箇所かいいところにあったりとか、結構いっぱいあったんですよね、一時期。\n**石井：** 今ザッとホームページ見ると、12店舗ぐらい、神奈川県あたり、神奈川県内ですね、ほとんど。武蔵小杉（むさしこすぎ）とかも。\n**おまた：** 確か、神奈川県でももう本当、東ですよね。だから川崎、横浜、横須賀とか、あの方の人じゃないと多分あんまり知らないお店だと思います。\n**石井：** うん。\n**おまた：** 東京の人は一時期、世田谷とかにお店があった……世田谷とかそういう大田区にもあったんだけども。本当、西側の東京の人しか知らないところなんじゃないでしょうかね。\n**石井：** そう、だから本当に、なんかのご褒美のお店ですよ。\n**石井：** そうですよね。おまたさんの子供の頃とか、まあ僕の子供の頃とかだと、外食ってなかなかいけないというのが当たり前で。なんかの時に、なんかね、親の給料日に行くとか、そんなような感覚は確かにありましたよね。そのちょっと小さい頃。\n**おまた：** 昔はあの、本当にあのラーメン屋とか街中華か、お蕎麦屋さんですよ、スタンダード。\n**石井：** はい。\n**おまた：** で、こういうステーキとか食べられるお店は本当にね、記念日に行くとか、そんな……誕生日にいくとかね。\n**石井：** そう、本当にそう。ファミレスもファストフードもないですから。\n\n**10:53〜13:18**\n**石井：** そんな感じのところですよね。で、おそらくそんな感じのお店であろう、長崎にあるのが「牛右衛門（ぎゅうえもん）」っていう、牛右衛門グループっていうのがありますね。名前がね、すごい、牛に衛門……五右衛門の「衛門」って書いて「牛右衛門」なんですけど。もうめちゃめちゃ美味しそうなステーキを出してくれるお店です。なんか、名前はこんな感じなんですけど、全然江戸時代っぽくなくて、店舗もファミリーレストラン風の店舗になってますね。\n**石井：** なんで牛右衛門なんだろう。\n**おまた：** なんで牛右衛門なんでしょうね（笑）。\n**石井：** わかんないですけど（笑）。店舗紹介でちょっと見てみると……まあここも長崎県内ですね。長崎県内のみで、2、4、6、8……9店舗ぐらいですかね、を展開されているようなチェーン店っていうことで。いや、見た目マジ「ガスト」みたいな感じでしょう。\n**おまた：** ちょっと今ググったんですけど、皆さんググって欲しいんですけど、「牛右衛門」。イメージのお店と、実際にググって出てくる写真のギャップがすごいです。\n**太田：** 「GYUEMON」が横文字ですもんね。「GYUEMON」が横文字（笑）。\n**おまた：** 「牛右衛門」はどっちかっていうと焼肉のお店……。\n**石井：** そうそう。焼肉のお店につけてもいいと思うんですけど、この……。\n**おまた：** ここで出てくるお店は焼肉屋さんの雰囲気じゃないなと思って。全然違う。そこがまたいいですよね。\n**石井：** マジお洒落な、って感じですよね。新しいお店は新しいガスト風だし、昔のお店は昔ながらのファミリーレストランみたいな店舗が、昭和のファミリーレストランみたいな店舗がちゃんと現役で残ってて。非常に良い。\n**おまた：** 調べたら元々は焼肉屋だった……みたいなそんなことあった。\n**石井：** なのかもしれないです。業態で変わって、「ファミリーレストランだ！」ファミリーレストランが一時流行った時期みたいなのが、デニーズとか、いろんな、ロイヤルホストとか、あの辺が流行ってた時期って、4、50年前ぐらいあったと思うんですけど。\n\n**13:19〜14:44**\n**おまた：** 初めて聞きました、牛右衛門。\n**石井：** はい、私も長崎に来て初めて見つけて、「わ、あそこなんだろう」とか思ってですね。で、この「座敷あり」と。\n**おまた：** 「座敷あり」なんだ。\n**石井：** そう。でもこれ看板はあれですよね、このガスト……看板がガストにしか見えない。\n**おまた：** 「G」ハンバーグが横文字で「G」で始まってたら、なんかガストかと思っちゃう（笑）。\n**石井：** なんで寄せ……寄せる必要ないのに寄せてる感がすごいですよね。いいですよね。こういう感覚が好きだなと思って（笑）。いいですね、こういうローカルチェーンの良さですね。\n**おまた：** なにかに寄せちゃうみたいなね（笑）。そういう感覚もいいな。他に長崎だと何があります？\n**石井：** そうですね、何でしょうね、色々あるんですけど、はい。ということで、あっという間に時間が経ってしまったので、またこういうチェーン店シリーズはまたちょっとどこかでやってみたいなと思います、ということで。皆さんもね、もしご存知のチェーン店とかあったらね、教えていただけると取り上げるかなと思いますので、是非、なんらかの方法で我々に伝えていただけたらなと思います、ということで。今日はこの辺で終わります。どうもありがとうございました。\n**一同：** ありがとうございました。"
}