{
  "episode_number": "0.13.20",
  "file_name": "ep0.13.20.m4a",
  "sub_title": "3年ぶりのリアル開催！ゲヒルン石守氏登壇の裏話と10周年サミットの見どころ",
  "detailed_description": "待望のリアル開催！「Code for Japan Summit 2023」の見どころを、運営の舞台裏とともにたっぷりお届けします。\n\n注目は、特務機関NERV防災アプリを手掛けるゲヒルン石守氏の登壇。コミュニティとビジネスが交差する独自の視点は必見です。さらに、全国の活動団体の名を刻んだ10周年記念の「特製手ぬぐい」や、160名以上が参加する熱気あふれる懇親会など、3年ぶりの対面イベントならではの魅力を語り尽くします。シビックテックの最前線と、人の温もりを感じる熱いトークをぜひお楽しみください！（245文字）",
  "summary": "本ポッドキャストでは、シビックテックの祭典「Code for Japan Summit 2023」の開催を目前に控え、ホストの石井氏と運営事務局の陣内氏がイベントの見どころや準備の裏側を語っています。\n\n主要なトピックは以下の通りです。まず、コロナ禍を経て3年ぶりとなる待望のリアル開催（東京）である点です。約半年間の準備期間を経て、地方の参加者とスポンサー企業が直接交流できるブース展示など、対面ならではの企画が用意されています。\n\n注目ポイントとして、特務機関NERV防災アプリで知られるゲヒルン代表・石守氏のキーノート登壇が挙げられます。「ビジネス」としてシビックテック的課題に取り組む同氏の視点は、コミュニティ主導の活動との対比として期待されています。また、10周年を記念し、全国各地の活動団体（ブリゲード）の名を刻んだ特製手ぬぐいが参加者に配布されます。これは日本の層の厚さを象徴する試みです。\n\n最後に、過去最大規模となる160名以上が参加する懇親会など、単なる講演聴講に留まらない「参加者同士の熱い交流」が今回のサミットの大きな目的であると締めくくられています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こしし、要約をまとめました。\n\n---\n\n### 出演者\n*   **石井さん（岐阜）**：ホスト\n*   **陣内（じんのうち）さん**：ゲスト（Code for Japan 運営委員、サミット運営事務局）\n\n---\n\n### 文字起こし内容\n\n**(00:00 - 00:22)**\n（イントロ・音楽と拍手）\n「ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックいどばたキャスト、始まり！」\n\n**(00:23 - 01:16)**\n**石井：** はい、今日も岐阜の石井がお届けします。今日はサミット直前特集ということで、サミット運営委員の陣内さんに来てもらっています。陣内さん、よろしくお願いします。\n**陣内：** 陣内です、よろしくお願いします。\n**石井：** 陣内さん、サミット、いよいよ明日ですね。\n**陣内：** 今日が前夜祭ですね。\n**石井：** 今日が前夜祭、明日がサミット当日という感じですが、半年ぐらい前から準備してましたっけ？\n**陣内：** 大体約半年ですね。\n**石井：** ついに来ましたね。何か思いはありますか？\n**陣内：** 私は一応、第1回から毎年出ていまして。久しぶりのリアルでの東京開催ということで。\n**石井：** 東京でやったのは豊島区以来ですか？\n**陣内：** 2014年とか2015年以来ですね。\n\n**(01:17 - 02:05)**\n**石井：** リアル開催も3年ぶりくらいですよね。\n**陣内：** コロナ禍で3年ほどオンライン開催が続いていたので、本当に久しぶりです。\n**石井：** 陣内さんは運営委員として、どんな役割で関わられているんですか？\n**陣内：** 一応「全体統括」となっているんですけど、明確な役割というよりは、一番やっているのはスポンサー企業さんの対応ですね。あとはキーノートスピーチの調整など、外部との調整を主に担当しています。\n\n**(02:06 - 04:31)**\n**石井：** 今回も多くのスポンサーがついてくださっていますね。\n**陣内：** 十数社いただいておりまして、その2/3くらいは私が担当した気がします。\n**石井：** 素晴らしいですね。シビックテックの活動でこれだけの企業から支援をいただけるのは。\n**陣内：** ありがたいですね。今回はダイヤモンドからブロンズまで4〜5段階のプランを用意して、リアル会場でも5〜6つのブースが設置されます。地方から来る方にとっても、普段なかなか会えない企業の方と直接話せる良い機会になると思います。\n\n**(04:32 - 06:50)**\n**石井：** 陣内さんが今回のサミットで特に注目しているポイントはありますか？\n**陣内：** 私はキーノートの「ゲヒルン（Gehirn）の石守さん」ですね。\n**石井：** おお、石守さん。\n**陣内：** 誰を呼ぶかという相談で私が石守さんを提案して、そのままゲヒルンの問い合わせフォームから突撃で依頼しました（笑）。\n**石井：** 伝手（つて）ではなくフォームからですか！\n**陣内：** 伝手もあったんですけど、正面から行くのもいいかなと思って。快諾いただいてからは打ち合わせも全て私が担当したので、非常に楽しみにしています。\n**石井：** 石守さんの話は面白いですよね。私も以前グラレコの練習で彼のプレゼンを参考にさせてもらったことがあります。\n**陣内：** シビックテックが「コミュニティ」的なアプローチなのに対し、ゲヒルンは「ビジネス」としてアプローチしている面があるので、その対比も面白いと思います。\n\n**(06:51 - 10:10)**\n**陣内：** あと、プログラムではないのですが、今回参加者の皆さんに「手ぬぐい」をプレゼントする企画があります。\n**石井：** 全員にですか？\n**陣内：** 想定している人数分は用意しています。そこには登録されている「ブリゲード（地域コミュニティ）」の名前が全て記載されています。\n**石井：** 岐阜の名前も入っているんですね。10周年のひとつの形ですね。\n**陣内：** 勝手に載せるわけにはいかないので、全ブリゲードにリマインドも含めて承諾確認のメールを送って、OKをいただいたところを載せています。もし載っていなかったら次回以降に活かします（笑）。\n**石井：** 実物はまだ誰も見ていないんですか？\n**陣内：** データだけで満足している状態なので、当日が楽しみです。日本は世界でもブリゲードの数が非常に多いので、今回台湾から来る10名ほどの方にとっても、珍しくて良いお土産になるんじゃないかと思っています。\n\n**(10:11 - 10:54)**\n**石井：** では最後に一言お願いします。\n**陣内：** 久しぶりのリアル開催で、懇親会も現時点で160名以上の申し込みをいただいていて過去最大規模です。お話を聞くだけでなく、ぜひ交流を楽しんで、また来年や他のイベントでお会いできればと思います。\n**石井：** 当日参加もまだ間に合うと思うので、ぜひお願いします。ありがとうございました。\n**陣内：** ありがとうございました。\n\n---\n\n### 内容の詳細要約\n\n本音声は、**「Code for Japan Summit 2023」**の開催直前に録音されたポッドキャストです。ホストの石井氏が、運営事務局の陣内氏をゲストに迎え、イベントの見どころや準備の裏側について語っています。\n\n1.  **リアル開催の復活**：\n    新型コロナウイルスの影響で3年間オンライン開催が続いていましたが、今回は待望のリアル開催（東京）となります。東京での大規模開催は、2014〜15年の豊島区開催以来、約8〜9年ぶりとなります。\n\n2.  **スポンサーと企業交流**：\n    十数社の企業がスポンサーとして参加しており、会場には企業ブースも設置されます。シビックテック（市民によるIT活用）に感心の高い企業と、地方の参加者が直接交流できる場としての役割が強調されています。\n\n3.  **注目のキーノート**：\n    特務機関NERV防災アプリなどで知られる「ゲヒルン株式会社」の代表、石守氏が登壇します。陣内氏が自ら問い合わせフォームから出演依頼を行ったというエピソードが明かされました。\n\n4.  **10周年記念のオリジナル手ぬぐい**：\n    参加者特典として、日本全国の「ブリゲード（各地のシビックテック団体）」の名前が印刷された特製手ぬぐいが配布されます。日本のシビックテックの層の厚さを象徴するアイテムとして、海外（台湾）からの参加者へのアピールも期待されています。\n\n5.  **過去最大規模の交流**：\n    懇親会には160名以上が参加予定であり、単なる講演聴講にとどまらない、参加者同士のネットワーク構築が期待されています。"
}