{
  "episode_number": "0.0.13",
  "file_name": "ep0.0.13.m4a",
  "sub_title": "シビックテックの入り口を広げる！魅力を30秒で凝縮するエレベーターピッチの挑戦",
  "detailed_description": "シビックテックの入り口を広げたいという共通の願いを持つ石井氏、太田氏、小俣氏の3名が、番組の魅力を凝縮したトレーラー制作に挑みます。エレベーターに乗っているほどの短時間で相手の心を掴む「エレベーターピッチ」の手法を用い、誰に何をどう届けるべきか、その本質を深掘りしていく企画会議の様子をお届けします。\n専門知識がなくても参加できるのかという不安に寄り添いつつ、最新ニュースやリスナーとの双方向な交流をどう形にするか。活動の原点を再確認し、シビックテックをより身近にするための熱い議論が展開されます。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、番組の紹介用トレーラー制作に向けて「エレベーターピッチ」という手法を用いた企画会議を行っています。エレベーターピッチとは、エレベーターに乗っているほどの短い時間で自分たちの活動を簡潔に伝え、相手の興味を引くプレゼン手法のことです。メンバーは、ピッチを構成する重要な要素として、自分たちの目的であるゴール（G）、聞き手が求めているものとしてのターゲット（T）、そしてそれらを繋ぐ手段であるコネクト（C）の3点について議論を深めました。\n\n具体的な内容として、番組のゴールは活動開始当初からの願いである「シビックテックの入り口を広げること」であると再確認されました。ターゲットが求めるものについては、シビックテックに関する豆知識やノウハウ、技術の活用方法などが挙げられ、さらに「専門知識がなくても参加できるのか」という不安を解消したいというニーズも浮き彫りになりました。これらを繋ぐアプローチとして、最新ニュースの紹介だけでなく、リスナーからの相談に答えるラジオのような双方向の形式も検討されています。今回は時間切れとなりましたが、次回に向けてシビックテックをより身近に感じてもらうための発信のあり方を模索する内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:19] 全員：イエーイ！\n\n[0:22] 石井：今夜も、岐阜の石井と、\n\n[0:25] 太田：埼玉の太田と、\n\n[0:27] 小俣：川崎の小俣がお届けします。はい、よろしくお願いします。\n\n[0:31] 石井：今日はですね、Cキャス企画会議の、いよいよトレーラーを作ってみようということをやってみたいんですけど、ま、トレーラーっていうか、この番組紹介の短い、これいつも8分くらいの番組になってるんですけど、ま、皆さんで聞いてみたいっていう方がどんな内容のポッドキャストなんだろうっていうのが分かるような内容っていうのがトレーラーって言われるものになってるので、だからま、CMですよね、いわゆる、シビックテック井戸端キャストのCMを作ろうということで、ま、その中でCM作るときにですね、役に立つというかですね、エレベーターピッチっていう考え方があるんで、これをちょっと作っていこうかなと思ってます。さて、エレベーターピッチって何ですか？\n\n[1:22] 太田：何ですか？太田さん、エレベーターピッチって何ですか？\n\n[1:29] 太田：なんかエレベーターでやるやつですよね？\n\n[1:33] 石井：エレベーターでやるやつですかね。\n\n[1:35] 太田：エレベーターに乗ってるくらいの短い時間で、なんか自分自身とかね、そういうプレゼンするような手法のことらしいですよ。\n\n[1:49] 小俣：やっぱあれですね、有名な人が、偉い人があまりこう時間をとってもらえないので、エレベーターに乗ってる時間だったら話しかけられるので、その時間に結構興味を持ってもらって、要約をして短く話すっていう話ですけど、あの、割にそういう、あの、投資家じゃないですけどそういう人たちがやるっていう話も、結構あの、ソフトバンクの孫さんもエレベーターピッチやるといいとかいう話も聞いたことありますけど。\n\n[2:17] 石井：なので、えーっと、要は、あの、ね、このポッドキャストを聞いている皆さんに興味を持ってもらうっていうね、かたちの、お、ものだと思います。なので、あの、全部が説明しきれなくてもいいと思うんですよ。やりたいこと全部詰め込みすぎちゃうと30秒じゃ収まらないので、えーっと、ま、興味を持ってもらう感じになるといいなっていうことで、エレベーターピッチを作っていきたいと思います。で、ま、セオリーっていうのがあってですね、その中の一つでGTCをはっきりさせるっていうのがあって、一つはGっていうのはゴールですね。自分たちの目的っていうのをはっきりさせるといいでしょう。というのとあとターゲット、Tがターゲットなんですけど、相手、当然、あの、伝えたい相手、もしくは、あの、今回でいうと、あの、お客さんになってくれそうなユーザーさん、リスナーさんっていうのかな、リスナーさんが得たいものって何でしょう。だからターゲットのことじゃなくて、相手が得たいものをターゲットって考え、じゃあそのゴールとターゲットを繋ぐコネクトっていうことでC、最後のCがコネクトで、えー、そのアプローチ、手段って何をやるんですかっていうことですね。で、この三つを考えておくと、あの、そのまとまりやすいというかですね、目的、えー、ターゲットが得たいもの、あとはその手段ということで。はい。\n\n[3:44] 石井：ま、目的はですね、もう決まっててシビックテックの入り口を広げたいんですよね、これ、このフレーズ何度か繰り返してますけど、このポッドキャストの最初から言ってる、最初から言ってるこれなんですよね。だから入り口を広げたいっていうのが僕ら、僕が、始めたきっかけでもあるので目的です。で、あと相手が得たいものって何でしょうっていうのちょっとね、これ考えなきゃいけないんですけど、どうなんでしょうね。ターゲット。\n\n[4:08] 太田：これって今まで届けたいことは考えたけど相手が得たいものってまだ考えたことなかったですね。\n\n[4:14] 小俣：なかったですよね。何でしょうね、相手が得たいもの、何だろう。シビックテックの入り口に入ることで、\n\n[4:26] 石井：シビックテックって、何やってるのとか、\n\n[4:30] 小俣：何やってるか知りたい、知りたいのかな。\n\n[4:38] 太田：シビックテックで探してここにこのポッドキャストにたどり着いた人ですか。\n\n[4:42] 小俣：怪しい人かもしれないので、どういう人がやってるのか。\n\n[4:47] 石井：怪しい人が得たいもの。何でしょうね、どんな人がやってるんだろう。例えば、もう少し分かりやすい例でいうと例えば歴史のポッドキャストとかだと、歴史の豆知識を知りたいだとか、ね、シビックテックの豆知識だとか、例えばノウハウみたいなのを知りたいだとか、みんながどういうことをやってるのか知りたいみたいなこともあるのかなって思います。\n\n[5:22] 石井：なので、まあちょっと一応テックって言葉が入っているので、そういった意味ではそういった道具とかそういうものの使い方とか、ノウハウっていうところで言うとあるのかもしれないですね。うん。まあ一旦このあたりで決めてみましょうかね。いいですね。相手が得たいもの、豆知識、ノウハウ、テクノロジーの使い方みたいなことをね、多分知りたいんじゃないかと。じゃあ、それをコネクト。ゴール、入り口を広げたい僕らに対して得たいものがノウハウとか、それを繋ぐアプローチとしては、まあまずは、あの、これも出だしで言ってますけど、シビックテックに関する取り組みや気になるニュースを伝えていくといいんじゃないかなと思ってます。他には何かありますか、アプローチ。\n\n[6:14] 小俣：何だろう、短時間でシビックテックに気になるニュースを伝える。\n\n[6:24] 太田：気軽に相談ができる？\n\n[6:26] 石井：おお、なるほど。気軽に相談ができる。例えば私でもシビックテックできるんでしょうかみたいな、\n\n[6:36] 太田：私でもできるみたいなことの疑問が解決するとかですよね。\n\n[6:40] 小俣：相談。よくあるのがITできないんだけどどうすればいいんですかみたいな。ありますよね。\n\n[6:52] 石井：アプローチだから答えるってことですね。答える。はい、じゃあこれをね、太田さんがこのあと30秒ぐらいのピッチにまとめてくれると思うんで。\n\n[7:07] 太田：僕と小俣さんで雑談を。\n\n[7:12] 小俣：ラジオをイメージすると、それこそリスナーとのやり取りをしてお葉書き、それに答える。\n\n[7:19] 太田：お葉書きやりたいですよね。お便りをもらって。\n\n[7:23] 石井：川崎にお住まいの小俣さんよりお便りが来ましたって。これ僕らのやりたいことじゃないですか、今の。\n\n[7:34] 太田：自分のやりたいこと。ゴールにラジオをやりたいっていうのが。\n\n[7:46] 石井：今太田さんが考えてるとこなので、ちょっと私は逆にフックとなる問いみたいなのをね、考えたいと思います。この辺のコネクトのアプローチみたいなところで、ちょっと拾っていこうかなと思います。無音の期間になるかもしれないですけど、喋りながらって考えられないですよね。\n\n[8:12] 小俣：音声メディアで無音はよくないので。\n\n[8:13] 石井：ね。ということで、なんかいろいろやってたら、実を言うと収録時間過ぎてしまったということで、今日はここまでですね。なのでちょっと次回ですね、ちょっと出来上がったエレベーターピッチを披露したいと思います。今日のところはこれでおわりにしたいと思います。ありがとうございました。\n\n[8:32] 全員：ありがとうございました。"
}