{
  "episode_number": "0.8.10",
  "file_name": "ep0.8.10.m4a",
  "sub_title": "美食と日本酒の宝庫・佐賀の自慢！全国のシビックテック仲間を惹きつける魅力",
  "detailed_description": "シビックテックに携わる3名が、美食と日本酒の宝庫である佐賀県の魅力を語り尽くします。SNS談義から一転して始まった今回は、呼子のイカや佐賀牛といった極上の海の幸・山の幸の話題が満載。近隣の大都市に引けを取らない、厳選された食の奥深さを再発見できる内容です。\nさらに、九州では珍しく日本酒造りが盛んな佐賀ならではの銘柄紹介や、地元の楽しみ方も深掘りします。全国のシビックテック仲間を佐賀へ招きたいというゲストの熱い想いに、思わず旅に出たくなるような賑やかなトークをお楽しみください。",
  "summary": "本ポッドキャストでは、シビックテックに関わる石井氏と太田氏が、佐賀県からゲストの牛島氏を迎え、地域の魅力を深掘りしています。前回のSNS談義から一転し、今回は佐賀の豊かな食文化とお酒をテーマにトークが展開されました。\n\n佐賀の食の魅力として、有明海と日本海側の二つの海で獲れる多様な海の幸が挙げられています。特に呼子のイカや大ぶりな寿司、ブランド牛である佐賀牛などの質の高い食材が紹介され、近隣の大都市にも引けを取らない美食の宝庫であることが強調されました。また、九州地方では珍しく焼酎よりも日本酒の生産や消費が盛んな点も大きな特徴です。世界的に評価の高い「鍋島」や、地元で愛される「岩の蔵」といった具体的な銘柄を挙げ、食とお酒の楽しみが詳しく語られました。終盤では、牛島氏が全国のシビックテック活動者を佐賀に招きたいという自身の目標を語り、共演する太田氏へ来訪を促すなど、地域の魅力を通じたコミュニティの交流を願う様子が描かれています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:24] 石井：今日も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田でお届けします。\n\n[0:30] 石井：ということで、今日も前回に引き続き、佐賀の牛島さんに来ていただいてます。よろしくお願いします。\n\n[0:36] 牛島：よろしくお願いします。\n\n[0:37] 石井：前回はSNSの話で、ちょっとね盛り上がって、なんかニッチなSNSもあるんじゃないかと。最近ちょっとね、Code for Catでも、猫のSNSを作りたいみたいな、本気で思ってたりするんですよね。猫同士がなんか会話しだすこともあるんじゃないかっていう、遠隔のコミュニケーションとるとかね、そんな話もしてたりするんですけど。\n\n[1:03] 太田：猫の飼い主同士だとキャットドンっていうのが、昔マストドンでCode for Catで作りましたね。\n\n[1:13] 石井：あるけど、まあ猫本人、猫本人っていうのも変だけど、本猫同士がね、あの語り合うみたいなSNSもあっていいんじゃないかという話もしてましたが。\n\n[1:25] 石井：今回はちょっとね、趣向を変えて、佐賀のお話をしていきたいと思ってます。\n\n[1:33] 牛島：すごい趣向の変え方ですね（笑）。\n\n[1:35] 石井：いやいや、佐賀いいとこですよね。僕も何度か訪問させていただいて、佐賀の自慢をしていただこうかなと思ってます。\n\n[1:43] 石井：牛島さんどうですか、佐賀の良いとこ。\n\n[1:45] 牛島：佐賀の良いとこってまたざっくりした質問ですね（笑）。\n\n[1:49] 牛島：あの、佐賀やっぱり食べ物美味しいと思います、おそらく。\n\n[1:53] 石井：美味しいですよね、うん。\n\n[1:55] 牛島：でね、みんなこうやっぱり九州、博多に来ると食べ物美味しいとか言いますけど、福岡はやっぱ食べ物集まるんでどうしても美味しいものたくさんあると思うんですけど、佐賀はね、よりすぐりのというか、厳選された美味しいものがたくさんあるんじゃないかなと思います。\n\n[2:17] 石井：福岡で食べれるイカのお刺身とかもね、佐賀から取り寄せてるとかね、そういうのあったりするんで。\n\n[2:26] 牛島：そうなんですよね。佐賀の海で取れたものが、佐賀市内にはあんまり来ないんだけど、福岡市内にたくさん行ってるみたいな。どうしたものかと、消費地に行っちゃうっていうのはありますけど。\n\n[2:40] 牛島：その代表的なのが呼子のイカとかね、イカの活造りとか。石井さんが佐賀に来る時にだいたいイカがいないやつです。\n\n[2:50] 石井：そうなんですよ、その日入ってますかって聞かないともうわかんないみたいな。予約の段階では全然わかんないって話ですよね。\n\n[2:59] 太田：海が荒れちゃうと獲れないから。\n\n[3:01] 牛島：佐賀ってね、海が2箇所あるって、有明海が内海で、唐津の方が外海の日本海側で、全然生態系も違うし取れる魚が違ったりするんですよね。有明海は干潟の海で、味の濃い珍味というか、そんなのがたくさん食べれて。唐津の方はイカだとか、タイとか青魚とかが獲れるんで、海の幸はすごく充実してますね。\n\n[3:37] 石井：唐津にちょっと前行った時に、お寿司屋さんでお寿司を食べたんですけど、一ネタがバカデカかったんですよね。たまたまだったのかもしれないけど、これでもかっていう。普通の握り寿司なんですけど、刺身の切り方がめちゃめちゃデカくて美味しかったです。\n\n[3:58] 牛島：食べ物でいうとあとは、佐賀牛とかね。結構ブランドものの豚肉とか牛肉とかたくさんあったりしますね。\n\n[4:18] 牛島：あとやっぱ食べ物が美味しいと、お酒も進むんで。\n\n[4:26] 石井：お酒。\n\n[4:27] 牛島：佐賀はね、九州っていうとだいたい焼酎の印象が強いんですけど、佐賀だけは日本酒、清酒が美味しい場所なんですよね。\n\n[4:40] 石井：そうなんですね、清酒もあるっていう。\n\n[4:43] 牛島：焼酎よりもたぶん清酒のほうが消費が多い唯一の県じゃないかな、九州の中ではですね。\n\n[4:55] 石井：その美味しいお酒の中でおすすめのお酒とか教えてもらえますか？\n\n[5:00] 牛島：佐賀のお酒っていうと鍋島っていうのがすごく有名で。江戸時代に佐賀鍋島藩だったんで、その鍋島っていうお酒が有名で。世界のワインの品評会かな、インターナショナル・ワイン・チャレンジの日本酒部門で一等賞をとったりしたんで、それで一気に佐賀のお酒って美味しいらしいよって有名になって。そこから酒蔵さんが切磋琢磨して、うちのお酒もうちのお酒もって出しだして、すごく今佐賀のお酒美味しいですね。\n\n[5:38] 牛島：鍋島とか、あと私が好きなとこでいくと能古見（のごみ）っていうお酒だとか。あとこれは最近になって佐賀以外では売らなくなったんですけど、天山酒造の岩の蔵っていうお酒。これが私の中では佐賀のお酒ナンバーワンだと思っててですね。\n\n[6:06] 石井：私もお土産に岩の蔵っていうのもらって、普段日本酒飲まないんですけど、それもらって飲んだらすごく美味しかったので、ぜひ太田さんも飲んでください、岩の蔵。\n\n[6:19] 太田：佐賀に行かないと飲めないんですね。\n\n[6:21] 牛島：太田さんが佐賀に来てくれたら岩の蔵プレゼントします。\n\n[6:26] 太田：わかりました、佐賀に行く。\n\n[6:29] 石井：ストッピングパーティーを企画すればたぶん太田さん来てくれる（笑）。何回かやったのにね、佐賀で。\n\n[6:40] 石井：太田さんにお声がけしてないですか？\n\n[6:43] 太田：なかなか最近本州を出てない。\n\n[6:47] 牛島：本州を出てないって結構広いですね（笑）。\n\n[6:57] 石井：ほかだと焼酎でいうとあんまりない感じですか、佐賀での焼酎。\n\n[7:04] 牛島：焼酎もあるにはあるんですけど、麦焼酎かな。麦が多いのかな。けど九州はどこ行っても焼酎はあるので、九州中の焼酎が飲める感じじゃないですかね。\n\n[7:24] 石井：お酒でいうと最近クラフトビールとかブームじゃないですか。クラフトビールとか醸造所できましたとか、岐阜でもあったりするんですけど、佐賀でもあったりするんですか。\n\n[7:37] 牛島：ありますね、ジン作ってるところあったりとか。ユニークなお酒っていうのは結構最近地元でも出てきてますね。\n\n[7:50] 牛島：けどもっぱら自分家で飲むときは芋焼酎の紙パックのやつをお湯割りで飲むみたいな。\n\n[7:59] 石井：渋い、渋いですね。\n\n[8:03] 牛島：そんな生活送ってますけど。\n\n[8:07] 石井：お酒もあって食事も美味い佐賀ね、ぜひ最後にアピールしていただいて、みんなが来たくなるような、このポッドキャストのリスナーの方にアピールしてください。\n\n[8:24] 牛島：私の思いとして、シビックテック活動をしてる全国の人を一人ずつ佐賀に連れてくるっていうのをずっと前から思ってたことで。そういう流れでいくと太田さんもそろそろかなって感じがするんですけど。\n\n[8:42] 牛島：今まで結構たくさんの人に来てもらってるんですよね、佐賀って。Code for Japanのブリゲードミートアップin九州とかもやったり。シビックテックフォーラムはお隣の久留米でしたけど、そういう活動やったり。シビックテックやってる人たちにはぜひ来てほしいなと思ってるんで、太田さん次はぜひ、という感じです。\n\n[9:05] 太田：来年こそは。\n\n[9:08] 石井：来年こそはいいですね、はい。来年こそはということで、またみんなで佐賀に伺いたいと思います。ということで今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[9:19] 牛島・太田：ありがとうございました。"
}