{
  "episode_number": "0.8.18",
  "file_name": "ep0.8.18.m4a",
  "sub_title": "4拠点からリレー中継！地域と技術が交差するシビックテックフォーラム2022の挑戦",
  "detailed_description": "シビックテックフォーラム2022は、従来のライトニングトーク形式から進化し、第3ステージへと突入します。今回は仙台、金沢、奈良、福岡の4拠点をオンラインで繋ぎ、防災や政治、こども、文化財といった地域独自のテーマをリレー形式で中継する挑戦的なハイブリッド開催となります。\n\n学校の時間割のように現地の熱量を届ける配信に加え、メンバーが現地に潜入する特別企画など、ワクワクする仕掛けが満載です。テクノロジーと市民の新しい関わり方を体感できる、本イベントの見どころを余すことなくご紹介します。",
  "summary": "本ポッドキャストでは、2022年1月21日に開催される「シビックテックフォーラム2022」の詳細と見どころが紹介されています。これまでのライトニングトーク形式から第3ステージへと進化し、今年は仙台、金沢、奈良、福岡の4拠点をオンラインで繋ぐハイブリッド形式で開催されます。各会場には固有のテーマが設定されており、仙台は防災、金沢は政治、奈良はこども、福岡は文化財を軸としたプログラムが展開されます。配信は学校の時間割のように各拠点からの中継をリレー形式で繋いでいくスタイルで、現地の熱量をオンラインでも体感できるパブリックビューイングのような工夫がなされています。\n\n番組後半では、出演者たちがそれぞれの関心事や当日の予定について語っています。金沢の政治や福岡の文化財といったテーマへの期待が寄せられる中、ポッドキャストの企画である「突撃！隣のシビックテック」として、メンバーが各拠点に足を運び、現地の声を届けることも発表されました。イベントはオンラインでの無料視聴が可能なほか、事前申し込みにより各会場へ参加することもできます。市民とテクノロジーの関わりを多角的に捉え直す新しい試みのイベントとして、幅広い層への参加が呼びかけられています。",
  "transcript": "[0:11] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いとばたキャスト、始まりまーす。\n[0:27] 小俣：今日は川崎の小俣と\n[0:29] 太田：さいたまの太田と\n[0:31] 石井：ぎふの石井が\n[0:33] 小俣：お届けします。よろしくお願いします。\n[0:36] 太田・石井：よろしくお願いします。\n[0:37] 小俣：今日は川崎の小俣がホストでやらさせていただきます。で、今日のテーマはですね、このシビックテックフォーラム2022っていうものについて少しご紹介をできたらいいと思うんですけど、太田さん、シビックテックフォーラムって聞いたことありますか？\n[0:53] 太田：あ、聞いたことあります。\n[0:55] 小俣：どんなイベントかご存じですか？\n[0:57] 太田：なんかこう、ワーッと集まって、あの、いろんなシビックテックに関わってるプレイヤーの人たちが、すごいライトニングトークというか、お話をたくさんの人がしていくっていうようなイベントだったと思います。\n[1:15] 小俣：そうですね。まさにこのシビックテックフォーラムは、えっと、ま、シビックテック活動してる人たちにLT形式で喋っていただくっていうのを去年まで、2021年までやってきたというところですね。ま、要はあの、なかなか90分講演するまでに、なかなか喋れないけども、ま、LTってか、ま、5分程度であれば、え、喋れるっていう人がたぶん世の中にいっぱいいるだろうということで、ま、そういったライトニング、ライトな感じで話をしてもらうっていうのが、ま、シビックテックフォーラムのあれ、これは第2ステージってところでやってたんですけども。\n[1:53] 小俣：ところでですね、太田さん。今年のシビックテックフォーラムの2022は、今度は第3ステージっていう形で、ちょっと、えっと、そ小俣LT形式からまた少し違う形で今年はやろうとしています。\n[2:04] 太田：どんな形なんですか？\n[2:06] 小俣：えっとですね、今年はですね、今まであの、え、皆さんが、こう、え、LTを5分ほどしてもらうっていう取り組みだったんですけども。ま、今年は、えっとまた少し、ころ、あの、変えてですね、え、各、あの、いろんな、え、地域の拠点の方が会場に実際にリアルに集まっていただいて、それを繋ぐっていう形にしています。要は、ま、完全にオンラインでやるっていうわけでもなく、え、完全にオフラインっていう形ではないっていう形。で、要はそこで、あの、会場は、ま、小さな会場でいいので、えっと、ま、ある意味、こう、LT、去年までのライトニングトークは、ま、あの、え、少し、こう、個人が、こう、気軽に話せるみたいな形で5分ぐらいなんですけど。今回のはそういった意味では各会場が、え、そんなに大きくなくていい会場なので、いろんな拠点の人に、えっと、そういったものを、え、リアルの会場で話してもらうという形式に変わっています。\n[3:00] 小俣：で、えっと、今年の2022のシビックテックフォーラムは、その中から、えっと、ま、4会場から、要は中継をして、それを、あの、えっと、リアルに会場に行かれる方はその会場に参加していただいて、その会場に行かれない方は、え、ま、オンラインで見るっていう、ちょっとしたハイブリッドっていう形でやろうと思ってるんですよね。ちょっと、なんか、説明すると分かりにくいと思うんですけど、ま、例えばYouTubeでオンラインで見ると、え、いろんな各拠点の会場が切り替わって、そこで喋ってる人たちが、え、いる。あんで、えっと、完全にオンラインで見ている人はどっちかっていうと、あの、なんだ、なんだ、ワールドカップの、あの、パブリックビューイングみたいな形で見るっていう形になるに近いのかもしれないですね。\n[4:00] 小俣：それでですね、で、その、ま、シビックテックフォーラムが今年は、え、1月の21日、あと2週間後ですね、の土曜日に、え、開催をする予定です。え、時間としては、ま、え、10時から、え、6時半までの、だいたい1日のイベントですね。で、そのイベント自体の、え、は、えっと、4つの、こ、今年は拠点から配信をするっていう形になっています。ま、その4つが、えっと、仙台、金沢、奈良、福岡っていう、ま、そこにあのリアルにこう会場をお借りして、そこで集まった人たちが、え、各テーマに、会場ごとにテーマを決めてもらって、そのテーマによって、いろ、あの、ま、ディスカッションしていただいたり、ま、講演していただいたり、そこはどういう形で配信をするかは各会場ごとの、え、やりたいこととやりたいテーマの方式でやってもらう形にしています。\n[4:55] 小俣：え、でですね、え、ちょうど、え、なので全体テーマとしては、えっと、「シビックとテック」っていうことで、えっと、「シビックテック」というよりは「シビック」に分かれた側の人と「テック」の人。要は、え、要はテクノロジー、ま、エンジニアじゃない人たちも喋るような形と、形として、ま、「シビックとテック」っていう話にさせていただいています。\n[5:15] 小俣：で、えっと、ま、拠点のテーマ、っていうのが、ま、大きく決まっていてですね。えっと、仙台は「防災」っていうテーマですね。ちょうどあの東日本大震災から10年が過ぎているっていうことがありますので、ま、その10年を過ぎて今、ま、余震も、ま、あるそうなんですけども、来る、ま、震災に向けて何ができるかっていうテーマを仙台で話して置いていただきます。\n[5:45] 小俣：で、次に、えっと、金沢。金沢は「政治」というテーマで、え、お話ししていただく予定です。え、ま、ちょ、あの、そろそろ、あの、え、地方選挙とかも始まるかと思うんですけど。\n[6:05] 太田：今年統一地方選挙、うちの近くでもありますから。\n[6:10] 小俣：なんで、そういった市民の意識に、え、対する、ま、選挙っていうテーマで、え、こう、え、市民目線での、えっと、ディスカッションをしてもらおうと思っています。\n[6:23] 小俣：で、も、次、奈良会場は、今度「こども」っていうテーマですね。要はこどもなので、ま、こどもと、ま、教育っていうところも入ると思うんですけども、ま、未来に向けて、ま、テクノロジーを使って、最近ギガスクールとか始まっているかと思うんですけども、そういったこどもと、やっぱり、え、について、のテーマについて喋っていただくということに予定をしています。\n[6:48] 小俣：で、最後にあの4つ目の拠点で言うと福岡、という、え、場所はですね、福岡は「文化財」というところをテーマにしていきます。ちょうど福岡の会場はエンジニアカフェっていう、え、場所でやるんですけども。そこも、えっと、これはなんか文化遺産、の、え、これが福岡、し、ちょっと、福岡市が、えっと、そこをあのエンジニアカフェっていう形でコワーキングにしてる場所があるんですけども。ま、そこから中継していただいて、え、文化財っていうテーマで、え、配信をしたい。ちょうどその、えっと、エンジニアカフェがある場所、なんか赤レンガの、ま、文化館みたいで。え、そうですね、あの、Googleとかインターネットでこう検索してもらうと分かるんですけども、え、パッと見はあの、そんなあの、え、普通のビルというよりはそういった文化遺産なので、赤レンガの文化館っていうところからやっていただく、っていう形になってます。\n[7:50] 小俣：で、この4拠点を、えっと、実際にはあの、なんて言うんですかね、パラレルに、こう、え、4セッションに分かれる形ではなくて、えっと、例えば午前中の、ある意味、あれですね、どっちかっていうと学校の、え、時間割みたいな感じで。え、1時間目は福岡が、え、1限目は福岡が、え、話します。で、2限、2限目は、えっと、えっと、福岡が行きましたね。1、すいません、1限目が今回はだから仙台が最初ですね。で、次に福岡が話して、でお昼休みにちょっとLTタイムで、え、各、え、拠点から、ま、え、ま、去年までやってた5分程度のLTタイムっていうのが、え、あります。で、その後に、ま、お互いご飯を食べていただいて、LTタイムやって、その後に今度は金沢で、え、やっぱり1時間ぐらい、今度は政治のテーマで話していただいて、ま、最後に奈良のこどもセッションで、え、話していただくって形になります。\n[8:45] 小俣：で、なので、その担当になっている拠点が、え、配信の、え、軸になって、そこから、こう、生中継をするような形ですね。どっちかって、あれなんですかね、パブリックビューイングっていうより、あの、よくテレビでやる、あの、「何々さん」みたいな感じでの。\n[8:58] 太田：各地から中継をしていくって感じですか。\n[9:01] 小俣：そうそう、各地の中継を、こう、みんなで見ていくみたいな感じになる予定です。え、なので、えっと、また完全なオンラインとは違って、そういった意味では、こう、テレビの中継みたいなので、その、え、その場所の雰囲気もたぶん、え、体験、でき、体感できて、え、少しあの、あの、そういった、なんだろうな、ちょっとオンラインだけではないんだけども、なんかそういった意味では、こう、少しこう、違った雰囲気で今年はできるのかなと思っています。はいはい。\n[9:35] 小俣：ちなみに、どうですかね、え、太田さんは何かご興味あるような、このテーマってありますか？\n[9:40] 太田：ああ、僕んところ、やっぱ、あの、今年選挙があるんで、あの、金沢の政治っていうところをちょっと興味がありますね。あの、以前に、あの金沢の、えっと、市長選とか、あと、石川県知事選でアプリを作ったっていうコード・フォー・カナザワの話も聞いたことありますので。ええ。なんかそこらへんのところが、今度は、もうちょっと各地でそういうのが展開できるのか、やっぱ政治ってちょっと遠いところにあるなって感じるところもあるんで、それがその「シビックとテック」で、え、身近にいかに身近に感じられるようになるかってところ興味あるので、お話聞いてこれたらと思います。\n[10:20] 小俣：はい。あ、石井さんは何か興味があるテーマは、この4つだと何かありますか？\n[10:24] 石井：あ、えっと、私はあれですね、文化財。福岡の文化財が興味ありますね。ええ、あの岐阜でも伝統文化とITみたいなことを今やってますので、すごく文化、気になります。\n[10:40] 小俣：はい。そうなんですね、ありがとうございます。でですね、あの、こっちの、えっと、私達からのお知らせとしては、実はこのシビックテックフォーラム、あの、えっと、コールであるあれ、え、「突撃！隣のシビックテック」も、各、え、会場から、え、可能な限りは、やろうと思っていますので。えっと、ま、その会場の声が聞こえてくるといいのかなと思っていますので。えっと、あれですね、石井さんは、じゃあ福岡にいらっしゃる予定なんですか。\n[11:09] 石井：福岡に行こうと思ってます。\n[11:11] 小俣：あー、はい。で太田さんは。\n[11:13] 太田：そうですね、金沢に行こうと思ってます。\n[11:16] 小俣：そうなんですね。おー、じゃあやっぱり皆さん興味が。でですね、私は、あの、奈良に行こうと思っています。なので、え、各、え、拠点からの「突撃！隣のシビックテック」の、え、声が、え、お届けできるんじゃないかなと思っています。\n[11:35] 小俣：ぜひ、あの、ま、え、オンラインであれば無料で、えっと、見ることもできますし、あと、会場、申し込んでいただければ会場にも行くことができるので、ぜひ、近くの会場に行ったり、興味があるようなテーマがあればそちらに行って、え、いただければなと思います。はい。\n[11:53] 小俣：え、最後になりますけれども、え、このシビックテックフォーラムはだいたい1月の21日の土曜日に、え、10時から開催されるので、ぜひ興味あれば行ってみていただければなと思います。はい。じゃあ、そろそろお時間ですので、今日はこれで終わりにしたいと思います。はい。ありがとうございました。\n[12:15] 太田・石井：ありがとうございました。"
}