{
  "episode_number": "0.23.23",
  "file_name": "ep0.23.23.m4a",
  "sub_title": "冬の風物詩！シビックテックのアドベントカレンダーで2024年の活動を振り返ろう",
  "detailed_description": "冬の訪れと共にやってくるIT界隈の風物詩「アドベントカレンダー」。今回は、2013年から続くシビックテック版の魅力を語り合います。「記事を書くのは大変そう…」と迷っている方も必見！新しく書くだけでなく、1年間に公開したブログやNotionのURLを貼るだけでもOKという、気軽な参加方法を紹介します。\n\n石井さんが1日目を予約した2024年版の最新情報や、過去のユニークな投稿エピソードも満載。1年の活動を振り返り、コミュニティを盛り上げるヒントが詰まった配信です。あなたも一緒に、12月を彩る執筆リレーに参加してみませんか？（242文字）",
  "summary": "ポッドキャスト「シビックテック・イドバタ・キャスト」の要約（約430文字）をお送りします。\n\n今回の配信では、12月の風物詩である「シビックテックとガブテック（GovTech）のアドベントカレンダー」をメインテーマに、雑談形式でその魅力が語られました。\n\nアドベントカレンダーとは、クリスマスまでの期間、毎日交代で記事を投稿してカウントダウンを楽しむイベントです。IT業界では特定のテーマに沿って知見を共有する文化として定着しており、本テーマでは2013年から毎年続けられています。\n\n出演者の石井さん、たとさん、太田さんは、過去の自身の投稿（ChatGPTを活用した活動開始の相談や、学生とのマッピング活動など）を振り返りながら、参加のハードルの低さを強調しました。新しく記事を書き下ろすだけでなく、この1年間に公開したブログやNotion、noteのURLを貼るだけでも参加可能であるとして、幅広い層に投稿を呼びかけています。\n\n現在は技術情報共有サイト「Qiita」上で2024年版の執筆者を絶賛募集中であり、石井さんが早速1日目を予約したことも報告されました。12月に向けて、コミュニティ全体で活動報告や技術情報を共有し、シビックテック界隈を盛り上げていこうという前向きなメッセージで締めくくられました。",
  "transcript": "ご提示いただいた音声ファイル（シビックテック・イドバタ・キャスト）の内容を詳細に文字起こししました。\n\n---\n\n### **音声文字起こし：シビックテック・イドバタ・キャスト**\n\n**【出演者】**\n*   **石井さん**（長崎県から参加）\n*   **太田さん**（埼玉県から参加、シビックテックさいたま）\n*   **小俣さん**（川崎市から参加）\n\n---\n\n**（0:00 - 0:23：オープニング）**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。「シビックテック・イドバタ・キャスト」、始まります。\n（拍手のSE）\n\n**（0:24 - 0:54：挨拶と近況）**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田、\n**小俣：** 川崎の小俣が、\n**石井・太田・小俣：** お届けします、ということで。\n**石井：** 師走（しわす）の足音が近づいてきましたが、皆さんいかがお過ごしでしょうか。\n**太田：** 寒いですね。\n**小俣：** 寒くなってきましたね。\n**石井：** もう「寒い」という言葉しか出ないですが（笑）。まあ、片付けなきゃいけないものもたくさんある中、今年も「風物詩」がやってきましたね。お待たせしました。\n\n**（0:55 - 1:39：アドベントカレンダーの紹介）**\n**小俣：** そうですね、シビックテック界隈での風物詩といえば……「アドベントカレンダー」っていうのが、12月から始まります。\n**石井：** はい。\n**小俣：** そのために今、11月になったので、記事を書いてくれる人、もしくはリンクを提供してくれる人を絶賛募集中です。\n**石井：** そうですね。まずアドベントカレンダーの説明を（お願いします）。\n**小俣：** アドベントカレンダーって、もともとはクリスマスの、12月に入ってクリスマスの日数をカウントダウンするためのカレンダーとして使われていたらしいですね。ちょっと詳しくは私もよく分かってないですけど。毎日、「あとクリスマスまで何日」って日めくりみたいなイメージですよね。それで、待ち遠しいクリスマスを待つ、みたいなものだっ太田思います。\n\n**（1:40 - 3:00：IT業界とシビックテックのアドベントカレンダー）**\n**小俣：** それに沿って、アドベントカレンダーっていうイベントが世界中で始まって、カレンダーに毎日毎日、誰かが何かを発表したり、担当になって何かをするっていうのがあって。特にIT業界では、あるテーマに沿って、この12月のクリスマスまで毎日一つずつ記事をみんな上げていくっていうことをやっています。\n**小俣：** そういった意味で、この「シビックテックとガブテック（GovTech）」というテーマで、2013年から実は毎年始めていて。12月の毎日、担当一人ずつ。これは希望者が自分で「何日に私が担当します」って（予約）していただいて、その日になった人がそのテーマに沿った記事を書くとか、あとはこの1年間、自分で活動した報告みたいなもののURLを貼って紹介するっていうのが、アドベントカレンダーで。まさにクリスマスまでみんなで盛り上げようっていう、そういう取り組みでございます。\n\n**（3:01 - 4:14：去年の振り返り）**\n**石井：** はい、ありがとうございます。これ毎年ね、小俣さんが立ち上げてくれていて。私もすごく気に入って記事を書いてるんですけど。去年は何を書いたかなと思って、今「2023年」のを見てみたんですけど。\n**石井：** 私は「シビックテックはじめの一歩」っていうのを書いてますね。「そんなこと書いたんだ」と思いながら（笑）。\n**石井：** そうですね、長崎に来太田いうことで、今まで岐阜にいて、長崎という全然知らない土地に来てシビックテック始めようとした時に、何からやったらいいだろうっていうのを「ChatGPT」に聞いて。去年の年末にChatGPTに聞いて、いろんなアドバイスもらって、「じゃあこれで始めるか」みたいな感じ（の内容）を記事にしてます。なので、何でもいいんですよね、テーマとしては。\n**小俣：** そうですね。私は去年は、専修大学の学生とやった「オープンストリートマップ」のマッピング活動を報告させていただきました。「地域情報とオープンストリートマップ」っていうことですね。\n\n**（4:15 - 5:34：参加のしやすさについて）**\n**石井：** なので、皆さんもね、1年間の振り返りにすごくいいんですよね。やったこととか、途中で書いた記事でも全然いいんですけど。\n**小俣：** そうです。わざわざ新しく記事を書かなくても、この1年間やったブログなり、「note」だったり、「Notion」でもいいんですけど、公開された記事のURLをここに貼ってくれるだけでもいいんですね。それだけでも、このアドベントカレンダーに参加したことになります。\n**石井：** 結構Notionとかのリンクを貼られている方も多いかな。\n**小俣：** そうですね。で、このアドベントカレンダー、いろんなところが主催してやってるんですけど、この「シビックテック」のアドベントカレンダーをやってるところは、「Qiita（キータ）」っていう、割とソフトウェアエンジニアたちがよく使っている記事の情報サイトなんですけど。なので実は、技術寄りの話でも、「JavaScript」とか「Python」とかのテーマで、いろんな人が技術情報として面白い情報を書いてくれるっていう、そんなものでもあります。\n**小俣：** その中の一つに、「シビックテックって何？」みたいなものが、このカレンダーを過去から見ていくと結構分かりやすくて、ピンポイントに参考になるようなものがあるんじゃないかなと思ってます。\n\n**（5:35 - 6:30：埼玉や他地域への呼びかけ）**\n**石井：** はい。で、「シビックテックさいたま」は太田さん（桑原さん）が書いてますよね、去年はね。「改めてデジデンの『誰一人取り残されない』について考える」ということで。これはまあ、このタイミングに合わせて、noteで書いてますね。\n**小俣：** そうですね。で、多分太田さん（桑原さん）は、今年はUDC（アーバンデータチャレンジ）の中間シンポジウムやったから、どこかで記事を書いてるだろうから、それのリンクを登録してくれるだけでもいいんだよね、ってことを小俣さんが伝えておきます（笑）。\n**石井：** 小俣さんに「書いて」とは言わない（笑）。\n**小俣：** あらかじめ記事を書かなくてもいいので、そのリンクをポチッと貼ってくれるだけでいいです。\n**石井：** あ、もう一個宣伝する先を思い出した。\n**石井：** 東大の寄付研究部門の人たちに向かって……。\n**小俣：** ぜひぜひ、ここで送っておきましょう。あとでDiscordがあるんで、そこで宣伝します。あ、そうだ。Code for JapanのSlackでも宣伝してなかったらしよう。なかなかまだオープンしたのが知られていない、というジレンマがございまして（笑）。\n\n**（6:31 - 終了：締めくくり）**\n**石井：** 私もこの「イドバタ・キャスト」を収録しながら、とりあえず1日目を押さえた（予約した）ということで。私はこういうの、最初の方に書きたいんですよね。後だとドキドキしちゃうんで、もうしょっぱなにやりたいと。\n**小俣：** はい。1日目が入っていたので。あとは「ペンさん」とか埋まってますよね。\n**石井：** あと「Code for 草加」の話もありますよ、小俣さん。負けてられないですよ（笑）。\n**太田：** おお、埼玉から投稿が上がっているということで。\n**小俣：** いやー、アドベントカレンダー、本当にもうずっと書けてないので、どうしましょう（笑）。\n**石井：** まあね、そんな時期になってきましたので、興味ある方は。1個ずつ記事が開いていくんで、私も楽しく見てるんで。ぜひ、書いていただける人がいたらなと思います。\n**石井：** ということで、また12月になればだんだん記事もオープンされてくるので、ちょっと興味深いテーマがあったら、その記事も紹介したりとかしていけたらいいかなと思います。今日は「シビックテックのアドベントカレンダーが始まったよ」という紹介でした。はい、今日はこのへんで終わりたいと思います。どうもありがとうございました。\n**小俣・太田：** ありがとうございました。"
}