{
  "episode_number": "0.8.2",
  "file_name": "ep0.8.2.m4a",
  "sub_title": "オープンデータを「優しさ」で改善する工夫と、プロに学ぶデザイン上達の極意",
  "detailed_description": "シビックテックにおけるデザインの役割について、ゲストののんたんさんと語り合います。エンジニアと楽しく共創する秘訣や、現在開発中のオープンデータ支援ツールにおける、担当者に寄り添う優しさのあるインターフェース設計へのこだわりは必見です。\n後半では、デザイン上達に役立つYouTubeチャンネルのムゥテレを紹介。プロの視点から学ぶ模倣の重要性や、コミュニティ活動をデザインの力で盛り上げるコツなど、非デザイナーでも参考にしたいクリエイティブな刺激が詰まったエピソードをお届けします。",
  "summary": "本ポッドキャストでは、ゲストののんたんさんを迎え、シビックテックにおけるデザインの役割や具体的な活動について語られています。のんたんさんは、エンジニアと協力しながら楽しくデザインを作り上げることが自身の役割であると述べ、現在はCode for Japanのプロジェクトとして、行政のオープンデータ作成を支援するツールの開発に携わっています。このツールは、デジタル庁が推進する推奨データセットの形式に沿っているかを自動でチェックするもので、エラーを厳しく指摘するのではなく、行政担当者が前向きに取り組めるような優しさのあるインターフェースを目指している点が特徴です。\n\n後半では、のんたんさんがデザインの学習として活用しているYouTubeチャンネル「ムゥテレ」が紹介されました。ベテランデザイナーによる具体的かつ細やかなフィードバックが非常に参考になると語り、デザインの上達には優れた作品を模倣することから始めるのが重要であるという話題で盛り上がりました。最後に、シビックテックのイベントであるソーシャルハックデーやアドベントカレンダーへの参加が呼びかけられ、デザインの視点からコミュニティ活動を盛り上げる様子が描かれています。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりました。\n\n[0:22] 石井：はい、今日も岐阜の石井と、\n\n[0:25] 太田：埼玉の太田と、\n\n[0:27] 野畑：和歌山の野畑がお届けします。ということで、のんたんにはね、引き続き3回目、残ってもらってますけど、よろしくお願いします。\n\n[0:35] のんたん：はい、のんたんです。よろしくお願いします。\n\n[0:38] 野畑：前回ちょっとね、デザインのことについて少し教えてもらいましたけど、今日はシビックテックとデザインって話を少しだけして、その後のね、YouTubeの話が気になってるんで、そっちに移りたいなと思いますけど、どうでしょうね。シビックテックとデザインってのんたんどう思ってますか。\n\n[0:57] のんたん：そうですね、私の役割としてはやっぱりエンジニアの方々と一緒に楽しく、こう、気持ちをスパークさせるようなデザインをお見せして、皆さんとワイワイやっていくっていうのが私の中では役割かなっていうふうに思ってやらさせていただいてます。\n\n[1:18] 野畑：そうですよね。で、神マップがきっかけで入りましたっていうことなんですけど、最近っていうと、どんなことをエンジニアと一緒にデザインされてるんですか。\n\n[1:27] のんたん：最近はですね、えっと、りょうまさんの回があったと思うんですけども、りょうまさんなんかとWeb3のミントラリーのデザインをハッカソンでやらさせていただいたり、あとは、えっと、Code for Japanの案件なんですけども、オープンデータの支援ツールなんかを今オープンソースで開発の方進めさせていただいてまして、こないだは、あのユーザーテストをやったのを皆さんに、お披露目をさせていただきました。\n\n[2:05] 野畑：オープンデータの支援ツールっていうのは、どんな支援をしてくれるんですか。オープンデータを探すとか。\n\n[2:12] のんたん：えっと、行政の方が作った、えっと、デジタル庁が推進しているその推奨データセットというのがあるんですけども、それに則って作成されているかどうかっていうところを、まずチェッカーですかね。CSVをインポートしていただいて、それをもとにそのフォーマットに沿ったものになっているか、あとはどういった点でこう直していかなきゃいけないか、みたいなところを少しずつ、あの学んでいただきながら、データを修正していただいて、最終的に今は公共施設一覧しかチェックができないんですけども、公共施設一覧がザッとこうマップの上に表示されて、それぞれのマップの中でピンが立つんですけども、ピンの中でそれぞれの施設の情報が正しいものとして入力されているかっていうところが可視化されて、あ、できた、みたいなところの達成感みたいなのを味わっていただくためのツールになってます。\n\n[3:14] 野畑：公共施設ですから、まあ図書館とか市役所とか学校とか、みたいのが一覧になってるオープンデータってまああると思うんですけど、それのデータ項目がまあ推奨データセットみたいな項目が決まってる、レイアウトが決まってるようなものがあるんで、それに沿って作られてるかどうかチェックする、ということなんですね。なるほど。なんとなく太田さん分かりましたか。\n\n[3:42] 太田：まあちょっとあの、ソーシャルハックデーとかで参加して見てたんで。\n\n[3:48] 野畑：あ、そうなんですね、私ちょっとそのイメージがなくて、説明だけだといまいち分かんなかったんですけど。\n\n[3:53] 太田：やっぱりその役所の人とかがそういう、あのオープンデータ推奨データセットとか言われても、どっからやっていけばいいんだろうっていうようなところをちょっと解決していくというか。\n\n[4:05] 野畑：例えば、あの分かんないですけど、私の住んでる町だと、その施設名はあるけど、郵便番号がないとか、そういう項目の欠落とかチェックしてくれたりするとか、そういうものなんですか。ちょっとよく分かんなくて。\n\n[4:21] のんたん：そうですね、まあ簡単に言うとそうなんですけど。郵便番号は確かなくて、\n\n[4:31] 野畑：電話番号とか。\n\n[4:33] のんたん：住所、住所と電話番号と。あとはWebサイトがあるならWebサイトのURLが入っているかとか。あとはこう休館日みたいなのがあるじゃないですか。解放している日、やってない日みたいなのの情報がちゃんと正しく入っているかとか。あとはマップに落とし込むための緯度経度の情報がしっかり入っているかとか。っていうところですかね。\n\n[5:05] 野畑：なるほどね。そういうのを優しくチェックしてくれるって感じ。優しくチェックしてくれる。\n\n[5:10] のんたん：優しさ、優しさがないと。\n\n[5:13] 野畑：バリデーションエラーとかで出た、真っ赤になって、もうやる気なくなるみたいな感じじゃないってことですね。\n\n[5:21] のんたん：はい。まあ、もう少し優しく教えてくれるがいいですね。\n\n[5:32] 野畑：優しく教えてくれるがいいですね。ね、ちょっとその辺気になりますけど、またちょっと機会があったら見ておきます。今日はちょっとね、最近凝ってるYouTubeがあるとのんたんおすすめのYouTubeがあるってことで、その辺ちょっと教えてもらえますか。\n\n[5:44] のんたん：はい。ま、最近というか、もう昨日今日見だしたっていう感じなんですけども。\n\n[5:49] 野畑：もうホカホカじゃないですか。\n\n[5:51] のんたん：ホカホカです。というか、そのYouTubeの話をする前に、そのYouTubeを運営している方がやっていらっしゃる「縦長デザイン」っていうサイトがあって、こう最近のトレンドのそのWebサイトのキャプチャを集めて収集してくださってるサイトがあるんですよ。「縦長デザイン」。\n\n[6:17] のんたん：はい、そこをやっていらっしゃるデザイナーの方が結構ベテランのデザイナーの方なので、自分がこうデザインするときどういった部分に気をつけながらWebデザインのお仕事されてるかっていうところをYouTubeで、お勉強っぽい感じのYouTubeですね。コンテンツ。\n\n[6:39] 野畑：デザイン系の勉強ができる。で、そのYouTubeっていうのは、ムゥテレ。\n\n[6:47] のんたん：はい、ムゥテレっていう。\n\n[6:49] 野畑：すごいですよね。muuu.tvみたいな感じですね。\n\n[6:56] のんたん：そうですね。縦長デザインの方のURLもなんかそんなURL。\n\n[6:59] 野畑：あ、本当だ。MUUさんっていう方がやってるのかな。\n\n[7:02] のんたん：お名前まではちょっと浮かんでこず、はい。まあその方の最近アップされた、デザイナーなりたての方にWebサイトのデザインをやってもらったらこういう感じになった、みたいな回があって。それに対するそのフィードバックの回なんですけど、結構すごい細かく指摘してくださって具体的に。「こういうところはこうしたほうがいいんだよ」みたいなのがすごい参考になるというか。まあ厳しくもあり、「あ、そういうふうに考えながらデザイン、デザインするんだ」みたいな。私そこまでできてないなーっていうふうな気づきもありつつ、すごい参考になりますね。\n\n[7:59] 野畑：C言語のポインターはこうやって繋ぐんだよって教えてくれるわけですよ、太田さん。C言語やったことないけど。で、グローバル変数切っちゃダメだよって優しく教えてくれる。\n\n[8:20] のんたん：（笑）\n\n[8:24] 野畑：でも、僕も結構こういうデザインのサイトとか見て参考にするんですけど、こういうふうなのは作れないんですけど、流行りっぽいのは見とくのは結構やってますね。流行りっぽさ。やっぱ真似してみるとよく分かりますよね、見てるだけじゃなくて。自分で作ろうと思って真似ようとすると結構大変なところとかが見えてくるんで。\n\n[8:51] のんたん：そうそう、だから初心者の方はまず模写しましょう、っていうふうにおっしゃってて、動画の中でも。\n\n[8:57] 野畑：そうそう。0から作るって本当難しいんで。練習のときは全部真似て作るっていうのは。\n\n[9:06] のんたん：まあ芸術は模写から始まるので。模写じゃないや、模倣か。模倣から始まる。なので苦手っていう前にまず同じように書いてみましょうっていう。じっくり見ながら書けば意外と書けるもんですよね。絵が苦手でも全く同じようにっていうので、ちゃんと見ながら書くとそこそこそれっぽく書けると思うんですけど。\n\n[9:33] 野畑：はい。そんなことで凝ってると。ムゥテレ、ぜひ聴いてる方もデザインに興味があればぜひ、このYouTube、のんたんも今から見始めてるってことなんで、追いつけると思うんで、ぜひ皆さん追いついてみてください。ということで、3回にわたってデザインの話とか色んな話していただきましたけど、本当ありがとうございましたということで。何か告知することとかありますか、のんたん。\n\n[10:04] のんたん：そうですね。告知することというか、Code for Japanの告知で言うと、12月の17日にソーシャルハックデーがありますので、ご参加ください。というのと、あとは、おまたさんアドベントカレンダー起こしてくださってて、明日から12月始まりますので、ぜひ皆さん記事書いてくださいっていうところですかね。アドベントカレンダー。\n\n[10:29] 太田：アドベントカレンダーまだ空きがあります。すみません、お願いします。\n\n[10:33] 野畑：たぶんこの回が配信されることにはもうすでにいくつか日が経って埋まってる頃だと思いますけど。収録日はちょっとちょうど11月の終わりだったんですけど。またアドベントカレンダー気になってる方は、後からでも埋めれるんで、以前書いた記事でもURLさえ登録してくれれば登録できる。\n\n[10:53] 太田：そうっすね、新しく記事を起こす必要もないと思うので、ぜひ興味ある方は。\n\n[10:59] 野畑：お願いします、ということで。はい、じゃあ、のんたんどうもゲストでありがとうございました。\n\n[11:07] のんたん：ありがとうございました。\n\n[11:09] 野畑：はい。"
}