{
  "episode_number": "0.4.13",
  "file_name": "ep0.4.13.m4a",
  "sub_title": "セカンドライフから防災SNS活用まで、技術で行政と市民を繋ぐ挑戦の舞台裏",
  "detailed_description": "Code for Japanの榊原さんをゲストに迎え、NPO法人コミュニティリンクが取り組む、技術で地域課題を解決する挑戦の裏側に迫ります。メタバースの先駆けであるセカンドライフの活用や行政会見のライブ配信支援など、常に最先端の技術をまちづくりに繋いできた歩みを深掘りします。\n後半では、神戸市との連携によるSNS防災対策やフェイクニュース対応など、官民が協力するシビックテックの理想的な形を語り合います。技術が行政と市民をどう繋ぐのか、その実践的なヒントが詰まった必聴のエピソードです。",
  "summary": "本ポッドキャストでは、Code for Japanの榊原さんをゲストに迎え、NPO法人コミュニティリンクの歩みや行政との連携について語られています。コミュニティリンクは、まちづくりと情報化社会の推進を柱に、設立当初は事務作業のIT化支援など、身近な困り事の解決から活動を広げてきました。特に、メタバースの先駆けであるセカンドライフでの仮想通貨研究や、黎明期のライブ配信技術を活用した行政会見の支援など、常に最先端のテクノロジーを地域課題に結びつけてきた点が特徴的です。\n\n後半では、榊原氏が神戸市の危機管理室に参画したコーポレートフェローシップの事例が紹介されました。大規模災害時におけるSNS情報の活用やフェイクニュース対策、若年層への防災意識の普及といった課題に対し、民間企業の知見を活かした取り組みが行われました。単発のプロジェクトで終わらせず、現在もレジリエンステクノロジーオプティマイザーとして市との連携を継続している点は、シビックテックにおける官民協力の理想的な形を示しています。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まりまーす。\n\n[0:18] ナレーター：今日も岐阜の石井と埼玉の太田と川崎の小俣がお届けします。\n\n[0:34] 石井：ということで、前回に引き続きCode for Japanの榊原さんに来ていただいています。よろしくお願いします。\n\n[0:42] 榊原：よろしくお願いいたします。\n\n[0:43] 太田：よろしくお願いいたします。\n\n[0:44] 石井：前回はちょっと硬かったという…\n\n[0:46] 榊原：いや本当ですね、失礼しました。\n\n[0:49] 石井：じゃあ、もう少し雑談的にワイワイ進めていきましょうか。じゃあ、小俣さんお願いします。\n\n[0:57] 小俣：はい、よろしくお願いします。第2回では、特に私はちょっと色々質問をしてみたいと思うんですけども。まず一つ、コミュニティリンクって色んなことやられているんですけど、私なかなかコミュニティリンクがやられていることっていうのが、やっぱり東京と兵庫っていう遠いところがあるというのもあるんですけど、なかなか知らなくて。もう少し具体的にどんなことやられているか教えていただけますか？\n\n[1:24] 榊原：そうですね、コミュニティリンクを始める時に、NPOって結構やる事業を最初に選択をするんですね。で、今20項目ぐらいあるのかな。その中で、まちづくりに資する活動と、もう一つは情報化社会の推進に資する活動っていうのを二つ選んでいて、自分たちがいる地域でそれに関わる活動をするっていうことを中心に自分たちで課題を見つけてそこを推進していくっていうのがもう中心にある感じですね。\n\n[2:01] 小俣：なるほどですね。何か差し支えなければ、その具体的にどんな事業みたいなのを今までやられてこられたんですか？\n\n[2:07] 榊原：そうですね、結構本当に多様な事業が多くなってきている中で、さっき1回の時にちょっと話してたと思うんですけど、本当一番最初は色んなNPOってやっぱりお金があるわけではないので、みんなで助け合う、まさにこの井戸端会議みたいな会議を結構中心で開催してたんですね。で、そこで参画されてる人たちのお話を聞きながら、あれそれパソコン使って例えばExcelとかで処理したほうが早いですよねみたいな話からちょっとずつお仕事を作っていくみたいな感じの事業が、本当に事業というよりは一個一個のお手伝いの積み上げみたいなところからスタートしたっていう感じですね。\n\n[2:50] 小俣：まさに寄り添う感じで色々事業をされてたって感じなんですね。やはりパソコンとか、そういう先ほど第1回の話ですけど、そういう携帯みたいなものを使ってということなんですかね？\n\n[2:59] 榊原：そうですね、まだスマートフォンとか無かったので、当時は本当にパソコンを使ってどうやってその行政とのやり取りを楽にするかみたいなものが多かったですね。\n\n[3:16] 小俣：その頃でも、なかなかそういう一般の人はパソコンが持ってなかったりするのが大変だったんじゃないですか？\n\n[3:23] 榊原：そうですね、ただまあ割と1台ぐらいは事務処理用とかにお持ちの感じにはなってたかなっていう感じですね。\n\n[3:35] 小俣：あ、そうですか。じゃあワープロからみんなパソコンになってたんですね。\n\n[3:38] 榊原：そうですね、もうワープロは無かったかな。\n\n[3:42] 小俣：そうですか。じゃあパソコンがあったっていうのがまさにいいタイミングだったのかもしれないですね。パソコンってどんなパソコンがあったんですか？すごく個人的に気になるんですけど。\n\n[3:51] 榊原：なるほど。当時はでもWindowsはどれぐらいなんだろう、ミレニアムは終わって2000も終わったぐらいなんですかね。XPとか。ああ、XPですかね、多分XPあたりだったと思いますね。懐かしいですね。ただまあ、結構実は途中で、あ、そうだ思い出しました、ごめんなさい。そのコミュニティリンクがもうちょっと活動が広がっていく時に何があったかっていうと、セカンドライフっていうバーチャル空間があったの覚えてますか？今最近メタバースメタバースって言ってますけど。\n\n[4:30] 小俣：ありました、ありました。\n\n[4:32] 榊原：ありましたよね。あのリンデンラボ社の仮想空間を実は僕ら結構チャレンジしてたんですよ、当時。で、そのためにはですね、かなりハイスペックマシンを要求されていて、当時だからグラボから選んで自作をっていうのでやってましたね。で、それがまちづくりとどう関係するんだっていう話にはなってしまうんですけど、仮想的にそういう世界観みたいなのと何が良かったかって、あのセカンドライフってリンデンドルっていう、今ブロックチェーンみたいな話になってますけど、当時仮想通貨っていうのが本当にあの世界の中に通貨が存在して、もしかしたら換金できるかもみたいな方向に一時期行っていて。これがあると、いわゆる海外の本当に後進国とかであっても為替関係なくその中で等価で等しくデジタルで作ったものが決済できるようねみたいな話に結構みんな期待感が集まってたんですね。\n\n[5:32] 榊原：結構そういうのをちょっと面白いから取り組んでみようみたいな。一つの街というよりはほぼ国づくりに近いよねみたいな形で研究目的からスタートしたっていうのがあって。で、実はそのセカンドライフの中にはですね、結構テクノロジーの最先端の人たちもそこに遊びに来てて、結構会話が面白くて、そこで出てきたのが当時Stickamっていうインターネットのライブ配信の技術。ちょっと難しいですけど、ライブ配信をする用のサーバー技術をやっていて、それを色んな人が簡単に使えるようにするサービスをちょっと始めたんだみたいな人がやってきて、まさにそのライブ配信っていうのをちょっとやってみようってやり出したら、初めて市役所が「それどうやってやんの」みたいな形で、ここから僕ら映像屋さんにちょっと3年ぐらいシフトした時期がありました。\n\n[6:30] 小俣：いやいや、でもすごいですね、まさに時代の最先端を行ってる。その時代に、今のまさにメタバースの随分先をやっていったんですね。でもすごいな、なかなかNPOでそういうのをやってるなんて夢にも思わなかったんで。\n\n[6:51] 榊原：確かに。まあ逆言うとそんなに仕事をいただけてなかったので、暇な時間があったとも言えます。\n\n[7:02] 小俣：そうですか。太田さん何か質問ありませんか？大丈夫ですか？\n\n[7:06] 太田：というと、このセカンドライフとか今のStickamのお話って2000何年頃のお話なんですか？\n\n[7:13] 榊原：ええ、どれぐらいなんだろう。パッと出てこないですけど、もう10年以上前な気がしますね。ちょっとすいません。\n\n[7:26] 太田：あと、ブロードバンドとかって言われ始めたのって意外と21世紀になってからでしたもんね。自分もテレホタイムあたりから始めているんで、95年にはインターネット画面かなと思ってたんですけど、それがまあ普通の親戚のおじさんおばさんが使うようになってきたっていうのがやっぱり2000年代前半ぐらいかなっていう。\n\n[8:00] 小俣：そうですね、ADSLがだいたい2000年ぐらいから普及をしだして。あれですよね、Yahoo!のADSL。\n\n[8:14] 榊原：2008年ですね。\n\n[8:16] 小俣：2008年ですか。そうすると今2020年だから12年ぐらいしか経ってない。\n\n[8:30] 榊原：確かにそうですね、パッと見たら。そのStickamの後にUstreamが来て、割とUstreamをめちゃめちゃ使ってその行政のイベントのライブ配信とかを請け負ってやってましたね。\n\n[8:51] 小俣：Ustreamか、行政の会見がUstreamでやってるって。\n\n[8:57] 榊原：あの某県の日本で初めて知事会見をライブ配信でやったののセッティングをお手伝いしています。\n\n[9:06] 小俣：生中継だったんですか、それは？\n\n[9:08] 榊原：生中継だったんですよね。まあその後某有名な大阪に来たあの方がそれをやってそっちに話題はかっさらわれてしまったんですけど、早さで言うと勝ってたはずです。\n\n[9:24] 小俣：その意図が終わってどこかで残ってたりするんですか？\n\n[9:28] 榊原：普通に、はい、あります、あります、インターネット上に。\n\n[9:32] 小俣：後で見てみます。\n\n[9:36] 榊原：ぜひぜひ。\n\n[9:40] 小俣：石井さんは何か聞いてみたいことってありますか？\n\n[9:45] 石井：はい、榊原さんゲストに来るってことで、フェローシップのお話があったと思うんですけど、Code for Japanが一時期民間企業の方を行政に向かわせようみたいな、それでお互い交流しようみたいな感じのところがあったような気がするんですけど。そのあたりも参画されてたと聞いたんですけど。\n\n[10:09] 榊原：ありがとうございます。そうですね、僕がコーポレートフェローシップ制度を使って、神戸市の危機管理室の方に、あれは2018年かな、からですね、LINEの方と一緒に危機管理室の方に入らせていただきました。もともと神戸市の方では、災害対応に関して震災から結構時間が経ってしまって、若い人に防災に対する備えをもうちょっと知っておいてほしいみたいなことをどうやって伝えたらいいかっていうことと。もう一つはやっぱり神戸の大震災を経験している街なので、当時やっぱり電話であるとか救急車とか119も全てパンクしてしまったんですよね。そうすると色んな通報の情報とかが全然入らなくて、後から考えてもあそこの地域がどうなってたかって情報取れなかったよねみたいな話があったんですけど。\n\n[11:08] 榊原：最近って結構TwitterとかFacebookに皆さん結構状況上げてくれるじゃないですか。あれを、結局あれが一番早いとか、あそこにしかないっていう状況はやっぱあるねということは行政としても認知してるんですけど。ただやっぱりライオンが逃げたとかああいうフェイクニュースも混ざっているし、それは通報として受けているわけではないのでなかなか初動は取りにくいんだけど、ただやっぱり情報を見知るという意味ではああいう情報をうまく集めたりとか、もともとああいう情報をそういうふうにみんなが意図して送るみたいな文化がうまく築けていけたら、もし大災害があった時も当然全てが対応ができるわけではないんですけど、誰かが誰かを助けることはできるんじゃないかみたいなことから、SNSを使ったそういった災害対応って何かできないかっていうのを一緒に考えましょうっていうところで僕らも入らせていただいた形ですね。\n\n[12:12] 石井：ちょうど静岡県の杉本さんが防災とシビックテックみたいな話で来てくれた時も同じような話をしてくれてて、なるほど、SNSって性善説の部分もあるよねみたいな話もあって。だから役所として公式にっていうわけにはいかないけど、うまく活用していこうっていうのは言われてましたね。\n\n[12:35] 榊原：おっしゃる通りですね。まさにこの活動が起点で、実は今もそのLINEの方と僕は実は危機管理室で、レジリエンステクノロジーオプティマイザーという役職で、まだおります。\n\n[12:50] 石井：おー、そうやって繋がってるのがいいですね。単発でどうしてもね、期間限られて行って何か仕事渡されてやってみて帰っちゃうと何だったんだろうみたいになりますけど。\n\n[13:06] 榊原：ありがとうございます。\n\n[13:09] 石井：というところぐらいでかなり時間もついたかなということで。まだまだ聞きたいことたくさんあると思うんですけどね。小俣さんどうでしょう？\n\n[13:17] 小俣：はい、そのところでちょっと収録第2回目はお時間が来たようなので、ここで一回終わらせていただきたいと思います。ありがとうございました。\n\n[13:26] 榊原：ありがとうございました。\n\n[13:28] 石井・太田：ありがとうございました。"
}