{
  "episode_number": "0.23.20",
  "file_name": "ep0.23.20.m4a",
  "sub_title": "獅子舞マップから観光AIまで！富山で実践する「動く」シビックテックの最前線",
  "detailed_description": "富山県で進化を続けるシビックテックの最前線に迫ります！ゲストにCode for Toyama Cityの富成さんを迎え、技術を「動く」サービスに変える挑戦を深掘り。\n\n90以上の獅子舞をリアルタイムで追跡する「獅子舞マップ」の開発秘話や、オープンソースを駆使した地域実装の舞台裏を公開。さらに、3万件の観光データをAIで分析し、誰もが対話形式で施策を練れる先進的な取り組みも紹介します。単なるデータの公開に留まらない、地域課題を解決しビジネスへと繋げる「生きたデータ活用」のヒントが詰まった一歩先を行くエピソードです！",
  "summary": "ポッドキャスト「シビックテック・イドバタ・キャスト」の要約です。ゲストにCode for Toyama Cityの富成さんを迎え、富山県における最新のシビックテック活動について紹介されました。\n\n主なトピックは以下の2点です。\n\n1.  **「獅子舞マップ」の運用とオープンソースの活用**\n    射水市新湊（しんみなと）のIT団体と協力し、地域のお祭りで90以上出る獅子舞の現在地をリアルタイムで表示するマップを構築しました。オープンソースの「Traccar」を活用し、スマホアプリで位置情報を発信する仕組みを整え、実際のお祭りで運営まで行いました。これまでのアイデアソン主体の活動から、実際に使われるサービスを開発・運用する「実社会への実装」へと活動が深化しています。\n\n2.  **観光オープンデータの公開とAIによる分析支援**\n    富山県の観光アンケート（約3万件）をオープンデータ化し、ダッシュボードを構築する仕事に携わった事例です。単にデータを公開するだけでなく、ChatGPT（GPTs）にデータを読み込ませ、専門知識がない人でも対話形式で「春先の観光施策」などを相談できる仕組みを試作しました。AIを活用してデータ分析の敷居を下げ、オープンデータの「作る・出す・使う」のサイクルを回す先進的な取り組みが語られました。\n\n全体を通して、技術を地域課題やビジネスに結びつけ、誰もがデータに基づいた判断ができる環境作りが重要なポイントとして示されました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。話者を以下の4名に区別して記載しています。\n\n*   **石井さん**（メインMC、長崎）\n*   **太田さん**（MC、埼玉）\n*   **下田さん**（MC、川崎）\n*   **富成さん**（ゲスト、Code for Toyama City）\n\n---\n\n**00:00 - 00:20**\n（オープニングジングル・音楽）\n「ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタ・キャスト、始まります。」\n\n**00:21 - 00:30**\n**石井さん**：はい、今日も長崎の石井と。\n**太田さん**：埼玉の太田と。\n**下田さん**：川崎の下田がお届けします。\n\n**00:31 - 00:48**\n**石井さん**：ということで、今日もゲストに来てもらっています。ゲストはCode for Toyama City（コード・フォー・トヤマシティ）の富成さんです。富成さん、よろしくお願いします。\n**富成さん**：はい、富成です。Code for Toyama Cityという団体をやっておりまして、富山を拠点に活動しております。本日はよろしくお願いいたします。\n**石井さん**：はい、よろしくお願いします。\n\n**00:49 - 01:00**\n**石井さん**：で、早速なんですけど、最近のご自身のトピックとかあれば教えてください。\n\n**01:01 - 02:18**\n**富成さん**：はい、そうですね。Code for Toyama Cityは2015年に作り始めてから、割と細々と、年1回くらいはイベントをやってきたりはしてたんですけど、最近ちょっと年1回になってしまっていて。\nですが、今年ですね、富山の港町で「新湊（しんみなと）」というところがありまして、そこにIT団体、ITで地域をDXするぞみたいなIT団体が立ち上がったらくしく、その方から不意にお声がけをいただいて。\n春に、新湊って獅子舞がすごい多いんですよ。獅子舞が90個くらいあって、かつそれが一つの神社に集まって演舞をして、みんな散っていくみたいな、かなり盛り上がる地域がありまして。\n獅子舞って、いつ家に来るかは予定があるけど、具体的にいつどこにいるか分からないから「マップが欲しい」と。\n\n**02:19 - 02:35**\n**石井さん**：なるほど、なるほど。\n**富成さん**：「マップを作りたいんで、作ろうよ一緒に」って言われて。「作ろうよ一緒に」って言われてもなあと思いながら話を聞いていくと、かなりガチで作る感じだったので。\n\n**02:36 - 03:00**\n**富成さん**：まあちょっとオープンソースでちょこちょこっとやって、「このぐらいでどうですかね」って言ったら、「お、いいね！じゃあこれでいこうよ」ってなって。ただ「ここをこうしよう」とか色々意見を聞きながら作り上げて、すっかりもう完全に主導権あっちに握られっぱなしで。気がついたらお祭りの日に一緒に運営をしてた、みたいなことがありました。\n\n**03:01 - 03:15**\n**富成さん**：Code for Toyama Cityって、割とイベントでハッカソンとかアイデアソンとかが多くて、物を作ることがあまりなかったので、今回そこまで作って実際にサービスというか本番でも使われたので、久しぶりに「やった感」がある年でした。\n\n**03:16 - 03:30**\n**石井さん**：いいですね。ぜひその活動を、アーバンデータチャレンジ（UDC）にも応募いただければと思います。\n**富成さん**：そうですね、出せばいいのか。\n\n**03:31 - 03:52**\n**石井さん**：出せばいいんですよ、出しちゃえばいいんですよ。\n**富成さん**：発表会に獅子舞持ってこないと格好つかないですよね（笑）。\n**石井さん**：それは持ってきてもらって。決勝まで残ればぜひ。富山ブロックでの応募どうしようって悩むぐらいだったら、すっと出しておけばいいと思います。\n\n**03:53 - 04:45**\n**石井さん**：そうやって実際に活用された事例が広がるのはいいですし、確か5年ぐらい前かな、豊橋の「鬼どこ」っていうサービスがUDCでもありました。豊橋も祭りが盛んで、節分の時期に鬼がいろんな町を巡るんだけど、その位置情報をマップにして皆に見えるようにしたサービスで。「Code for MIKAWA」の人が毎年提供している。まさにそういう活動が広がっているのは、すごくいいんじゃないかなと思いました。\n\n**04:46 - 04:55**\n**富成さん**：ありがとうございます。\n**石井さん**：あと他にもやっていらっしゃることがあるということで。\n\n**04:56 - 05:40**\n**富成さん**：そうですね。今回Code forとかシビックテックとしてオープンデータを使うことは多かったんですけど、初めて「仕事」の方で「オープンデータを作る」ということをやりまして。富山県の観光のアンケートデータをオープンデータ化するという仕事を、今年度からご縁があって入らせていただいたんです。\n\n**05:41 - 06:10**\n**富成さん**：それで、オープンデータプラス「ダッシュボード」ですね、両方対応していて。自分でオープンデータを作ってあげて、そのアクセスを見て…という「作る側」と「パブリッシュする側」の体験ができたので。あとはそれをシビックテックでも使って、ダッシュボードやオープンデータを使ったアイデアソンとかができたらいいなと思ってます。そうするとオープンデータがぐるっと一周するので、そこまで自分でやりたいなと思ってます。\n\n**06:11 - 06:23**\n**石井さん**：いいですね。自分で作ったオープンデータでアイデアソンなんて、すごくいいなと思います。\n**富成さん**：全部一通りやってみる、ということができるんで。\n\n**06:24 - 06:33**\n**石井さん**：いい機会ですよね。ちなみにこのオープンデータ、何か特徴があるんですか？\n\n**06:34 - 07:22**\n**富成さん**：基本的には観光のアンケートなので、富山県がやってる事業なんですけど、宿泊された方に応募したら景品が当たりますよ、と出しているもので。データとしては数がすごく多いです。今回オープンデータにしたのは4月からの分なんですけど、実はもっと前から取られているデータがあって、そこはまだクローズドなんですけど、そこまで入れると3万件ぐらいデータが溜まっていて。\nやっぱり観光のデータなので、四季全部あると違いますし、そこも含めて結構な数があるという点。あとは、北陸3県で連携をしているところがあって、共通の設問を作って比較できるようにしているんです。福井も石川も実はオープンデータになっていて、それを比較すると「金沢の一り勝ち」みたいな話になるかもしれないですけど（笑）、いろいろ比較ができるので面白いかなと思います。\n\n**07:23 - 08:06**\n**石井さん**：つまりこれはアンケートなので、富山県に観光に来た人に向けて、宿とかで紹介しているアンケートをQRとかで読んで答えると、景品がもらえたり500円券がもらえたりするサービスですね。その結果をオープンデータにしている。\n直接的には、観光にどんな人が来ているのか、どんな年代の人が来ているのかを調べようと思ったら、そのアンケート結果から分かると。\n\n**08:07 - 08:51**\n**富成さん**：そうですね。データがCSV形式なのでちょっと使いづらいので、ダッシュボードも用意したり。あとこれはCode for Toyama側でやっているんですけど、そのデータを「ChatGPT」の「GPTs」というカスタムチャットボットに入れるのをやっていて。これを使うとITの知識がなくても、チャットで色々調べられるようにしています。\n**石井さん**：なるほど、面白いですね。\n**富成さん**：「興味がある人たちはどれぐらいいる？」とか、気軽な聞き方でもグラフを作ってくれたりするんです。\n\n**08:52 - 09:30**\n**富成さん**：年収とか、どういう同行者と来たかというデータもあるので、例えば宿側の立場で「富山の宇奈月温泉で旅館をしてるんだけど、春先にどういう施策を打ったら効果的か」と聞くと、アンケートから年代やエリア、ホタルイカがどうとか、その辺はChatGPTが考えてくれたりするので、面白い会話ができますね。\n\n**09:31 - 09:50**\n**石井さん**：いいですね。AIを使って実際のデータを見るスキルの敷居が下がってきているのは、すごくいいですね。面白そう。\n**富成さん**：データとAIですね。\n\n**09:51 - 10:00**\n**石井さん**：はい。太田さんから質問とかありますか？ せっかくなので。\n**太田さん**：突然の無茶振りですけど（笑）。\n\n**10:01 - 10:16**\n**太田さん**：富山でもその獅子舞マップ、自分もGIS（地理情報システム）に興味があるので、すごく気になってました。\n\n**10:17 - 10:56**\n**富成さん**：GISのあれ自体は「Traccar（トラッカー）」っていうオープンソースを使ってるんですけど。なんでそれを使ったかと言うと、スマホのアプリもちゃんとあって、スマホのアプリ側で画面を消してもちゃんと発信し続けてくれる。電波の関係で遅れてもちゃんとログを溜めてまとめて吐き出してくれる、その辺もちゃんとしていたので。ブラウザベースでやろうと思うと作り込みが大変じゃないですか。\n**太田さん**：端末とかラズパイとか使ったり。\n\n**10:57 - 11:18**\n**富成さん**：それがあったからもうこれ使おうと。あとはもうスマホだけ持ってもらえば、アプリ入れてできたんで。\n**石井さん**：そういうオープンソースの活用ノウハウって、意外といろんなところで使えることも多いんで、事例紹介として非常に参考になるかなと思いました。\n\n**11:19 - 11:36**\n**石井さん**：はい、ということで、Code for Toyamaではいろいろ富成さんがやってるので、ぜひ今後も注目していきたいなと思います。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田・下田・富成**：ありがとうございました。\n（エンディング音楽）"
}