{
  "episode_number": "0.5.13",
  "file_name": "ep0.5.13.m4a",
  "sub_title": "3Dスキャンで街を持ち寄る？仮想空間と空き家再生が描く奈良の新たな未来",
  "detailed_description": "3Dスキャンで街をデジタル化する試みや、空き家再生プロジェクトなど、奈良県大和郡山市を舞台にしたユニークなまちづくりの裏側を深掘りします。iPhoneで街中のオブジェをスキャンし、メタバース上で再構築する遊び心あふれる活動は、テクノロジーが変える地域の新しい見せ方を提示しています。\n学生たちが改修に関わる「破損プロジェクト」や、活動を繋ぐ「Meta Nara Lab」の設立など、多分野が連携して次世代へ繋ぐシビックテックの可能性が語られます。仮想と現実が交差する奈良の未来を覗いてみませんか。",
  "summary": "本ポッドキャストでは、奈良県大和郡山市の本多さんをゲストに迎え、シビックテックとまちづくりを融合させた多角的な取り組みについて語られています。主要なトピックとして、まずiPhoneを用いた3Dスキャンによるバーチャル空間の構築が挙げられました。街中の石碑やオブジェをデジタルデータとして持ち寄り、メタバース上で再現する試みや、地域の象徴である金魚をAR技術で商店街の空中に浮かべる構想など、テクノロジーを活用して街の新しい見せ方を模索する様子が紹介されました。\n\nまた、建築分野における活動として、空き家を利活用する「破損プロジェクト」が取り上げられました。奈良の古語で修繕を意味するこのプロジェクトでは、大学生や高専生といった若い世代がセルフビルドで改修に関わっており、技術の継承や多分野の連携が強調されています。番組の終盤では、県内の複数の活動団体を緩やかに繋ぐ新組織「Meta Nara Lab」の設立についても触れられました。既存の枠組みを超えて知見を共有し、次世代へ活動を繋いでいくためのハブとしての役割が期待されており、奈良におけるシビックテックの広がりを感じさせる内容となっています。",
  "transcript": "[0:08] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:23] 石井：今日も岐阜の石井と\n\n[0:26] 太田：埼玉の太田と\n\n[0:28] 小俣：川崎の小俣が\n\n[0:30] 石井：お届けしますと、いうことで、今日もですね、大和郡山の本多さんに来ていただいております。よろしくお願いします。\n\n[0:40] 本多：本多です。よろしくお願いします。\n\n[0:42] 石井：まだまだ喋り足らないことばかりということで。\n\n[0:45] 本多：はい。ついつい。\n\n[0:46] 石井：じゃあ、早速なんですけど本多さん、最近なんか凝ってることとかあったりするんですか？\n\n[0:53] 本多：凝ってることですね。はい。前回もちょっと話に出ましたが、この3Dスキャンをですね、おもむろにやっちゃうっていう。\n\n[1:05] 石井：おもむろに（笑）。凝ってるっていうか、ちょっとヤバいかも知れないですね、ある意味。\n\n[1:11] 本多：全然わからないんですけど。\n\n[1:12] 石井：まあ、iPhoneとかでもできますっていう話がね、前回ちょっとあったんですけど。じゃあ、急に、大和郡山のカフェ、大和郡山じゃなくてもいいのかもしれないけどカフェに行って「あ、撮りたい」って思うんですか？おもむろに。\n\n[1:29] 太田：急に、どういうおもむろに撮るっていうのはどういう感じなんですか？\n\n[1:38] 本多：例えば、バーチャル空間の中に、色々、別のもの、そこには元々ないものを突っ込めたりするので。\n\n[1:49] 石井：はいはいはい。\n\n[1:50] 本多：例えば元々郡山の空間っていう、ある程度リアルに配置してたとしても、そこに敢えて生駒の公園にあるタヌキを入れてみたり。\n\n[2:00] 小俣：ああ、なるほどね。\n\n[2:03] 本多：ふと、「あ、なんかこれちょうど入りそう」とかですね、撮ってみる。\n\n[2:08] 石井：入りそう（笑）。見つかるんですね。いや、いいな、そういうの。ちょっと羨ましくなってきたな。\n\n[2:15] 本多：はい。結構そういう視点でなんか街を見ちゃいますね。\n\n[2:18] 石井：じゃあ、「岐阜のこれちょっと入れれない？」ってデータを送ってもいいのかな、こう自分撮って。ねえ。埼玉とかでもなんか撮ってみたいものとかあります？\n\n[2:31] 太田：いや、それこそ、僕もあの、街歩きとか路上観察とかするんですけど。変なものとか、まあ、そうじゃなくても石碑とか。あー、高いiPhoneがあれば撮れるのになと思いながら。\n\n[2:45] 石井：高いiPhone。そうですね、あの、普通っていう言い方変かもしれないけど、なんとかプロとかってついてるやつだと、なんか付いてるって聞いたことがあるんですけど。\n\n[2:57] 本多：そうなんですよ。\n\n[2:58] 石井：そうなんですよね。今のところ高いiPhoneがさらに高くなってますからね。\n\n[3:04] 小俣：ああ、そうです。そうですね。円安の影響で最近はちょっと高くなっちゃいましたけど。\n\n[3:10] 石井：いやいや、いいですね。おもむろにっていう感じ。\n\n[3:12] 太田：確かに。\n\n[3:13] 小俣：だから変な看板見つけたパシャって写真撮る感覚でもう撮っちゃうってこと。\n\n[3:18] 本多：そうですね。で、まさにその石碑とか、なんかオブジェみたいなのってちょうどいいんですよ。こう、一周回れる、まあ撮る時にこう一周回るんですけど、ぐるっと。あの、そういうサイズ感もちょうどいいんですよね。\n\n[3:41] 石井：なんかね、岐阜の駅前に、鵜飼船を模したベンチがあるんですよね。あれいいなと思って。ああいうベンチを置いてほしい。でも座れないのかな？\n\n[3:51] 本多：いや、座れます座れます。作れます。\n\n[3:53] 石井：座れるんですか？いやあ、いいな。なのでね、そうやってみんなで持ち寄ってね、なんか多国籍な感じのメタバースというか、バーチャル空間をね。\n\n[4:07] 太田：持ち寄るっていうのは確かにそういうメタバースじゃないとできない。\n\n[4:11] 石井：うん、ねえ。持ってけないもんね、さすがにね。\n\n[4:14] 本多：そうですね。それはいいですね。なんかやりたいですね。\n\n[4:17] 小俣：やりたいですね。いいですね。仮想空間っていうのは、現実のものをそこに持っていくっていうのと、ないものを作るっていうのが二つあるので。\n\n[4:30] 石井：ないものを作ったりもするんですか？本多さんのほうで。\n\n[4:33] 本多：ないものは僕はあんまりやらないですけど。ちょっと保管したりはしますけど。まあ、目下やりたいのが、一応大和郡山市は「金魚が泳ぐ城下町」っていうキャッチフレーズがあるんですけど。\n\n[4:48] 小俣：うんうん。\n\n[4:49] 本多：まあ、実際にそのために商店街の各店舗に水槽を置いて金魚を泳がせるってことをしてるんですけど、それをバーチャル空間で本当に商店街の空中に金魚がCGで浮いてるとかっていうのを、ちょっとやりたくて今色々模索してます。\n\n[5:08] 石井：なるほど。\n\n[5:10] 本多：あの、結構水族館とかARのプロジェクトであるので。まあ、そういうのの応用でもいいかなと思いますし、まあどうせなら子供たちが描いた絵とかがこう浮かぶように。\n\n[5:22] 小俣：生き物を3Dスキャンするのは結構難しいんじゃないですか？\n\n[5:27] 本多：スキャンは難しいので、もう3Dのモデルで立ち上げて、モデリングっていう感じですかね。あとはデータでやるしかないかなって感じですね。\n\n[5:36] 石井：なるほど。でもどっかでありそうな気もしますけどね、金魚モデル。ないのかな？\n\n[5:43] 本多：いや、あるんですよ。ある。フリーもあるし、それを本当にお仕事としてアプリ作られてる方も奈良にいらっしゃるんで。その人ちょっと当たってみようかな。\n\n[5:52] 小俣：やっぱ。最近ソフトウェアがすごく発達、発達していて、オブジェクトもあの最初と最後を入れるとその間を補完してくれるようになってきてるんですよ。\n\n[6:06] 石井：へえ。\n\n[6:07] 小俣：動作とかも付けられたりできるんです。ヒラヒラしたりするんで。そこは結構進化がすごく早くて追いつけないくらい。いろんなことができますね今。\n\n[6:22] 本多：そうですね。目玉のプロジェクトですね。\n\n[6:26] 小俣：なるほど。そうですね。だからそういった意味ではシビックテック的で言うと、街の、街に色んなものを置いていくっていうのは、昔から、マップに何かをポイポイっていうか、そういうものを置くっていうのはやってたんで、それが3Dでやるっていうのも多分あると思いますけどね。\n\n[6:47] 石井：いや、ぜひ。ちょっとね、また頑張ってね。貯金して。貯金して、頑張ろうかな。その野望に乗っかりたい。でもとりあえず、普通のiPhoneでもできる方法があるので、それでまず頑張ってみるっていうのは一つだと思うんですけど。\n\n[7:12] 本多：そうですね。最近出てきましたね。\n\n[7:14] 石井：あ、そうなんですか？\n\n[7:15] 本多：出てきました。あの、まあ、簡単に言うと写真合成で3D作るっていうのがあるので。\n\n[7:22] 石井：いろんな技術があるんですね。\n\n[7:24] 本多：そうなんです。\n\n[7:25] 石井：あと本多さんのほうでこれからやっていきたいこと、まあ、まずはメタバースみたいなところとかっていう話もあったんですけど。何かあったりするんですか？\n\n[7:36] 本多：そうですね。まあ、建築とシビックテックってところで、建築側の関わりとして、街中のある空き家を利活用しようっていうプロジェクトに、ちょっとサポート的に入ってます。で、ちょっとこないだクラウドファンディングとかも出してて資金を集めてたんですけど、一応中心的には近畿大学の建築の学生とかが入ってきてくれて、セルフビルドって言って、自分たちで解体だったり改修をするっていう、自分たちの勉強にもなりながら、実際の物を作っていくというところをみんなでやってます。\n\n[8:18] 石井：これ、「長屋を破損します」っていうプロジェクトですよね？\n\n[8:21] 本多：あ、そうですね。\n\n[8:22] 石井：「破損」っていうのはどういう意味なんですか？\n\n[8:25] 本多：破損はですね、だから奈良の昔の言葉で「修繕」とか「修理する」みたいな意味合いがあるみたいで。\n\n[8:35] 小俣：へえー。\n\n[8:36] 本多：あの、それに引っ掛けて「破損プロジェクト」と呼んでますね。\n\n[8:40] 石井：ね、あの、ちょっと語感だけ聞くとね、破壊するみたいなイメージもあるんですけど。「破損してしまった」とかね、そういう話。\n\n[8:51] 本多：まあ、ちょっとその意味もありますし、あとは、ここで元々はですね、リノベーションスクールっていう、建築系の空き家をこうリノベーションしてどんどん使っていこうみたいなプロジェクトがあるんですけど、それの大和郡山版の企画から出てきたプロジェクトになります。\n\n[9:14] 石井：高校生とかも関わってたりするんですかね。\n\n[9:17] 本多：そうですね。ここは、まあ、奈良高専の先生がその企画を起案してやっていて、元はそこが発端になってまして。で、奈良高専の学生さんも、色んな形で関わろうとしてくれていますね。なので、まさにこのシビックテックというか、まあ、違う分野にITを使っていくとか、違う分野の人たちが合わさっていくっていうところが具体的に今走ってるので。そこも次の世代というとおこがましいですけども、新しい方々をどんどん繋いでいくっていうところに、ちょっと注力しているような感じです。\n\n[9:59] 石井：自分たちだけじゃなくて、若い人たちとも関わって、そこに興味持ってもらって、どんどん次良くしていってもらおうみたいな感じなんですかね。すごい。あと、最後になるかもしれないんですけど、なんか奈良のほうで団体を立ち上げたという話もちょっと聞いたんですけど、そこのご紹介を少ししていただいて。\n\n[10:25] 本多：はい。一応「Code for 大和郡山」以外にも奈良では元々「Code for 奈良」と「Code for 生駒」が活動されてて、かなりパワーあったんですけど、あと最近だと「シビックテック飛鳥」っていうところですね、橿原市の方中心に新しく始められた方もいまして。まあ、そういう奈良県内でも色んなシビックテック系の活動が広がってきたので、そういった方々をこう緩く繋いで、支援するところは支援するし、一緒にやるところはやるみたいな、そういう緩い繋がりを作るような団体として「Meta Nara Lab（メタナララボ）」っていうのを。\n\n[11:09] 石井：メタナララボ、ですね。またメタを使ってしまいました。\n\n[11:15] 石井：この「メタ」っていうのはどういう意味なんですか？\n\n[11:17] 本多：メタはですね、まあ、単純に元々の意味が「超越した」とか「超えた」みたいな意味合いなので、奈良の中でそうやってみんなを超えていって、繋がっていこうみたいな思いを込めてます。\n\n[11:34] 石井：最後に「ラボ」ってついてるのは？\n\n[11:37] 本多：これもですね、まあ、ラボ自体は「研究所」とかっていう意味ですけど、日々勉強、研究かなと思うので。その辺りを意味合いとしては入れて、何かあった時に相談できるような立ち位置にもできないかな、そんな意味合いを込めてます。\n\n[11:58] 石井：そうですね、すでにFacebookのページが立ち上がってるので、興味ある方はフォローしていただけるといいんじゃないかなというふうに思います。ということで、3回にわたってゲストに来ていただいた本多さんです、ということで。これからも奈良の活動すごく皆さんも気にしていると思うので、面白い活動どんどん広げていっていただきたいなと思います。\n\n[12:25] 本多：はい。ありがとうございました。\n\n[12:28] 石井：ということで今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[12:32] 太田：ありがとうございました。\n\n[12:33] 小俣：ありがとうございました。"
}