{
  "episode_number": "0.3.4",
  "file_name": "ep0.3.4.m4a",
  "sub_title": "3Dマップから秘密結社まで？個性豊かなオープンデータデイの活動報告",
  "detailed_description": "身近なデータで世界を広げるオープンデータデイの多彩な活動報告をお届けします。川崎のオンラインもくもく会では、iPhoneのLiDARセンサーを用いた3Dスキャンやドローンによる点群データの生成など、身近なデバイスで高度な地図データを作成する最新技術の可能性が語られました。\n\n岐阜での世界一早い深夜開催や、名古屋でのウィキデータ登録作業など、地域ごとのユニークな取り組みも満載です。伝統工芸から秘密結社まで、幅広い情報を自分たちでデータ化する楽しさと、オープンデータを活用したファクトチェックの重要性を深掘りするエピソードとなっています。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が「オープンデータデイ」に参加した際の内容や活動について語り合っています。主なトピックとして、川崎で開催されたオンライン形式の「もくもく会」が挙げられました。ここではiPhoneやiPadのLiDARセンサーを活用した3Dマップの作成や、ドローンで撮影した写真から立体的な点群データを生成する技術が紹介され、身近なデバイスで高度な地図データを作成できる可能性が示されました。\n\nまた、太田氏は岐阜と名古屋のイベントに参加したエピソードを披露しています。岐阜では時差を利用して「世界一早い」開催を目指し、深夜0時からイベントを開始したというユニークな試みが語られました。名古屋のイベントでは、人間向けの百科事典であるWikipediaに対し、機械が読み取りやすい事実情報を蓄積する「ウィキデータ」への登録作業が行われました。伝統工芸品から秘密結社まで幅広いジャンルのデータを登録する活動を通じ、オープンデータを活用したファクトチェックの重要性や、データを自分たちで作り上げる楽しさが共有されました。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n[0:24] 石井：今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:27] 小俣：川崎の小俣が\n\n[0:28] 石井：お届けします。ということで、今日はオープンデータデイですね。パチパチパチ。ということで、皆さんいろんな、オープンデータデイが一応、終わりを告げようとしておりますが、皆さんどんなイベントに参加してきましたか？\n\n[0:48] 小俣：あれ、えーっと、私はあれですね、まず、あの川崎のイベントのちょっと主催をしてたので、まあそこがメインではあったんですけどね。\n\n[0:57] 石井：はいはい。川崎のイベントではどんな、あの内容だったんです？\n\n[1:03] 小俣：今年の川崎は、まあオンラインだったので、まああの、もくもく会をやってました。要は、あの各自参加をした人が、自分が今日こんな作業しますって宣言をして、それで黙々と作業をする、そういう形ですね。\n\n[1:18] 石井：なるほど。だから、あの、もくもく会っていうのはまあ集まってとりあえず自分の作業をやる。例えばどんな、どんな作業だったんです？\n\n[1:27] 小俣：えーっと、川崎の場合は、まああの教育データを作ってる方と、あとライダーマップを作ってる方ですね。\n\n[1:36] 石井：おお、ライダーマップ。ライダーマップっていうと、あれですか、iPhoneとかの。\n\n[1:42] 小俣：iPhoneを使って、あの、あの3Dの、あの、3Dのなんかそういうマップというか、あのこう被写体を取るみたいな、そんなのを取ってる人がいて、それをマップ、マップにするっていう、地図にするようなところですね。\n\n[1:52] 太田：完全にライダーの説明なしに話してますよ。\n\n[1:56] 小俣：ごめんなさい、はい。あの、そうですね。iPhoneで撮ってるのかと。\n\n[2:06] 石井：なんか、光が出てね、その奥行きがわかるんですよね。その、点群データが取れるというのかなんというか。3Dスキャンができる。\n\n[2:15] 小俣：あの、そうですね。あの、iPhoneとiPadで上位の機種で、あの深度センサーが付いてるんですね。それがあると、あの要は写真が立体的な情報として取れるんですね。要は普通、あの緯度経度をつけて、あの地図上ではそういう場所が取れるんですけど、その時にその被写体までの距離が測れるんで、そうすると立体的なデータが、あの、作れるので、そういうのを作ってことをやって、ええ。\n\n[2:41] 小俣：そうですね。皆さんが持ってる、あのちょっと上位機種ですけど、iPhoneでそんなことが、あのできるんですよ。\n\n[2:50] 石井：いいなあ、やってみたいなあ。\n\n[2:53] 太田：やってみたいですね。やってみたい。\n\n[2:56] 小俣：で、あと私あれだ、あの、ウェブ、あの、なんだっけ、オープンドローンマップ。ドローンで撮った写真を、そう、同じドローンで、あの航空写真というか、上から撮った写真を集めて、それも同じように3Dにするような、そういうやり方が、SFMっていうのが、あるんですけど、まあそれで、あの立体写真を作るみたいなことやってました。\n\n[3:18] 石井：どこまで3Dになるんですか？公園の上とか撮ると、木々とかが3Dになるんですか？\n\n[3:24] 小俣：あー、なりますね。えーっと、これもあれです、点群データが作れます。\n\n[3:32] 石井：面白そう。いやいや、またどっかで教えてください。\n\n[3:36] 小俣：はい。あの、なのでちょっとドローンで撮る時も、撮り方がちょっとあるんですけど。\n\n[3:42] 石井：いろいろあるんですね。なるほど。\n\n[3:44] 小俣：そんな難しい話じゃないけど、撮る時に斜めから、写真を撮る時に真上だけじゃなくて斜めからも写真撮るんですよ。\n\n[3:50] 石井：ほうほうほう。\n\n[3:51] 小俣：そうすると、あの、例えばビルを写真撮ると真上からだと四角だけど、横から撮るとビルの高さがわかるじゃないですか。\n\n[3:58] 石井：はいはい。\n\n[3:59] 小俣：で、そこからだいたい、あの、\n\n[4:01] 石井：計算して、\n\n[4:02] 小俣：計算を、して、あの立体的なデータとして、えー、作り上げるっていうやり方ですね。\n\n[4:08] 石井：いいですね。なんかそんな技術もあるんだ。太田さんは、はい。どんな取り組みに参加されてきたんですか？\n\n[4:18] 太田：僕は、あの最初岐阜のイベントに参加してですね、あ、はい。ようこそ。その後、その後、岐阜と名古屋のイベントに参加しました。\n\n[4:29] 石井：あ、なるほど。ややこしいですね。岐阜のイベント、最初の岐阜のイベントは、家として、\n\n[4:38] 小俣：あ、すいません。ちなみに、岐阜のイベントと、え、名古屋と、あ、名古屋と岐阜のイベントは違うものっすか？\n\n[4:43] 太田：違うものですね。\n\n[4:44] 小俣：同じ日ですけど。\n\n[4:45] 太田：同じ日ですけど。\n\n[4:46] 小俣：同じ日だけど違うものなんですね。\n\n[4:47] 太田：違うものなんです。\n\n[4:48] 小俣：難しい。\n\n[4:49] 石井：難しい、難しい。\n\n[4:52] 太田：難しくはないです。難しくはないですね。まあ、あの最初、そうそう。最初の岐阜のイベントは、あの日本がね、あの極東にあるから、あのオープンデータを開催する地域だと、まあ一番早く、あのやり始めるっていうね、時差の関係で。ね、小俣さんがそんなこと言ってたなと思って思い出してたら、あ、そうだそうだと。0時になったらやってもいいんだと思って僕がイベント立ち上げたんです。世界で一番早いオープンデータデイっていう。\n\n[5:24] 小俣：それ恒例化しそうですよね。来年もやってそうですけど。\n\n[5:29] 太田：いやいや、でもね、誰かやってくれないかなって思いますけどね。ニュージーランドに気づかれる前に。ニュージーランドに気づかれる。そうそう。はい。そこらへんの、あの太平洋上のこう島の人が気がつくと。\n\n[5:45] 太田：まあそんな、ね。はい。名古屋と、実際のもので、あのね、実際にデータを作ろうっていう。\n\n[5:57] 石井：そうですね。身近なデータを作ろうっていうことで、どんなデータを作ったんですか？太田さん。\n\n[6:01] 太田：そうですね。そのウィキ、後半のウィキデータの方ですね。ウィキデータの方で、えーっと、秘密結社でしたっけ？\n\n[6:13] 石井：秘密組織のデータ。\n\n[6:15] 石井：もう、もうね、よくわかんないんですよ。その、あの。要は、岐阜の伝統工芸品と、餅と、秘密結社。\n\n[6:26] 小俣：陰謀論、秘密結社。\n\n[6:28] 太田：陰謀論はちょっと難しいと言われて、秘密結社がいいんじゃないかって、そう。\n\n[6:33] 小俣：わかんないでしょう。\n\n[6:34] 石井：わかんないです。今聞いてもよくわかんないです。\n\n[6:36] 石井：よくわかんないです。あの、ウィキ、ウィキデータっていうのは、まあウィキペディアっていうのは人が読めるような形で、まあ百科事典として置いてあるんですけども、まあそこから、え、事実情報だけ取り出そうとか、なんかデータとして使おうと思うと、なんかね、人の読める形になってるので、まあそれがちょっとわかり、あの、機械としては使いづらいと。じゃあ機械として使いやすいそのウィキデータというものも、ひっそりと、ひっそりとあって、ひっそりなのかな。ね、で、そういったところにデータ登録していこうってことで、名古屋の白政さんがね、ちょっとね、最近どうも陰謀論とかその秘密結社っていうのに憧れを抱いているのか、ちょっとよくわかんないけど。\n\n[7:18] 太田：まあでもね、こう、ファクトとね、フェイクニュースとか、そういった文脈の関係でそういうところをちょっと集めておいて、ファクトチェックに、\n\n[7:26] 石井：なるほどね、使えるんじゃないかっていうようなお話もありましたね。あったあった。だけど単純に、楽しんでましたよね。こんなんあるんだみたいな。やっぱりあの、いわゆる秘密結社って言われてるようなものとか、ムーに載ってるようなやつとか本当に世界的にあったり。\n\n[7:48] 石井：はいはい。\n\n[7:49] 太田：あと、やっぱあの空想というか、フィクションのもののやつとかも入ってたんで。まあ、その中のひとつを、ちょこっと書いて、え、データを公開してやって。\n\n[8:03] 石井：おお、ウィキデータデビューをしました。さすが。\n\n[8:07] 石井：ということでね、ウィキデータっていうのもあって、まあいろんな取り組みがあるんですけど、ね。えーっと、今日はこんなところで終わりたいと思います。ま、次にね、また僕のあの参加した内容もね、お伝えしたいと思います。じゃあ今日はここまでということで、ありがとうございました。\n\n[8:24] 小俣：ありがとうございました。\n\n[8:25] 太田：ありがとうございました。"
}