{
  "episode_number": "0.18.22",
  "file_name": "ep0.18.22.m4a",
  "sub_title": "震災支援からNASAのハッカソンへ。個人の力が繋ぐシビックテックの可能性",
  "detailed_description": "今回のゲストは、Code for Yamaguchiの水田さん。IT業界で20年以上のキャリアを持つ彼が、シビックテックに目覚めた原点は2011年の東日本大震災でした。国境を越え、時差を利用して24時間体制で被災地情報を繋ぎ続けた「震災Info」での活動。そこから見えた「個人の力が集まれば大きな変化を起こせる」というインターネットの可能性とは？現在はNASAのハッカソンを主催するなど、自らも「ものづくり」を楽しみながら地域を動かす水田さんの、情熱溢れる活動の軌跡に迫ります。（236文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の要約です。\n\n今回のゲストは、Code for Yamaguchiの水田さんです。水田さんはIT業界で20年以上のキャリアを持ち、現在はフリーランスとして山口県のデジタルコミュニティアドバイザーや大学講師を務めています。\n\n水田さんがシビックテックに関わる原点となったのは、2011年の東日本大震災時にボランティアとして参加した「震災Info」での活動です。世代や職種を問わず、個人が自発的にスキルを持ち寄り、一つの目的のために協力する姿に強い衝撃を受けたと言います。特に、時差を利用してイギリスやアメリカのメンバーと24時間体制で被災地情報の翻訳を行った経験から、「場所を問わず個人の力が集まれば大きな変化を起こせる」というインターネットの可能性を実感し、それが現在の活動の大きな原動力となっています。\n\n現在は、自ら手を動かす「ものづくり」を大切にしながら、ハッカソンの企画・運営にも注力しています。直近では、NASAのオープンデータを用いた世界規模のハッカソン「Space Apps Challenge」の宇部会場を主催しました。審査員を務めるだけでなく、自らも制作者として参加するなど、テクノロジーを楽しみながら地域社会に活かす活動を続けています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **シビックテック・井戸端キャスト 文字起こし**\n\n**【出演者】**\n*   **石井（長崎）：** 進行\n*   **太田（埼玉）：** ホスト\n*   **小俣（川崎）：** ホスト\n*   **水田（ゲスト）：** Code for Yamaguchi\n\n---\n\n**00:00 - 00:22**\n**(オープニング・ナレーション)**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n(拍手のSE)\n\n**00:23 - 00:43**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣がお届けします。ということで、今日はゲストに来てもらっています。ゲストはCode for Yamaguchiの水田さんです。水田さん、よろしくお願いします。\n**水田：** よろしくお願いします。\n**石井：** では早速ですけど、自己紹介をお願いします。\n\n**00:44 - 01:03**\n**水田：** はい、改めましてCode for Yamaguchiの水田です。20年以上、IT業界でお仕事をしてきたんですけれども、現在はフリーランスで山口県のデジタルコミュニティアドバイザーだったり、山口大学工学部の非常勤講師なんかをしています。\n\n**01:04 - 01:36**\n**石井：** 以前、多分私と水田さんが会ったのは、僕ね、覚えてるのは、東京でなんかハッカソンがあったんですよね。で、ハッカソンのなんかサポーターみたいな感じで水田さん来てたのをなんとなく覚えてるんです。はい。だから何のハッカソンだったか忘れちゃいましたけど、多分10年以上前じゃないかな。その頃は確か、なんかYahoo!か何かのお仕事をされていたんじゃないかなっていう気がしますけど。はい。\n\n**01:37 - 02:35**\n**石井：** で、そんな水田さんなんですけど、シビックテックに関わったきっかけを教えてください。\n**水田：** はい、私がまあシビックテックと強く意識してではないんですけれども、一番最初にこういった活動に関わったのが2011年3月の東日本大震災の頃ですね。で、その時に「震災Info」という、オープンストリートマップ（地図のWikipediaのような自由編集するようなコミュニティ）の皆さんが立ち上げた、Twitterとかメールとか、そういった位置情報をつけて被災地情報なんかをレポートするような、そういうような仕組みを使って、困っている方とか、被災地をサポートしたい人を支援するようなサイトを運営してたんですけれども、そちらにボランティアとして関わったっていうのが一番最初かなと記憶してます。\n\n**02:36 - 02:54**\n**石井：** これ何人ぐらいでやられてたんですか？ ボランティアっていうか、運営。\n**水田：** そうですね、何人ぐらいだったんでしょう。結構、一度オフ会みたいなものがありまして、で、その時、麻布十番だったと思うんですけど、集まった時には20人とか。オフラインで会った方でも20〜30人ぐらいいたような気がするので、ボランタリーではもう少し関わっていらっしゃったのかなと思います。\n\n**02:55 - 03:51**\n**石井：** この辺り、小俣さんも詳しいと聞いたんですけど、いかがですか？ 震災Info。\n**小俣：** あ、小俣の声が聞こえないですか？ あ、今聞こえます。はい。すいません。震災Infoはすごく話題にはなったところなのと、たぶんシビックテックって、その時にやってたのはHack for Japanという、そういうグループの人たちがやったっていう。私はどちらかというと震災Infoそのものより、現地に行ったりとかしてたので、あんまりそっちの方には関わってはいないんですけど。現地組です。ただ、実はその後、マッピング、さっき言ったOSMの地図を作りにいろんな被災地に行ったりとか、そんなことはしてました。はい、そんな感じです。\n\n**03:52 - 04:13**\n**石井：** ね、だから結構シビックテックの黎明期みたいな感じのところの活動なのかなっていう気はしてますけどね。だから全然意識はされてなかったとは思うんですけど、まあ結果として水田さん自身が今もシビックテックに関わりつつ活動されてるのかなっていう気はするんですけど、なんか原動力とかあったりするんですか？\n\n**04:14 - 05:02**\n**水田：** そうですね。やはり、その震災Infoの時に、本当にそれまではどちらかというと会社の中でプロジェクトとして何か地域貢献するみたいなことはあったかと思うんですけど、全く初対面の個人の皆さんが集まって、自分が自分にできることを持ち寄って、ひとつのことを成し遂げていくっていうのを目の当たりにしたのが、本当に最初の衝撃だったんですよね。それがもう中学生から、本当に引退されたようなベテランの方まで、たくさんエンジニアから営業の方から、いろんな方が関わっていて。そうやってみんなで作り上げていくっていうところのパワーをすごく感じたというのと。\n\n**05:03 - 06:53**\n**水田：** あと、私が関わったのが翻訳チームだったんです。で、その被災地情報を何か有益なものをピックアップして英語に翻訳をして、それを英語版のマップを作るっていうような、そういう役割だったんですけど。イギリスの方とかアメリカの方とか、時差を利用して24時間体制で常に新鮮な情報を翻訳できるようにっていうのを、4人ぐらいで協力をして、その英語チームで回してたんですけど。なんかそういう時に、「あ、どこにいても（日本の方、東北エリアで主にやはりすごく困っている方が多かったエリアなんですけども）、本当にイギリスとかからもリアルタイムでサポートできるような仕組みを、こうやって個人が作れるんだな」っていうのが本当にすごく衝撃を受けて。そういった驚きが今も続いているというか、個人の力が集まるとすごいな、この力すごいな、みたいのがずっと熱っぽく続いて今に至るっていう感じですね。\n\n**06:54 - 07:27**\n**石井：** ね、翻訳24時間って、僕最初何言ってんだろうと思ったんですけど、あ、あれですね。本当にイギリスに在住の方が日本のやつを翻訳するとか。まあ、最近では災害があると世界各地の災害があると日本からも、そこには行けないけど、なんか地図を書くとかね、そういったこととかもできるんで。まあインターネットがつながって世界中のサポートが世界中からできるっていうことで、ぐるぐると。確かに、誰かが動いてる、地球のどっかは昼間ですからね、っていう感じですよね。はい、なるほど。\n\n**07:28 - 09:02**\n**石井：** で、そんな水田さんなんですけど、普段はどんなことされてるんですか？\n**水田：** そうですね。普段は結構、物作りっていうんですかね、電子工作だったりウェブの技術使って何か作ったりっていうのが結構好きで。で、そういったテクノロジーを使った物作りで作品を作るだけじゃなくて、自分でもハッカソンを企画したりとか運営したりっていうこともやったりしてます。\n**石井：** ちなみに最近企画したハッカソンって何か具体的に喋れますか？\n**水田：** はい、最近やったものとしては、10月にCode for YamaguchiでNASAのオープンデータを使った「Space Apps」というイベントがあるんですけど、そのSpace Apps Challengeの宇部会場を運営しました。\n**石井：** おお、NASA。NASAってあの、あのNASA。\n**水田：** はい、あのNASAです。\n**石井：** あの、どのNASAかわかんないけど（笑）。\n**水田：** 実はこのSpace Apps自体も2012年にスタートしている、まあ結構歴史のあるハッカソンイベントで。その2012年の初年度に東京で会場作りましょうって立ち上げたのが関さんとか古橋さんとか、そのあたりの皆さんなんですけれども。はい。で、今はもう全国にいろんな会場ができて、今年から京都会場ができたりとか、あとは豊橋とか、そういったいろいろなエリアで開催していて、世界で言うと多分1000都市ぐらいですかね、同時開催をしてます。\n\n**09:03 - 09:40**\n**水田：** で、なんかそこで出た作品を今度みんなでグローバルの大会にノミネートしていって、最終的には、いろんなデータをよく上手に使ってるねとかアイデアがいいねとか、そういうカテゴリーごとに、グローバル賞の受賞者が決まるっていうような、そういう大会になってます。\n**石井：** なんか審査員されてるんですね、今イベントのページ見たら名前が載ってて。\n**水田：** そうですね、審査員もしました。\n**石井：** フル活動ですね。\n**水田：** 作品も作りました。\n**石井：** 作品も自分も作って。いいですね、そういうイベントがいいですね。審査員だけってつまんないですよね、なんかね。\n**水田：** そうなんですよね。\n**石井：** そうなんですよ。優劣も付けがたいし、審査だけするぐらいだったらなんか作りたいなっていうのが僕もそう思います。はい。\n\n**09:41 - 09:56**\n**石井：** はい、ということで、まああっという間にちょっと10分過ぎちゃう時間になってしまったと思いますんで、またおいおいといろんな活動聞いていきたいと思います。まず第1回目はこれで終わりたいと思います。どうもありがとうございました。\n**水田：** ありがとうございました。\n**太田・小俣：** ありがとうございました。"
}