{
  "episode_number": "0.13.11",
  "file_name": "ep0.13.11.m4a",
  "sub_title": "1.2万回再生の舞台裏！3年目のポッドキャストが考える、維持費と収益化のリアル",
  "detailed_description": "番組開始から3年目を迎え、累計再生1.2万回を突破したシビックテック井戸端キャスト。順調に活動を続ける一方で、ドメイン代やツール利用料、ステッカー制作費など、年間約3万円の持ち出しが発生しているというリアルな運営の舞台裏が語られます。\n\n情報を広く届けたいという想いから有料配信は選ばず、スポンサーや投げ銭といった「応援」による収益化の道をどう模索するのか。趣味をサステナブルな活動へと変えていくための等身大の試行錯誤は、音声配信やコミュニティ運営に携わるすべての人にとってヒントが満載の内容です。",
  "summary": "シビックテック井戸端キャストの石井、太田、小俣の3名が、番組開始から3年目を迎えたことを機に、ポッドキャストの運営コストと今後の収益化について語り合っています。現在、配信自体は無料のプラットフォームを利用していますが、独自ドメインのウェブサイト維持費やSNS通知ツールの有料化、さらに配布用ステッカーの制作費などを合わせると、年間で約3万円ほどの維持費が発生している現状が明かされました。現在はメンバーが私費で補填していますが、活動の継続性を見据えて、どのように資金を調達すべきかが議論の焦点となりました。\n\n収益化の方針として、配信内容をオープンデータのように広く公開し続けたいという考えから、視聴者から直接聴取料を徴収する有料限定配信には消極的な姿勢が示されました。代わりに、スポットでのスポンサー契約やタイアップ広告、あるいは「志」としての寄付や投げ銭といった、活動を応援してもらう形での支援について意見が交わされました。現状の視聴者規模では広告モデルの確立には課題もありますが、イベントでの寄付募集など、楽しみながら活動を続けられる無理のない収益化の形を今後も模索していくことで締めくくられています。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:18] 石井：はい、今日も岐阜の石井と。\n[0:21] 太田：埼玉の太田と。\n[0:23] 小俣：川崎の小俣が、お届けしますという。\n[0:28] 石井：いや、このポッドキャストもだいぶ続いてますね。もう2周年は超えて、3年目に突入してるっていう認識してましたか？\n[0:40] 太田：ああ、もうそんな経ってるんですね。\n[0:45] 石井：うん。で、最新の配信状況を見ると、1万2000回も再生されていると。\n[0:54] 太田：すごい。\n[0:56] 石井：517本のエピソードを配信しているということが、ざっと分かったんですけども。はい、そんなポッドキャストね、まあ3人の努力で、趣味で続いているんですけども。\n[1:13] 石井：そろそろね、こんだけ続けてきたらどうなの、維持費とか、もしくは収益みたいな、これポッドキャストで収益ってどうするんだろうみたいなね、いうことを考えたいなと思って。で、まずですね、じゃあこのポッドキャストでなんか費用かかってんのかっていう話ですよね。\n[1:33] 石井：実はこのポッドキャスト自体は、Spotifyの「ポッドキャスターズ」っていう、あの仕組みを利用して各ポッドキャストのAppleポッドキャストですとかGoogleポッドキャストですとか各Amazonにも確か配信してたと思うんですけど、それぞれの音楽サイトにも配信するような設定ができるようなツールがあるんで、それを利用してますと。で、それに関しては完全無料なんですよね。めちゃめちゃね、大盤振る舞いな感じがしますけども。\n[2:05] 太田：そこは無料なんですね。\n[2:06] 石井：そう、根本は完全無料なんです。ただですね、我々のシビックテック井戸端キャストでググってもらうとホームページが最初に出てくると思うんですけど、それはどこのポッドキャストのページにも属さない、独立したホームページなんですけど、そのホームページを「ポッドページ」っていうサービスを使って立ち上げてますと。要は、なんか簡単にポッドキャストが配信できるサービスがあるっていうことで、それを安易に使ってるだけなんですけども。\n[2:43] 太田：すごい綺麗にまとまったページで。\n[2:46] 石井：そうなんですよ。結構まとまってて。で、配信も引っかかるし、検索すると引っかかるんですよね、やっぱり。ようにできてるんで、あ、やっぱりいいなと思って使い続けてると。ただ、これが実は昔は無料で使えてたんですよね。\n[3:06] 石井：で、最近になって、エピソード数が増えたからか、ある程度の制限というのを超えたっぽくて、なんか払ってくれっていう案内が来て。一回、ページを止められたんですよね。\n[3:19] 小俣：あ、そうでした。紹介したときにステッカー見せたときに、QRを読んだら「停止で出ないですけど」みたいに言われて、「あれ？」と思って。せっかく新しく作った。\n[3:33] 石井：以前はね、元々のポッドページズっていうのはアンカーっていうサービスだったんですね。で、アンカーっていうサービスのURLが多分変わっちゃうから、これちょっともう根本のページ作って、そこに情報集めとこう、その専用のURLにしようっていうことで、ステッカーもURL変えたんです。そしたら見れないみたいなことになったので、まあまあ、ちょっとお金払おうかということで払ってますと。\n[4:05] 石井：で、それがアメリカのサービスなので、年間108ドルかかると。\n[4:14] 小俣：高いですね、今の円安だと。\n[4:17] 石井：日本円に換算すると大体1万5000円ぐらいですかね。今、かかってます。\n[4:27] 石井：であとですね、そのポッドキャストが配信されたら、Xとかで通知したいと、皆さんにもお知らせしたいと。ということで、その呟きをやる。\n[4:40] 石井：で、そちらもIFTTTっていうサービスを元々使ってて、無料で使ってたんですが、まあ、このXがちょっとTwitterからXに変わり始めて有料化されたというかですね、その呟きを勝手につぶやけないというか、API使ったら課金されちゃうっていうことで、IFTTT自体もそこのサービスに関しては料金いただかないと難しいです、っていうことで。\n[5:06] 石井：元々無料だったんですけど、そこが課金されるということで。月360円。これ日本円であるんですけど。年間にすると4320円ぐらいのお金が必要っていうことで、なってます。\n[5:23] 石井：なのでトータルすると維持費では年間1万9000円ぐらいですね。2万円弱ぐらいの維持費がかかっている。\n[5:32] 石井：じゃあ、それをどうやって儲けましょうかと。あ、あとですね、皆さんに配るステッカーみたいなのも作ってるんですが、こないだ400部、400枚刷って1万500円ぐらいの金額がかかる。まあ、物によるんですけど、めちゃめちゃ高いわけでもないし、めちゃめちゃ安いステッカーでもないっていうぐらいの普通の値段だとは思いますけど、400部刷って1万588円かかってる。\n[6:00] 石井：なので、1年に1回ステッカーを作り替えるとする。年間で3万円ぐらいですかね、他のお金と一緒に含めてですね。\n[6:11] 石井：どうですかね。太田さん、年間3万ぐらいだったらどうってことない？\n[6:18] 太田：まあ、3人でやってますからね。\n[6:22] 石井：そうっすね。小俣さんもどうですか？年間3で、1人1万。\n[6:28] 小俣：まあ小遣いでも出せなくはない程度という感じはありますよね。確かにそんなもんなんですよ。\n[6:37] 石井：結局、月に換算すると1000円以内。800円ぐらいかな。なんですけど、まあまあでも自分たちでお金出して続けていくっていうことで収益化っていうのを考えたいな。\n[6:55] 石井：どんな方法があるんでしょうね、このポッドキャストで収益を得る。\n[7:02] 石井：なんとなく方針として僕、視聴者にお金を払ってもらうっていうのは嫌なんですよね。要は、なんか「お金払ってもらったら特別な番組が聞けます」とか、そんな感じはちょっと嫌なんですけど、なんかあるのかなっていうところですね。\n[7:23] 小俣：結構それVoicyとかよくある方式ですね、プレミアム放送っていう。\n[7:29] 石井：あ、プレミアム放送。聞きたければお金払うみたいな。\n[7:31] 小俣：そうそう。ていうのはよくやってますよね。\n[7:36] 石井：なんとなくね、これ配信データもオープンデータ化していきたいというか、誰が使うのかわかんないですけど、なんかね、いろんなことを公開していきたいなとは思ってるんで、そこにお金をかけたくはないかなとは思ってるんですけど。\n[7:53] 石井：そうするとあとはYouTubeとかの広告モデルみたいな感じになるんですかね。\n[7:59] 小俣：広告ね、ラジオで広告。\n[8:02] 太田：なかなかも聞いたことないですね。コマーシャルが流れるんですかね。\n[8:06] 石井：ああ、コマーシャルの時間を作るっていうのはあるのか。\n[8:11] 小俣：コマーシャルとかあと、タイアップですね。\n[8:14] 石井：タイアップ。なるほど。\n[8:16] 小俣：だから、その商品かなんかタイアップしたものをネタに喋る。紹介をすると。\n[8:26] 石井：ただ最近、ステマとかがダメっぽいんで、なんか法律も変わって。ちゃんと「これはお金もらってやってます」っていう。\n[8:39] 小俣：「広告です」っていう話をしないとダメな感じになってますけど。\n[8:44] 石井：そうですね。「広告です」って言って、それでもいいよっていう、スポンサーみたいなのが付くと。そっちもメリットを感じてくれて出してくれるお金だったら、僕もいいかなっていう気がするんですよね。\n[9:02] 石井：ただそれでスポンサーに縛られちゃうのも嫌だなって思いはあるんで。なんか固定っていうよりは、スポットで、だって年間3万円でしょ。なんかスポットで3000円ぐらいでなんか紹介しますみたいな話で、それが10個か。10個か、結構厳しいか。10は作るっていうと厳しいか。なかなか難しいな。\n[9:30] 石井：他はどんな方式があるんでしょうね、収益。\n[9:36] 小俣：あと何だろうな、投げ銭みたいなのは。\n[9:39] 石井：ありますね、私が前にいた会社がやってますね。ふわっち。\n[9:45] 太田：ああ、そうなんですね。\n[9:47] 石井：エピソード配信を有料化するのは私は嫌だけど、なんか寄付的なものはいいかな、頑張ってるんで、せっかくなんで寄付しますみたいなね。ただ煽ってお金をもらうっていうのも嫌だな。ちょっとよくわかんないけど。\n[10:14] 小俣：なんか志というか、志的な感じだったらいいんじゃないですかね。\n[10:19] 石井：それなら全然いいんですけどね。そういうのを集めようと思うと、やっぱり仕組みがいるんですかね、そういうサービスがあるんですかね。音であるんですかね。\n[10:35] 石井：まあ、皆さん聞いてるのはスマホからとかが多いのかな。パソコンからが多いのかな、わかんないけど。なんらかアクセスできるような感じとかはできるのかな。\n[11:08] 石井：でも、どうでしょうね。まあただね、まだまだ平均視聴者数も。例えばこういうのって大体そういうソーシャルゲームとかでもそうなんですけど、1万人ぐらいいて、10人ぐらいがトップ課金で、あと100人ぐらいがたまに払うみたいな。\n[11:31] 小俣：それはソーシャルゲーム方式ですね。\n[11:34] 石井：ソーシャルゲームの話だと。じゃあそういう方からお金をもらおうと思うと、少なくとも1000人ぐらいのユーザーがつかないと、なんか払ってくれる人1人も出ないみたいな感じになりそうですよね。そう考えると明らかにこのポッドキャストはそんなにユーザーはいない状況が見えているんで。\n[12:03] 太田：全エピソード合わせて1万チョイですからね。\n[12:07] 石井：ようやくね。ポッドキャストの相場感がわかんないんだけど。間違いなく、なんかエピソードを聞くためにお金払うっていう感じはやっぱり難しいかなっていう気がしますよね。だから「頑張ってますね」っていう寄付。\n[12:37] 石井：じゃあ、そういうのが手軽にできる仕組みがあるといいんですけど。ベルマークとか発行して集めますか？僕らで。\n[12:47] 小俣：ベルマークってどういう仕組みなんですか？あれは企業がなんかお金を出して、でそれを集めた人に対して少し還元をしてると思うんですよね。\n[12:59] 石井：多分ね、ベルマークの財団みたいなのがあって、そこに広告費のなんかを出して、そのマーク集めるとそこが肩代わりしてくれてそのポイントに応じた何かを学校とかに寄付してくれるっていうね。昔はよくベルマーク集めましたけど。\n[13:20] 小俣：集めましたよね。僕PTAとかやってたんで、あのベルマーク集計とかもやったことあるんですけど、もうめちゃめちゃ大変なんすよ、あれ。\n[13:28] 石井：まだ今でも学校でやってるんですか？\n[13:31] 小俣：わかんないです。その辺も改革でどうこうしようとかね、いう話はありますけどね。コンビニのオニギリとかね、ファミリーマートにベルマークがついてるっていう時があって。でファミリーマートでコンビニでおにぎり買うっていうのが。\n[13:49] 太田：お～いお茶とかにも。\n[13:51] 小俣：あれにはついてるから、あそこで買えみたいな話になって。ある程度の宣伝効果はあるんですよね。それが本当に販売に結びついてるかどうかまではちょっと集計できないっていうのがアナログの難点ですけども。\n[14:10] 小俣：これぐらいの寄付が集まってる、使われたってことはわかるんですけど。\n[14:18] 石井：ベルマーク、懐かしいな。そういうね、ちょっと別の。ただ僕らで発行してもね、お金に変えれないですもんね。僕らの気持ちのポイントが貯まるだけで、そっからお金に変わっていかないということが。\n[14:40] 石井：なのでちょっとね、また引き続きこれは今後の課題として考えていきたいなという。最終的にはね、僕らどっかで払うんですけど、お金を。それを誰かからもらえたお金で、なんかとの連動企画とか、全然いいですよね、少額でもいいんでね。\n[15:05] 小俣：志ってやつですか。\n[15:08] 石井：志的なね。じゃあ例えば何かのイベントとともに、ポッドキャストの配信料みたいなのでもらってイベントに参加するとか。\n[15:19] 小俣：サミット的なところでこう、セッションをして、志を最後にみんなでいただくとか。\n[15:30] 石井：そうですね。寄付を集める箱を持ってますって。なぜか寄付集める箱は持ってます。ポストみたいなやつ。\n[15:41] 石井：なるほど、小俣さんが。じゃあぜひ持ってるんで、ちょっとそういう方向もね、考えてもいいかなっていう気がしてます。長く続けていきたい、でお金の面あんま気にしないけども、まあせっかくね、こう楽しんでる中から収益が得られて、続いていくってことになるといいなっていうふうには思ってるので。また皆さん、一緒に考えられたらなと思ってます。\n[16:07] 石井：ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n[16:11] 小俣・太田：ありがとうございました。"
}