{
  "episode_number": "0.5.15",
  "file_name": "ep0.5.15.m4a",
  "sub_title": "現場の課題に寄り添うSTOの役割と、シビックテックを無理なく継続する秘訣",
  "detailed_description": "NPOを技術面で支えるSTO（ソーシャル・テクノロジー・オフィサー）の役割を、ゲストの河津氏と深掘りします。音楽療法のオンライン化事例を通じ、単なるシステム導入ではなく、現場の細かな変化を読み取るための徹底的な寄り添いと伴走の重要性が語られます。\nまた、シビックテックを無理なく継続する秘訣にも注目。純粋な社会貢献だけでなく、個人の興味や自己研鑽といった多様な動機を認め合う持続可能なコミュニティのあり方とは。技術的助言を超え、非エンジニアの相談相手として活動するヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、ゲストの河津氏を迎え、NPOを技術面で支援するSTO（ソーシャル・テクノロジー・オフィサー）としての具体的な活動内容や、シビックテックに関わる人々のモチベーションについて語られています。河津氏はコロナ禍における音楽療法のオンライン化を支援した際、単なるシステム導入に留まらず、実際に現場を訪れて活動の本質を理解することの重要性を強調しました。療法士が子供たちの細かな表情の変化を読み取るというオフラインの強みを、オンライン環境でいかに維持するかという課題に対し、当事者意識を持って伴走する役割がSTOには求められると述べています。\n\nまた、河津氏が主催する「シビックテックLT」の話題では、活動を継続するための原動力についても触れられています。シビックテックに携わる際、純粋な社会貢献意欲だけでなく、個人の興味や自己研鑽といった自分なりの動機が大きな割合を占めていても、継続すること自体に価値があるという気づきが共有されました。技術的なアドバイスだけでなく、非エンジニアの相談相手として寄り添い、多様な参加動機を認め合いながらコミュニティを形成していくことが、シビックテックの持続可能性において重要なポイントとなっています。",
  "transcript": "[0:12] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:25] 石井：はい。今日も岐阜の石井と。\n\n[0:29] 太田：埼玉の太田と。\n\n[0:31] 小俣：川崎の小俣が。\n\n[0:33] 石井：お届けしますということで、前回かなり話が盛り上がった河津さんに来ていただいております。河津さんよろしくお願いします。\n\n[0:42] 河津：はい。よろしくお願いします。\n\n[0:43] 石井：いやいや、いろいろね知りたいことがあったんですけど、ちょっと尻切れトンボで終わっちゃった感じがするんですけど。はい。ちょっと小俣さん、聞きたいことがあるということなんですけど。\n\n[0:54] 小俣：はい。えーと、そうですね。前回おっしゃっていたように、STO、その中でCTOという関わってる立場として、自治体に、実際に具体的に、まあ具体的にどんなことをやられて、NPOの人達ってどんなことがやると期待をされていたんですかね？というところ、是非聞かせていただければなと思います。\n\n[1:13] 河津：承知しました。じゃあ、ちょっと若干具体的な話にもなるかもですが、ちょっとそこも交えて。で、前回、概要というか、コロナで音楽療法難しくなったね、どうしようかという、そのNPO団体さんと一緒に伴走しようというところをやろうとしてたんですけど。えーと、結構何でしょうね、まずそれを、何か専用のシステム作るかとか、あとは何かありもののサービスを組み合わせてできるかとか、なんかそういうところの検討をしつつ、最初にその音楽療法って聞いて、パッとイメージができなかったんですよね。今僕がパッと音楽療法やってます、活動してますという風に言ってはいるんですけど、多分、具体のイメージが、きっと聞いてる方もわかないだろうなと。\n\n[2:06] 石井：全然わかんないですよね。マラカスとか鳴らすのかなとか、それで何になるんだろうとかね。全然イメージがわかない。\n\n[2:14] 河津：そうですよね。で、イメージわかなくて、一回まず、そのオフラインでやる、その結構限られたタイミングがあったりしたので、そこに一回お邪魔させていただいたことがあったんですね。で、実際にその音楽療法士さんたちが音楽療法するときに、まあいくつかセットリストというか、歌をいくつか用意して、それをピアノで演奏したりとか、あと実際、その時は小さい子達が来てたんですけど、例えば歌を歌ってみようという形で振ってみたり、あと楽器を一人一人持っていってあげて、好きなタイミングで鳴らしてもらったりみたいな、そういうことをしていたんですけど、やっぱりその音楽療法士さんたちの、お子さんを観察する力みたいなところが結構凄まじいということが、やっぱり見て分かった部分がありまして。\n\n[3:00] 河津：例えば、その演奏している時の、どこにお子さん興味持ってるかとか、ここのタイミングで笑顔になった、盛り上がったみたいな表情の機微みたいなのを、一人一人見られているんですよね。で、そこを一回ライブをやって終わった後に、この子は、このタイミングでこういう反応してたから、もしかしたらこういうことが好きかもしれないとか、そういうところまで落とし込んだ上で、保護者の方とお話しされたりみたいなことをされてて、というのが行って分かったみたいなところがありまして。はい。\n\n[3:48] 河津：で、まあ、そういう、その強み、音楽療法の強みみたいなところを理解しつつ、ただそれってオフラインでできる強みだったりするので、そういう強みをいかにオンラインで可能な限りできるかみたいな、そういうせめぎ合いみたいなところが、行って分かったところは結構あったんですよね。そのオンラインでやる手法って多分色々あって、Zoomでもできて、結局そのタイミングもZoomでしかできないかもみたいな形でZoomにしていたんですけど。\n\n[4:23] 河津：結構何も考えないと、その一方通行で、そういう機微を見るコミュニケーションが、言葉じゃないコミュニケーションがなかなか取れないみたいな。そういうところに気づけないまま携わることになってたと思うんですけど、そういう場所に行くことで、そういう課題感を一緒に共有して、じゃあ、いろいろ手法はあるけど、その中で一番良いのは何だろうみたいなのを、一緒に考えることができたっていうのが。\n\n[4:50] 石井：単純な技術的アドバイス、要は、「僕はエンジニアだから、例えばZoomの使い方知ってます、その操作を教えます」じゃなくて、じゃあ、その、団体さんが抱えてる課題感だったり、やりたいことだったりを理解した上で、どんなことが手段として選べるのかみたいなところの枠組みも考えるみたいなのが、STOの活動なんですかね。\n\n[5:17] 河津：そうだと思います。本当にその課題に、自分ある意味本当に限りなく自分事化して向き合ってみたいなところが、結構企業のCTOみたいな立ち位置も結局そういう立ち位置だったりすると思うので、それに近い動きが、その時はすることができて良かったなというところはあると思いますね。\n\n[5:45] 石井：ありがとうございます。小俣さんどうですか、分かりましたか？\n\n[5:47] 小俣：あ、はい。ありがとうございます。結構想像ができてきました。やっぱり、その何かZoomの使い方とか、あとExcelの使い方みたいな、結構そういうのももちろんあって。\n\n[6:02] 河津：むしろ何かシステムを作りたいとかそういうのより、むしろそういうところが圧倒的に多い印象はありましたね。なんか、結構エンジニアだと当たり前に使えるようなツールとか、LINEは使ってる方は多いですけど、意外と、そのツールの使い方分からないみたいな方って本当にいらっしゃるので。そういう方へのサポートみたいなのもありますね。\n\n[6:34] 小俣：結構なんか相談する先がなかったりするらしいのと、私もNPOの方とお付き合いしたときに、端からやっぱり心が閉じてるので。そこは避けて通るらしいっていうのがあるんで。やっぱりそういう相談できる人がいるっていうのは本当にいいなと、今思ったりして。\n\n[6:51] 河津：そうですよね。周りにNPOの人って力ずくでやってるとこ多いですよね。そこは力かけるとこじゃなくて。いや、でもすごいなと思うのが、結構自分たちで試行錯誤して調べてやられている方も結構いらっしゃって。\n\n[7:09] 河津：それがもうエンジニアじゃないけど、WordPressを何とか頑張って調べて構築してみたみたいな方も結構いらっしゃったりして、それは本当にすごいなと思うポイントではありますね。\n\n[7:18] 小俣：確かにね。いろんな方がいらっしゃってね。そうですね。結構自分で全部解決できる方は、どんどん解決していって。\n\n[7:31] 小俣：なので結構シビックテックって、プログラムを書く以外にもそういうところの相談相手っていうのがすごい、需要というか、すごく大切なところなのかなと私は思っているんですけど。\n\n[7:41] 太田：こういう風に喋ることによって出てくることとか、気づくことっていっぱいお互いありますよね。エンジニア目線であったり、そうじゃない人でもそうですけどね。\n\n[7:56] 河津：確かに。\n\n[7:58] 石井：太田さんが聞きたいことに行きたいとおもいますけど。はい。\n\n[8:05] 太田：そうですね。で、まあ、シビックテックに、そのSTOのプロジェクトから入られて、で、またその後にシビックテックLTっていうのを始めたってことなんでしょうかね。なんか、そのきっかけっていうところ、ちょっと聞きたいなと思いました。\n\n[8:21] 河津：ありがとうございます。きっかけが、これはシビックテックと実は全然関係ない、関係ないというか、ちょっと別のところから実は始まってて。あの、僕もエンジニアなので、技術勉強会にいくつか参加していたことがありまして。その中の、えーと、一つのシビックテックというか、SDGsに絡んだテーマを取り上げていた勉強会があって。そこに僕も、ちょうど先ほどお話ししたSTOの活動をしていたので、そこでやっていたことなどもその簡単なライトニングトークとしてお話しさせていただいたことがあって。\n\n[9:06] 河津：で、それをきっかけに、その勉強会の主催の団体とか会社、会社がやってたんですけど、会社のひとから、ちょっとコミュニティをやってみないかみたいなことを言ってくれまして。で、そこからシビックテックに関わるLTだったりラジオだったりみたいな、そういうのを定期的にやって、で、ゲストの方お呼びしてご意見を聞こうみたいなことを始めました。\n\n[9:36] 河津：で、実際、そのシビックテックLTも今話した会社が主催しているとかそういうのではなく、結構そういう勉強会を主催する知見があるのて、そういうサポートをいただきつつ、僕がなかなか、そういう勉強会参加する側ではあったんですけど、主催するっていうことを今までしたことがなくて。\n\n[9:55] 太田：そうだったんですね。\n\n[9:57] 河津：はい。で、ちょっと一種の経験というか、なんかそういうところでやってみようと思ったのが一つと。あと、結構そのシビックテックの活動をいくつかやって、今話したようなことをしていたときに、結構いろんな人のモチベが気になったんですよね。\n\n[10:19] 太田：ほう、ほう。\n\n[10:21] 河津：何でしょうね、僕も、その、さっき話した音楽療法のNPOの方と一緒に伴走していたもので、一応その自分の中では結構その自分事化してやっていったつもりではあるんですけど、やっぱり、その僕がそこに所属しているわけではないので。なんかどうしてもそこの一線がやっぱりあって、結構物理的にあったというか、なんかそういうのがあって。\n\n[11:02] 河津：で、そこで、何でしょうね、僕もなんか関わることで力にはなっていた、なるところが自分の経験になってっていうのが良かった部分なんですけど。もっと何でしょうね、この課題にコミットしてるみたいな、そういうモチベを持ってやられている人がやっぱ多いのか、なんか他の人ってどういうモチベでこういう活動されてるんだろうみたいなのが気になり始めていた時期だったりしたんですよね。\n\n[11:32] 石井：ええ、ええ。\n\n[11:34] 河津：結構なんかそういう課題、ちょっと僕の中でも迷ってた、その課題ベースのモチベじゃなきゃいけないのか、それか、ある程度自分のためが80％、90％でも許されるものなのかとか、なんかそこがどうなんだろうみたいなところが気になり始めて、で、シビックテックLTっていうところで、いろんな関わる方のゲストの方にお話を聞いて、そういうモチベを必ず聞いてるんですよね。\n\n[12:10] 河津：で、モチベを聞いて、実際どういうところで続けられていますかというところから、結構モチベもゲストの方ごとに様々なんですけど、話を聞くごとに「なるほど」みたいな、自分の納得材料にしてるというか。やっぱり結構話を聞いてて思ったのが、やっぱりその継続が大事、継続が一番だって、なので自分が続けられるモチベーション、なんかそれが、なんか結構自分のためなものが比率として多かったとしても、それで続けられるんだったらいいじゃないっていうことをおっしゃってくれた方が、結構何人もいたりしていて。\n\n[12:58] 河津：それが自分の中でもすっと腑に落ちる答えだったりしたので、それで割とやってて救われた部分は、あるかもしれないなという形で。すみません、なんか一人でばーっと喋ってしまって、すみません。\n\n[13:14] 石井：いやいや。\n\n[13:15] 石井：太田さん大丈夫ですか？\n\n[13:17] 太田：あ、そうですね。いやちょっと聞きながら、やっぱりそのね、いろんな活動とか、僕もいろんなところに手出したり行ったりしたりしている方なんで、モチベーションっていうのを、どう、みんなどういう風に持ってるのかなっていうのは気になっていたとこだったんで。\n\n[13:31] 石井：いや、あの、すごく共感する部分が多いインタビューだったなと思って。私「うん」「や」言ってたんだけど、残念ながら、もうお時間になってしまったということで。ね。シビックテックLTっていうのもやられてますんで、ぜひぜひ皆さんこれ聞いていただいて。YouTubeでずっとアーカイブ残ってるんですよね。\n\n[13:54] 河津：あ、はい。そうなんです。えーと、今もシビックテックLTでYouTubeで検索していただけると出てくると思うので。過去の配信などもアーカイブされてますので、ぜひぜひ。\n\n[14:03] 石井：ぜひぜひ皆さんも聞いていただければと思います。じゃあ、今日はこのへんで終わりにしたいと思います。ありがとうございました。\n\n[14:10] 太田：ありがとうございました。\n\n[14:11] 小俣：ありがとうございました。\n\n[14:12] 河津：ありがとうございました。"
}