{
  "episode_number": "0.2.13",
  "file_name": "ep0.2.13.m4a",
  "sub_title": "シニアがYouTuberに挑戦！知恵と特技を次世代へ繋ぐジジスクール構想",
  "detailed_description": "シビックテック埼玉の桑原さんを迎え、シニアがYouTuberとして発信する「ジジスクール構想」に迫ります。コロナ禍をきっかけに「自分も発信者になりたい」と立ち上がったシニアたちが、独自の知恵や熟練の技を次世代へ繋ぐために動画制作に励む姿は、単なる趣味の枠を超えた熱量に満ちています。\nデジタルツールを通じて高齢者が社会と繋がり、新たな生きがいや多世代交流を生み出すシビックテックの可能性について、具体的エピソードを交えながら楽しく紐解きます。",
  "summary": "本ポッドキャストでは、シビックテック埼玉の桑原さんをゲストに迎え、シニア世代が主体となって動画制作を行う「ジジスクール構想」について語られています。この取り組みは、コロナ禍でYouTubeに興味を持ったシニアたちが、自らも発信者になりたいと声を上げたことから始まりました。当初は動画コンテストなどの形式を試行錯誤していましたが、単に賞品を目指すのではなく、自らの特技や経験を次世代の子供たちに伝え、誰かの役に立ちたいというシニア層の強い意欲が活動の原動力となっています。\n\nシニアの方々は撮影や編集技術の習得にも非常に積極的で、他者の作品に刺激を受けながら「より面白いものを作りたい」という向上心を持って取り組んでいます。番組内では、職人技の紹介動画といった具体例に加え、ラジオ世代であるシニアの特性を活かした音声コンテンツの可能性についても議論が及びました。デジタルツールを活用して高齢者が社会と繋がり、多世代交流を生み出すシビックテックの新たな可能性が示されたエピソードです。",
  "transcript": "[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：はい、今日も岐阜の石井と、\n\n[0:27] 太田：はい、埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣が、\n\n[0:31] 石井：お届けしますということで。小俣さんが参加しないのかなと思ってましたけど、小俣さんも参加する。で、さらにゲストは前回に引き続きシビックテック埼玉の桑原さんです。よろしくお願いします。\n\n[0:43] 桑原：よろしくお願いいたします。\n\n[0:45] 石井：前回はね、いろんな話、おじさんネタで盛り上がってたと思いますけども。いいですよね、100歳まで働ける工房からね。シビックテックっていうことをやり始めたらそこの関心あるエンジニアとその工房との交流が生まれたりとかね、そういう相互交流みたいなのが本当にいいですよね。\n\n[1:04] 太田：うん、面白いです。\n\n[1:06] 桑原：そうなんですよ。なんか来るといいなとか思ってたんですけど、あ、本当にあるんだっていうか、本当に交流できるんだっていう。\n\n[1:18] 石井：なんとなく紹介し合ってね、そんなことができるんだってことがね。やっぱり何かきっかけで参加できるのかなと思ってます。はい。で、そんな中でもね、ちょっと私がすごく注目してる取り組みが一つあって、えーと、ジジスクール構想っていうのをね、もうね本当すごい。すいません、ちょっと教えさせてもらって。\n\n[1:42] 桑原：ジジスクール構想。そうですね。ジジスクール構想っていうのは、まあギガスクール構想とは全く関係なくですね。\n\n[1:52] 石井：あ、全く関係ないんですね。\n\n[1:54] 桑原：全く関係ないですね。全く関係ないですね。なんかその、去年コロナに入って、なんかそのシニアとオンラインで色々やり取りというか色々イベントとかやる中で、なんか急に、やっぱYouTube見る人が増えてきたんですよ。家にいるから。\n\n[2:15] 石井：うんうんうん。\n\n[2:17] 桑原：で、なんかYouTube面白いねってシニアが言い出して、なんか「俺もYouTuberになりたい」っていう人が何人か。\n\n[2:23] 石井：なるほど。例えばその時に、なんか面白いねって言ってたYouTubeっていうのはどんな番組だったんですか？シニアの方が気になるYouTubeって。\n\n[2:36] 桑原：あ、なんか結構やっぱ普通にそのシニアの日常をこう映し出したりとか、あとやっぱその、結構シニアって、例えば奥さん先に亡くしてその一人になっちゃったけど、そっから料理始めてなんかこう悪戦苦闘しながら一人飯を作るみたいな。\n\n[2:52] 石井：あ、そんなYouTubeもあるんですね。\n\n[2:54] 桑原：そう、同世代の人がやったりとか。\n\n[2:56] 石井：あ、同世代の人がやってるYouTubeとかを見てってことなんですね。ヒカキンとか見て「あれになりたい」とか言ったわけじゃなくて。\n\n[3:01] 桑原：わけじゃなく。これって別にその視聴回数とか競うわけじゃなく、やっぱそのシニアのありのままみたいな発信すると、なんか自分みたいに面白いなとか、あ、こんなんでいいんだみたいに思う人もいるだろうし。\n\n[3:17] 石井：うんうん。\n\n[3:18] 桑原：なんか「俺もできんじゃね」みたいな話になって。じゃあ皆さんそんなYouTuberになりたいなら、じゃあ「シニアチャンネル」作ってあげましょうかって作って、作ったんですよ。\n\n[3:28] 石井：あ、なるほど。シニアのYouTubeチャンネルを作ったと。\n\n[3:30] 桑原：作った。で、最初の方は私がカメラ回したりしてたんですけど、なんか私がトロトロして遅いから「自分で撮影して編集したい」って皆言い出して。\n\n[3:42] 石井：いやいや、なかなか公開されないから、なのかな。\n\n[3:45] 桑原：そうそう。なかなか私がやんないから。分かりましたと。じゃあ皆さんができるように、なんか編集と動画の講座をやりましょうって言って、なんかこのスマホでできる色々アプリとか紹介してやったんですよね。そしたらみんな今度は「出口がないと面白くない」って言い出して。\n\n[4:02] 石井：出口。出口を。そんな、もともとあれじゃないですか、人様に見せるような感じでもなく、なかなかやり始めると欲が出てきますね。\n\n[4:13] 桑原：そう。「いいじゃんYouTubeチャンネル上げるだけで」って言ったら「いやいや、なんかちょっと賞金とかそういうの」。\n\n[4:17] 石井：賞金（笑）。なるほど。\n\n[4:19] 桑原：あるとやる気が出るって言われて。「わかった、じゃあ動画コンテストやろうか」って言って、去年シニア動画コンテストっていうのをやったんですよ。\n\n[4:28] 石井：へえー。何本ぐらい集まったんですか、それは。\n\n[4:30] 桑原：大したことない。20本。\n\n[4:33] 石井：あ、でもすごいじゃないですか。20本。\n\n[4:35] 桑原：結構全国から集まって、しかも。\n\n[4:37] 石井：おお、すごい。\n\n[4:38] 桑原：北海道から。それで、まあ優勝はクオカードプレゼントみたいな。\n\n[4:44] 石井：あ、なるほどね。出口ですね、それが。\n\n[4:47] 桑原：そう、出口ですよね。そしたらなんか「動画コンテストってあんま面白くないね」っていう話に。\n\n[4:55] 石井：結局。やってみたけど。\n\n[4:57] 桑原：やってみたけど。「意欲が続かん」と。\n\n[5:00] 石井：あー、なるほどね。それが、なんとなくプライズって、ほら、働いてると、なんか賞をもらえると、なんかいい感じはあるけど、やっぱシニアの、まあやってみるとね、ちょっとそうじゃないよなっていう感じなのはいいですね。面白いですね。\n\n[5:16] 桑原：そう。で、「もうちょっとこう誰かの役に立つとか、なんか感謝されるというか喜ばれるみたいな動画が作りたい」って言われて。「どうしようかな」と思った時に、なんか結構、やっぱシニアの人たちって色んな、やっぱり長く生きただけあって特技持ってたりとか、私が知らないような、例えば仲間で「箪笥職人」の人がいるんですけど。\n\n[5:41] 石井：はいはいはい。箪笥職人ね。\n\n[5:43] 桑原：そう。で、そういう話をなんか真面目にやるより、なんか子供向けにこう作った方が、なんか噛み砕いて、なんかいい動画ができんじゃないかなと思って。\n\n[5:54] 石井：はいはい。\n\n[5:56] 桑原：あ、だったらなんか子供向けの、子供が見れるようなその、おじいちゃんおばあちゃんたちが培ったこう何かを子供に伝えるっていう、なんかそういう、じゃあ今度企画をしようかって話になって。で、それで、なんか全国から動画を集める時に、なんかキャッチーなタイトルというかプロジェクト名にしたいなーって思って思い浮かんだのが、この「ジジスクール構想」っていう。\n\n[6:22] 石井：はい。いやいいじゃないですか。で、一応これ「ジジ」って付いてますけど、\n\n[6:27] 桑原：そう。もうもちろん「ババ」も大歓迎ということで。\n\n[6:30] 石井：大歓迎ということですね。\n\n[6:32] 桑原：そう。で、これ第一弾の動画上げたうんですよ。サンプル的に。\n\n[6:36] 石井：はい。これ、こちらですね。ちょっとまあ、今は流せないですけど。なかなか強烈で個性的で。\n\n[6:45] 桑原：で、それを見たシニア男性たちが「めっちゃ面白い」って言って。\n\n[6:51] 石井：いいですね。\n\n[6:52] 桑原：なんか「俺もやりたい」って今一生懸命撮影編集をしてる人が何人かいます。\n\n[7:00] 石井：だから「俺もやりたい」がキーワードですよね。なんかに負けたくないみたいな。そこにどう火を付けるかは難しいけど。あ、でも、いいですね。\n\n[7:14] 桑原：なんか「俺の方が面白いの作れる」って何人か言ってます。\n\n[7:18] 石井：すごい。いや、そういう意欲すごいな。で、今、これはこれでまたやってみたらね、いろんな感想があるかもしれないですね。\n\n[7:28] 石井：その辺、小俣さんとか太田さんどうですか？このジジスクール構想。\n\n[7:34] 太田：面白いですね。\n\n[7:38] 小俣：結構、あの、みんな興味はあって、やっぱりやってみたい方っていらっしゃるのかなっていうのは、前からも、前のやっぱりその、何ですか、結構シニアの方でも、やっぱこういった最近のスマホとかiPadとか、あの使ってないようで結構使ってたりとか、本当はすごく興味があるんだけどなかなか言い出せなかったって人がいるので。\n\n[8:05] 桑原：うんうん。\n\n[8:06] 小俣：そういったこう背中を押してくれるってすごくいいなと思っていて。で、あの、やっぱ昔からそういうカメラ好きの人がいたりとか、そういう人がいるので。絶対こういうのも好きな人がいると思うので、そういった意味では映像とか。あと、まあこのポッドキャストもそうですけど、そういったらラジオ作る人っていうのも、あのいてもいいような気がするんですけど。\n\n[8:31] 桑原：確かに。\n\n[8:32] 小俣：DJやりませんか、みたいな。結構、あの、私すぐぐらいから上の人はみんなラジオで育った世代の人たちなので。そういった意味ではこう「ラジオやりませんか」っていうとすごく響くような気がしないでもないですけど。\n\n[8:44] 桑原：それ、集まりそうですね。\n\n[8:46] 太田：番組を作りませんか。\n\n[8:48] 石井：ね。だから、そんなYouTubeもいいし。ただ、あの、なかなかラジオの世代ってなかなか若い人はあんまり聞いてないなって思いもあるんで、このジジスクールの目指すところはね、小学生にも見てほしいとかね、子供さんの反応が欲しいみたいな話だとYouTubeの方がいいかもしれないですね。それに合わせたチャンネルが、あるかなとは思いますね。\n\n[9:10] 桑原：そうですね。なんかやっぱせっかくなら多世代でこうね、なんか交流できるというか意見言い合えるような場があるといいなーっていうのもあって。はい。楽しみですね。\n\n[9:20] 石井：はい。なので、これはね、是非、あの皆さんもちょっとね、この面白いYouTubeの方はね、この番組の方にもリンク貼っておきますので、是非是非皆さんもね、見ていただいて、ジジスクール構想気になる方はね、ちょっともしシニアの方にね、紹介いただいて、この動画投稿していただければいいかなと思ってます。はい。ということで、今日はこんなところで終わりたいと思います。ありがとうございました。\n\n[9:41] 太田・小俣・桑原：ありがとうございました。"
}