{
  "episode_number": "0.6.7",
  "file_name": "ep0.6.7.m4a",
  "sub_title": "全国15会場に潜入！サミット参加者の「生の声」を届ける現地レポーター企画が始動",
  "detailed_description": "全国で開催されるコード・フォー・ジャパン・サミットに向けた、熱い連動企画が始動します。本エピソードでは、全国15カ所の会場にレポーターを送り込み、参加者の生の声を届ける「突撃隣のシビックテック」の全貌を語り合います。\n\n主催者側ではなく、あえて一般の来場者にスポットを当てることで、各地のリアルな熱量やイベントの空気感をそのまま音声で記録。ビブスの発送といった準備の裏話から、コミュニティの裾野を広げたいという出演者たちの熱い想いまで、サミットをより多層的に楽しむためのヒントが詰まった内容となっています。",
  "summary": "本ポッドキャストでは、石井氏、小俣氏、俣氏の3名が、開催が近づくコード・フォー・ジャパン・サミットに向けた連動企画について語り合っています。主なトピックは、全国各地で開催されるウォッチパーティー会場に現地レポーターを送り込み、一般参加者の生の声を音声で届ける「突撃隣のシビックテック」という取り組みです。主催者だけでなく来場者にスポットを当て、視聴した動画の感想やイベント参加のきっかけをインタビューすることで、会場のリアルな空気感を記録に残すことを目的としています。\n\nインタビューの設問として、印象に残った内容やそれを誰に伝えたいかといった具体的な項目が検討されたほか、指定のハッシュタグを活用して写真とともにSNSで発信してもらう仕組みも話し合われました。石井氏自らが15会場分のビブスを発送するなど準備は着々と進んでおり、関東、中部、九州、東北など全国各地での展開が予定されています。9月8日にはレポーター向けの説明会も開催される予定で、ポッドキャストを通じてシビックテックの裾野を広げようとする熱意が伝わる内容となっています。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:27] 石井：はい。今日も岐阜の石井と\n\n[0:29] 太田：埼玉の太田と\n\n[0:30] 小俣：川崎の小俣が\n\n[0:32] 石井：お届けしますと、いうことで。今日はですね、いよいよサミットもだいぶ近づいてまいりましたよね。\n\n[0:42] 小俣：そうですね。もう、あ、もう9月です。\n\n[0:46] 石井：9月ですね。もう9月です。ということで。はい。で、まあ、前々からね、少しずつちょっとお話はしてるんですけど、このシビックテック井戸端キャストも、全国にね、現地レポーターを送り込んで、突撃隣のシビックテックをやると、いうことで。ね、太田さん、これどんな取り組みでしたっけ？\n\n[1:13] 太田：えーっと、ちょうど今年のあの、岐阜のミートアップの時にやったきっかけなんですけども。あの、せっかくならあの、会場にいらっしゃる人の声って、なかなか残ってなかったりするので。まあそれをあの、えーっと、スマホなどで音声で、あのその現地にいる生の声を録音させていただいて、まあそれをこのポッドキャストで配信するっていう、そういう企画ですよね。結構イベントだとそういう主催者とかっていう人の声は残ってたりするんだけど、会場にいらっしゃった声って残ってなかったりするので、そういった意味では、あの、どんなこう雰囲気だったかってことがお伝えできるような、えー、そういう取り組みです。\n\n[1:55] 石井：そうですよね。そっか。そういう取り組みになりますよね。うん。つい、あの、8月27日にですね、あの、アーバンデータチャレンジ岐阜のキックオフをやったんですよ。で、まあ、久々のリアル開催というか、ね。あの、イベントだったんですけど。まあ参加者も数、ん、十、十数名集まっていただいたんで、じゃあそこでインタビュー取ればよかったんですね。うん。こんな感じ、ですもんね。\n\n[2:23] 小俣：そうですね。結構評判が、あの、岐阜の時も良かったので。\n\n[2:28] 太田：良かったんだよね。そう。あ、ミートアップの時はやっぱり1日、ね、2日あって結構余裕があったっていうのもあり、うん、あ、あとね、夜、懇親会で岐阜の街に繰り出した時も、あのICレコーダーで取ったりできましたからね。\n\n[2:43] 石井：そうですね。意外と時間あったんでね、取れましたね。だからうまいこと、というところを繋いでいけばいいのか。でも、確かに知りたいですもんね。じゃあ、どんなね、内容を参加者に聞いていけばいいんでしょうね。なんか考えてましたっけ？\n\n[2:59] 小俣：そうですね。だから今回はそういうコード・フォー・ジャパン・サミットのウォッチパーティーなので。えーっと、どうですね。どういうこと聞きましょうかね。まあ、まあやっぱり、今日はどういう、えーっと、動画を見ましたかっていう、聞いたほうがいいですかね。\n\n[3:16] 石井：そうですね。どういう動画を見ましたか。まあウォッチパーティーでさすがに動画を一本も見てませんっていう。あ、でもこれから見ますっていう人がいいかもしれない。まあ、タイミングによってはね。\n\n[3:29] 小俣：あ、でもまあ、これから見ますっていう人はどういうのが楽しみにしてますかっていう。どういう動画を見ましたか。いい質問です。どういう動画を見ましたか。もしくは楽しみな動画はなんですかっていう。いいですよね。で、それをみた、見た方はその感想がわかるとやっぱり、あの、え、動画を作ったり配信してる方にとってはいい励みになりますよね。\n\n[3:53] 石井：うん。どんなところが関心しましたか。関心じゃないか。なんて聞けばいいんでしょうね。面白かったかって聞けば、面白く、印象に残りましたか。なるほど、いいこと言う。印象に残りましたか。いや、全く残らなかったっていうことも一つの印象ですからね。うん。\n\n[4:15] 小俣：あれかな、ちょっと飛躍してるけど、あ、これをみて、あの、えーっと、この感想を誰に伝えますか。\n\n[4:22] 石井：あ、なるほどね。誰に話したいと思いますか。\n\n[4:26] 小俣：誰に。てか、太田さん、それ誰に伝えたいですかって聞かれたらお答えするんですか。\n\n[4:32] 太田：あ、私だったらうちの奥さんに話しますね。\n\n[4:35] 小俣：あー、なるほど。\n\n[4:36] 太田：うちの奥さんとか子供に「これ動画良かったんだよ」って。「こういうのがあって」っていう話を私だったらしますね。\n\n[4:43] 石井：その内容を伝えたいですか。ああ、いいですね。まあ、こんな、ね、まあ最初にお名前教えてくださいっていう。\n\n[4:55] 小俣：お名前を教えてくださいと、あと、まあ、あと、ど、どこから来ましたかはいるのかな。\n\n[4:59] 太田：どこから来たかとか、どこで知ってきたかとか。\n\n[5:02] 石井：どこ、そうですね、どこで知りましたかとか。ね。あと、うん。どうだろうなあ。もうちょっと難しく、シビックテックって知ってましたかとか、なんかそんな感じの、この、ああ、このイベントに参加したきっかけっていう言い方にしましょうかね。\n\n[5:30] 小俣：ですね、ですね。そうですね、そうですね。シビックテックに関わったきっかけまで聞くとね、ちょっと深い感じになっちゃうんで。いや関わってないけどみたいになっちゃうんでね。そうですね、そう。なんか、なんか誘われたんで来たんですよみたいな感じが。\n\n[5:44] 太田：なんか本編の方のいつものテンプレートですよね。\n\n[5:47] 石井：そう。だからまあ普通に単純に知りたいですよね。で、うん。意外と、あの、あのアーバンデータチャレンジ岐阜のイベントもね、あの私も知らない方とかが来てくれて、あ、どうやってきたんですかっていうんで、なんで来たんですかってたまたまテーマが伝統産業かけるITだったので、ちょっと伝統産業に少し関わってるんだけどITで何ができるか知りたくて来ましたとかね、そういうこと言ってくれる方もいらっしゃったりしたんで。うん。\n\n[6:15] 小俣：そういうの。主催者側としてもね、聞きたいですよね。インタビュー側としても。\n\n[6:21] 太田：そうですね。結構そういうのって、あのアンケートでとるんですけども、イン、インタビューで聞いちゃう。\n\n[6:27] 石井：そうそうそう。インタビューで聞いちゃえば。ほう。なんか、これだけ、こんなに聞けばね、あの、まあ、多分。そんなに長くなくていいんで。3分でも5分でもいいんで。\n\n[6:37] 小俣：そうですね。あの、いろんな人に聞きたいんで。パッと、あとは、今回はあの、前回の岐阜でできなかったんですけど、あと、まあ、できたら喋った人の写真を撮ってTwitterに投稿してほしいんですよね。写真、えっと、Twitterに投稿。まあ、あの、まあ可能な範囲ですけど。まあハッシュタグをつけて投稿していただくと、あとで拾えるので、そうすると、どういう方が喋ってるか、みたいなのが。あの、えっと、わかっていいのかな。ちょっと、あとまあ、多分許諾を取らなきゃいけないんですけど、あの、この井戸端キャストのアイコンにするのはちょっと難しいかもしれないんで。うんうん。Twitterのハッシュタグぐらいで、聞いて回るみたいな感じで上げてくれるといいな。\n\n[7:29] 石井：はい。ハッシュタグ何にしましょうね。\n\n[7:31] 太田：そう、ハッシュタグ公式のハッシュタグ決めときましょうか。ほう。Twitterアカウントがシビックテックキャストですよね。うん。シ、シビックテック、長いな。いや、シビックテック井戸端キャストって、長いな。でも絶対かぶんないですよ。うん。まあ、シ、シビックテックキャストとか、シビックテック井戸、まあそのあたりかな。シーキャスにしちゃうとね。略しちゃうとかぶりそうですもんね。\n\n[8:15] 太田：ハッシュタグシビックテック井戸端キャストでツイートしてるのが石井さんの投稿一つ。\n\n[8:21] 石井：一つ。本当に一つしかいない？いやいや。では、うん。そうですね。まああとツイートしていただいてもいい。写真だけでね。これでツイートしていただくと。あの、まあ多分コード・フォー・ジャパン・サミットでツイートする時に一緒にこのハッシュタグつけていただけるだけでもいいですかね。\n\n[8:44] 石井：そうっすね。コード・フォー・ジャパン・サミットの方のハッシュタグって決まってましたっけ？\n\n[8:48] 太田：多分決まってるんじゃないかな。いつもの、いつもの感じだとCFJサミット2022みたいな、こんな感じですよね。いつもの感じだと。うん。\n\n[9:03] 石井：ま、このあたりを付けて呟いてくれれば、まあ拾えるものは拾いますんで。いや公式アカウントからリツイートとかしとけば、あれですもんね。たまりますし。うん。ただ、お名前言いたくないとか、そういう人もいらっしゃるかもしれないですね、匿名で。まあ、匿名の場合は、まあ、匿名。ラジオ、ラジオネームか。ね。\n\n[9:45] 石井：あのあと、現地レポーターのお題として、特産品、名産品、紹介、っていうのをしてくれると嬉しいな。\n\n[10:03] 太田：あ、ありました。あったあった。コード・フォー・ジャパンのハッシュタグは、CFJサミットですね。\n\n[10:11] 石井：2022とかつかない？\n\n[10:12] 太田：つ、つかないですね。\n\n[10:14] 石井：なるほど。じゃ、CFJサミットと合わせて、シビックテック井戸端キャストと。\n\n[10:28] 太田：そうですね、そうですね。んで、あと何拾えるかな。なんかそういう、そういうウォッチパーティーのそういう、あの雰囲気、みたいな。\n\n[10:43] 太田：あと、できたらあの、ビブスを着てインタビューしてる写真も撮っていただけると。\n\n[10:51] 石井：そうそう、そう。そのビブスもね、今私、あの、結構ですね、手上げてくれる会場が多くって、今15会場ほどあって、ね、その発送準備をしておりました。こないだ。あの、私、自分で。一枚一枚ビブスを袋に入れてですね、レターパックを買ってきましてですね。\n\n[11:15] 太田：いや、すみません。ありがとうございます。ご足労おかけして。\n\n[11:19] 石井：いいえいいえ、全然、全然、全然。楽しく、そういう作業が好きなんで。あの、やらせてください、僕。あの、そういうこと好きなんで。はい。ちまちまやるのが。\n\n[11:34] 石井：なので、流山と埼玉と戸田は行きます。\n\n[11:39] 小俣：あ、太田さんが行ってくれるんですね。流山、埼玉、戸田。\n\n[11:45] 太田：まあ、埼玉自分が今、イベント立て中ですからね。\n\n[11:49] 石井：で、私自身は岐阜と、まあ、名古屋が開催されたら行こうかなという感じにはなってますね。うん。たぶん行けるとしたらそこ。で、太田さんは、あれですもんね。川崎と、あとは、富山ももしかしてっていう。\n\n[12:06] 小俣：富山ね。そうですね。あの、なんとに行くのがまだ、あの、確定してないので、あれですけど。うん。\n\n[12:15] 石井：他にも行けないところもね、九州方面とかもいろんな方にお願いしてたりとか、新潟もあったり、あとは印西とか、奈良の生駒とか。ですね。熊本もそう。九州、福岡。福岡はやるのかな。\n\n[12:34] 太田：九州、コード・フォー・九州ですよね。なんかコード・フォー・九州でやるっていうような気がしましたね。うん。あとは仙台。\n\n[12:44] 石井：そう、仙台がね、気になって仕方ないんですよ。この話なんか一緒に取りたいなと思いながら。うん。まあそんな感じでやっていきます。\n\n[12:57] 太田：仙台21日ですけど、ほんと平日なんですね。\n\n[13:01] 石井：平日ですよね。うん。\n\n[13:04] 小俣：なるほど。はい。\n\n[13:09] 石井：で、一応このウォッチパーティーのその現地レポーター説明会っていうのも、9月8日に一応開催する予定になってますので。もし気になる方は、コード・フォー・ジャパンのスラックに参加していただいて、えーっと、CFJのなんか、あのチャンネルがあるんでね、パーティー、ウォッチパーティーのチャンネルがあるんで、そちら、あの参加していただければ、あの参加できると思いますので、ぜひぜひね。まだ、あの、一応参加は自由なので。あの、やってみたいよっていう方いたらぜひ、あの、ご協力いただけるといいなと思ってます。ということでね。いったんこんな形で、ウォッチパーティーも準備進めてますので、皆さんぜひ楽しみにしててください。ということで今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[13:58] 太田・小俣：ありがとうございました。"
}