{
  "episode_number": "0.16.13",
  "file_name": "ep0.16.13.m4a",
  "sub_title": "31歳差の同級生対談！不登校の原体験を強みに、教育NPOが創る「第3の居場所」",
  "detailed_description": "31歳差のMBA同級生対談！今回のゲストは、町田市で教育支援を行うNPO法人トリトメ共同代表の廣田悠大さんです。\n\n中学時代の不登校やADHDの診断という原体験を、現在は「挑戦への行動力」という強みに転換。フリースクールや冒険遊び場を通じ、子どもたちが自分らしくいられる「第3の居場所」を創り出しています。市民が自ら社会課題を解決する「シビックテック」の精神と、若きリーダーの情熱が交差する熱いトーク。家庭や学校に馴染めない子どもたちを支える、教育の新たな可能性を探ります。",
  "summary": "今回のポッドキャストでは、東京都町田市を拠点に教育支援を行うNPO法人トリトメの共同代表、廣田悠大さんをゲストに迎えました。廣田さんは、番組ホストの小俣さんとMBA大学院で共に学ぶ「31歳差の同級生」というユニークな間柄です。\n\n番組冒頭では「シビックテック」の概念について、市民がテクノロジーを活用して社会課題を解決する「動詞」的な活動であると定義。廣田さんは自身のNPOで、不登校生の居場所となる「フリースクール」、高校での「探究学習」のコーディネート、子どもたちが自分らしく過ごせる公園での「冒険遊び場」など、多角的な活動を展開しています。\n\n廣田さんの活動の原動力は、自身が中学時代に不登校を経験し、ADHD（注意欠如・多動症）の診断を受けた原体験にあります。かつてはコンプレックスだった特性を、現在は「挑戦への行動力」という強みに転換し、一般企業や大手教育NPOでの経験を経て独立に至りました。家庭や学校でもない、自分らしくいられる「サードプレイス（第3の居場所）」の重要性が語られ、若きリーダーの情熱とシビックテックの精神が交差する、深い対話の内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は、番組ホストの石井さん、太田さん、小俣さんの3名と、ゲストの廣田さんの計4名です。\n\n---\n\n### シビックテック・井戸端キャスト 文字起こし\n\n**【出演者】**\n*   **石井さん**（長崎）：番組全体の進行\n*   **太田さん**（埼玉）：レギュラー\n*   **小俣さん**（川崎）：今回のメインホスト\n*   **廣田 悠大さん**：ゲスト（NPO法人トリトメ 共同代表）\n\n---\n\n**00:08 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n（拍手とオープニング音楽）\n\n**00:24 石井：**\nはい、今日も長崎の石井と。\n\n**00:26 太田：**\n埼玉の太田と。\n\n**00:28 小俣：**\n川崎の小俣が。\n\n**00:30 石井・太田・小俣：**\nお届けしますと。\n\n**00:32 石井：**\nいうことで、今日はホスト、小俣さんですね。\n\n**00:36 小俣：**\nはい、あ、よろしくお願いします。今日はゲストをお呼びしています。今日のゲストは、私の同級生の廣田さんです。廣田さん、よろしくお願いします。\n\n**00:45 廣田：**\nよろしくお願いいたします。\n\n**00:47 小俣：**\nじゃあ、まず自己紹介からお願いします。\n\n**00:49 廣田：**\nはい、小俣さんの同級生で、普段はNPO法人トリトメの共同代表をさせていただいてます、廣田悠大（ひろた ゆうだい）と申します。よろしくお願いいたします。\n\n**00:58 小俣：**\nよろしくお願いします。そこ、いきなり「同級生」っていうのが、なんか謎な感じですけど、なんで同級生なんですかね？\n\n**01:05 廣田：**\nはい、なんで同級生なんですかね（笑）。小俣さん、お幾つでしたっけ？\n\n**01:10 小俣：**\n私は60歳ですよ。\n\n**01:11 廣田：**\n僕、29なんですけど、まあ31（歳）違って同級生。果たしてこの二人の共通点は何なのかっていう話ですね。\n\n**01:21 石井：**\n（笑）何なんですか？\n\n**01:23 小俣：**\n何なんですかね。うん。\n\n**01:24 廣田：**\n実はですね、我々、同じ大学院に通う仲間でして。あの、MBAを取るための大学院なんですけど、そこのですね、今1年生同士の同級生っていうような形で、一緒に勉強させていただいてる学友でもあるというような形ですね。\n\n**01:38 小俣：**\nはい、そ、そう、そんな同級生ですね。すごいです、やっぱり普通の高校と、やっぱり大学とはまた違った、こんな年の差の離れた同級生。\n\n**01:48 廣田：**\nそうですね。あの、大学時代も結構浪人して年上の同級生とかいたんですけど、まさか31歳上の同級生と同じ学友になれるっていうのは思ってなかったんで、結構びっくりしてるんですけど、すごく楽しいです。\n\n**02:00 小俣：**\nそうですか。はい。なんか嫌われないようにしないといけない（笑）。まあ、でも、そんな意味では、あの、私もそんな中で大学院に行ってるんですけども、ちょっとそんな中で、一緒に、まあ廣田さんと同じ学び舎に行って学んでるところで、どうしてもやっぱり廣田さんがやっぱりすごく、そう、いろんな活動されているところがすごく私は興味深いっていうところと、ぜひそれを、あの、この番組で紹介をしたいということで、ちょっとスカウトさせていただいて、今日お呼びをしたっていうところなんですけども。\n\n**02:30 小俣：**\nええと、そうですね。まず、廣田さん、「シビックテック」って聞いたことありますか？\n\n**02:37 廣田：**\nそうですね、言葉としては初めてなんですけど、まあもちろん「シビック」っていう、まあ市民っていう言葉と、「テック」っていう、まあテクノロジーから派生しているその技術っていう言葉は知ってるんですけど、まあなんとなくその察するに、市民の持つ技術とか、そういう意味なんじゃないかなっていう風に想像してます。\n\n**02:56 小俣：**\nあ、なるほどなるほど。そうですね。じゃあ、ちょっとだけ説明をすると、あの、まあ、まさに本当、市民とテクノロジーを掛け合わせた言葉です。で、これは、あの、別に日本で始まった活動ではないんですけれども、アメリカとか、あの、いろんな各国でやってるんですけども。\n\n**03:13 小俣：**\nまあ、一つはそういった意味で言うと、今、このインターネットとかスマホの時代に、やっぱどうしてもそういうテクノロジーが知らない間に、こう、やっぱり生活に入ってきてはいるんですけれども、なかなか触れる機会がないっていうこと。あと、もう一つは、ええと、社会課題とか、そういったところに、やっぱもう少しこう、上手くテクノロジーを使っていくと、いいことがあるんじゃないか、っていうところで、そういった意味では、あの、私たちがやってる活動は、そういった意味でのテクノロジーサイドの人たちが、そういうテクノロジーにあまりこう触れない人たちに対して、いろいろサポートしてくみたいな活動をしてます。\n\n**03:50 小俣：**\nただ、テクノロジーと言っても、そんなに難しいことはしなくて、一番入門的なExcelの使い方、これもテクノロジーの使い方であったりとか、あとLINEの使い方とかもそうですね。で、結構、あの、最近ですと、NPO、いらっしゃるんですけど、NPOの方でもなかなかLINEが使えないとか、そういうLINEを上手く使ったほうがもっと効率的にできんだって、やったほうがいいんじゃないかと。そんなところのお手伝いをするというところから、あと専門的に、もっともっとやりたいんであれば、最近のAIとか、そういったことの活用までみたいな、そんなところのサポートしてるみたいな活動が、まあ、いろんな活動があるんですけども、中の一つがそういった意味ではシビックテックっていうところでございます。\n\n**04:32 廣田：**\nなるほど。なんか名詞としてのシビックテックっていうよりも、その動詞としての、市民にそのテクノロジーを広げていくっていう意味合いが強いんですね。\n\n**04:40 小俣：**\nそうですね、そうですね。\n\n**04:41 廣田：**\nなるほど。勉強になります。\n\n**04:42 小俣：**\nそうですか。え、え、でもそんな廣田さんですけど、普段、NPOされてるんですけど、NPOではどんなことをやられてるんですか？\n\n**04:50 廣田：**\nはい。あの、東京都の町田市という地域を中心に、教育系NPOというような形でやらせていただいてるんですけど、主に活動の柱とさせていただいてるのが、あの、不登校生に向けた居場所支援、いわゆるフリースクールっていう事業をやらせていただいているのと。\n\n**05:10 廣田：**\nあとはですね、都立高校の「探究」の授業のコーディネートという形で。学習指導要領が変わったことによって、高校に「探究」の授業が必修化されたんですけど、実際、教員養成課程とかにおいて、その探究の授業の専門の先生とかっていま、いらっしゃらない状態なので。僕みたいなその外部の探究のプロフェッショナルがコーディネートに入るっていうような活動をさせていただいてるのと。\n\n**05:32 廣田：**\nあとですね、「冒険遊び場」っていう、公園の一つの区画を使った、子どもたちのサードプレイス作りというものも、やらせていただいております。\n\n**05:41 石井：**\nふーん。え、でも元々でも、こういう活動をするきっかけって何かあったんですか？\n\n**05:46 廣田：**\nそうですね、一番の原体験まで遡ると、自分が中学の時に学校に行けてなかった体験がありまして。その期間中、あの、学校には行けてなかったんですけど、その大学が不登校生支援をやってくれていて。中学には通わなかったんですけど、大学にずっと通うっていうことを繰り返しているうちに、そこでその支援を自分が受けていく中で、あ、こういう活動を大学生になってやってみたいなって思って。大学生の時にボランティアで関わったっていうのが、一番最初のきっかけですね。\n\n**06:16 小俣：**\nふーん。じゃあ、大学で、こういう活動を始めて、じゃあ大学を卒業したら、やっぱそういう会社とか、そういうとこに就職したりとか、自分で、もういきなりこのNPOを作ったわけですか？ 大学卒業して。\n\n**06:31 廣田：**\nいえ、結局その大学卒業して、割と自信もなかったので、自信も経験も知識もない状態でいきなり自分で独立するっていう発想はあんまりなくて。一旦一般企業に就職したんですよ。インフラ系の営業の会社に就職して、1年半ぐらいそこで働いてたんですけど。なんかその営業職っていうものは、確かに向いてるし特性もあったし、実際成果も上げられてはいたんですけど、なんかやればやるほど虚無だなっていう風に思ってきて。\n\n**07:01 廣田：**\nっていうのも、やっぱり、手八丁口八丁で自分のその売りたい商材っていうのをいいように見させて、それが本質的かどうかは別にして、相手を納得させて買っていただくっていうのが、まあ営業のお仕事になるんですけど、それをやっぱ続けていくと、心がやっぱすり減ってくるんですよね。\n\n**07:18 廣田：**\nで、そこで、やっぱその1回はその大学生の時はボランティアとして不登校生支援をやってて、一般企業に就職したっていうところはあるんですけど、まあちょっとふとまた大学生の時にすごく楽しかった、そのボランティア活動の延長にあるようなことをやってみたいなって思って。NPO法人カタリバっていう、一応日本の教育系NPO法人の中では最大手って言われてるところに転職をさせていただいて。で、そこでの活動を積みながら、地元でもその居場所支援みたいなことをやらせていただいて、独立をしたっていうような流れになります。\n\n**07:56 小俣：**\nなるほどなるほど。結構やっぱ、いろんな経験をなさってるんですね。でも、なんかすごいね、やっぱその行動力がすごいですよね。なかなかそんな行動できる人って、なかなかいないと思うんですけども。でも、なんかそこら辺は何かがエイッ！て感じで、結構性格的にこう思ったらこう進んじゃう方のタイプなんですか？\n\n**08:15 廣田：**\nそうですね。あの、中学の時にその学校に行けなかった要因の一つとして、ADHDの傾向があるっていうことが診断されたっていうのもあったんですけど。まあ当時としてはすごく嫌だったんですよ。やっぱり周りの人たちと違うっていうことに対してのコンプレックスがすごくある中で、で、自分がなんでその特別支援学級みたいなところに、通わなきゃいけないのかっていう葛藤とかもあったんですけど。\n\n**08:42 廣田：**\nまあ、その中で、今となってはやっぱりその多動傾向があるっていうのが、すごく生きてきて、いろんなことに挑戦できるっていうところに繋がってるので。まあ元々は特性だったんですけど、今はその、逆にストロングポイントというか、長所として捉えられてるっていうような特性があります。\n\n**09:00 小俣：**\nそうですよね。今の時代は本当に、逆にそれは特徴というか強みだと思いますよね。やっぱりこう、まあ普通みんな考えると、動くっていうか、行動することができなかったり。よく言うんですけども、みんな言い訳っていうのは「やらなかった言い訳」をするっていうことをよく言うんですけど。そういった意味では、やっぱり、まあともかくやってみようみたいな精神ってのとっても大切で。そこは、やっぱ貴重なところで。そういう人たちが多分これから、いろんな社会を作っていくのかなって私は思ってたりするんですけど。\n\n**09:35 小俣：**\nそこら辺どうですか、石井さん、何かこう興味深かった、なんか聞いてみたいことありますか？\n\n**09:41 石井：**\nはい。なんかいろいろ、「フリースクール」だとか「サードプレイス」っていう言葉も出てきてるので、もう少しかみ砕いてというか、なんかイメージが湧くような言葉で説明していただけるといいかなって思ったんですけど。\n\n**09:56 廣田：**\nありがとうございます。あの、これ結構生徒からも言われるんですけど、僕の発言はカタカナが多いらしいので。ぜひあの、常用語じゃないカタカナがあったときには、ご指摘いただければ。あの、「歩く広辞苑」もちょっと僕は兼ねてるので。ぜひあの、聞いていただけるのはすごく嬉しいです。\n\n**10:16 廣田：**\nで、今ですね、質問にありました。まずはフリースクールっていうところから行くと。フリースクールは、要するに学校に行けてない子どもたちが、学校以外のところに通うところ、っていう認識で大丈夫です。名前の通り「フリーな学校」っていうようなところがありますので。フリースクールの定義って今のところその定められてはいないんですけど、とにかくその不登校生支援をしている昼間の居場所、っていうような捉え方をしていただければ、間違いはないかなっていう感じです。\n\n**10:43 石井：**\nだから、何かを教えるとか学習支援をするために設立されて、なんか学校法人があるとか、そういう話ではない場合も含まれるってことですよね。\n\n**10:53 廣田：**\nそうです。まあ、認可制ではないので、一定も設けにくい側面もあるんですよ。でもその中で、まあ本当に学校法人みたいなところがやってるところもあれば、うちみたいにNPOがやってたりとか。法人格のない任意団体がやってるパターンとかもあって。その、いろいろ、ものはそれぞれあるんですけど、それぞれ熱意を持っている方が、やられているっていうような特徴があります。\n\n**11:18 石井：**\nはい。もう一つ「サードプレイス」っていうのが少し分からなかったんですけど。\n\n**11:23 廣田：**\nはい。サードプレイスって、あの、直訳すると「第3の居場所」っていう意味なんですけど。「第3」って、じゃあ「第1」と「第2」は何だよっていう話なんですけど。第1がまず「家庭」。で、第2が大体「学校」とか「職場」とかっていうところになるんですけど。学校とか職場とか、家庭でもない「第3の居場所」っていう形で言われていることでして。まあ、自分らしくいられる場所っていうような形にも、その意味が転じて言われるようなことが多いですね。なので、自分らしくいられる、学校でも家でもない場所、っていうような捉え方をしていただければ、間違いはないです。\n\n**11:58 石井：**\nありがとうございます。太田さんは、あ、ごめんなさい。小俣さんに（進行を）戻します。はい。\n\n**12:04 小俣：**\nはい。じゃあ太田さんはどうですか？\n\n**12:07 太田：**\nそうですね。やっぱり自分もシビックテック活動とか、まあ、いろいろ活動してる中で、なんかそこがちょうどいい「サードプレイス」だったりするので。ずっとやっていられるっていうか、継続していくっていうような感覚は持っているんですよね。\n\n**12:25 太田：**\nで、やっぱそういうとこで会った人で、やっぱ身の回りでフリースクールをやっていらしたりとか、子ども食堂をやっていらしたりとか、いう人ともやっぱ知り合うようになって。なんかそこら辺のものを、なんかその、繋げてなんかできないかなーとか、思ったりして、今聴いているので。もうちょっとあの、詳しく聞いていきたいかなと思います。\n\n**12:49 廣田：**\nありがとうございます。\n\n**12:51 小俣：**\nあ、ありがとうございます。ええと、まあ、そんな廣田さんですけど。ちょっと、もうお時間になったので、第1回目はちょっとここで終わりにしたいんですけど。次回はちょっと、そういった意味では、もう少しその廣田さんがやられてるフリースクールってどんなことしてるのかっていうこと、ちょっと聞いてみたいと思います。え、まず第1回目、今日はこれで終わりにします。今日はありがとうございました。\n\n**13:16 廣田・石井・太田：**\nありがとうございました。\n\n**13:19 小俣：**\nじゃあねー。"
}