{
  "episode_number": "0.15.8",
  "file_name": "ep0.15.8.m4a",
  "sub_title": "お酒をデータに置き換えて語り合う、一夜限りの「オープンデータバー」で身近な発見を楽しむ",
  "detailed_description": "お酒の代わりにあらゆるデータを肴にして語り合う、一夜限りのオープンデータバーが岐阜で開催されました。会社帰りにふらっと立ち寄れる大人の社交場をコンセプトに、編み物人口の統計からゴルフの雑学、自治体と連携した消火栓データまで、ジャンルを問わない多種多様な話題が次々と飛び出します。\n\n行政の統計と個人の発見を掛け合わせることで見えてくる、データの新しい楽しみ方とは。リラックスした雰囲気の中でシビックテックの入り口を広げる、自由でユニークな試みの様子を詳しくお届けします。",
  "summary": "本ポッドキャストでは、岐阜、埼玉、川崎のメンバーが、オープンデータデイに関連して岐阜で開催されたオープンデータバーというユニークなイベントについて語り合っています。このイベントは、平日の夜に会社帰りの人々がふらっと立ち寄り、お酒を楽しみながら知識を深める大人の社交場をコンセプトに、キッチン付きのレンタルスペースで行われました。店名のアプリレにはイタリア語で開放という意味が込められており、オープンデータの精神を象徴しています。\n\nトークの主な内容は、参加者が持ち寄った多種多様なデータの話題です。具体的には、日本の編み物人口に関する政府統計の調べ方から、ゴルフのカップのサイズやホールの数にまつわる雑学、公園の遊具情報や消火栓のデータを活用した自治体との連携事例まで、幅広い分野のデータが披露されました。行政が提供する統計データと、個人やグループが収集したミクロなデータを掛け合わせることで、新たな発見や面白さが生まれる点が強調されています。少人数でリラックスした雰囲気の中、専門分野の異なる参加者が互いの知見を共有し、シビックテックの入り口を広げる自由で楽しい試みとして紹介されました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:21] 石井：今日も岐阜の石井と、\n[0:23] 太田：埼玉の太田と、\n[0:24] 小俣：川崎の小俣がお届けしますということで。\n\n[0:30] 石井：前回は、小俣さんにWikiGapというイベントの紹介をしていただきましたね。太田さん覚えてますか？WikiGap。\n[0:38] 太田：はい、Wikipedia上でのその男性と女性関連の、記事のギャップを埋めるために女性の記事を書こうというイベントですよね。\n[0:48] 石井：そうですよね、なかなかいなと思って聞いてましたので。で、今日はオープンデータデイで開催した岐阜のイベントを紹介しようかなと思ってます。\n\n[1:01] 石井：岐阜はどんなことをやったかっていうとですね、岐阜はオープンデータバーっていうのをやりました。\n[1:09] 太田：バー、バーですね。\n[1:13] 石井：皆さんバーって行ったことありますか？\n[1:17] 太田：ちょっとありますけど。\n[1:19] 小俣：まあ行ったことはありますね。\n\n[1:22] 石井：そうですよね。自分はほとんど行ったことがなくてですね。岐阜のメンバーに聞いても「バー、行ったことがない」みたいな。どっちかっていうと。ただ、ちょっと大人の社交場みたいなのと、あと平日の夜にちょっと開催したかったんですよね。\n[1:43] 石井：皆さんは日曜日とか土曜日とかに人を集めてやるっていう感じだったんですけど、会社帰りにちょっとふらっと寄って賢くなって帰るっていうふうなイメージで、それで寄れる場所ということでオープンデータバーっていうのをやろうっていう話になってやりました。\n\n[2:01] 石井：コンセプトとしては、お酒、バーっていっぱい種類のお酒があるじゃないですか。たぶん、あると思うんですよ。いろんな種類のお酒とか原料とか製法とか熟成期間とか産地とかある、多種多様なこだわりっていうのを、お酒をデータに置き換えて、データに関するお話とかをお酒の代わりにみんなで披露し合いながら、まったりしようというようなイベントになってますね。オープンデータのオリジナルカクテルをお楽しみくださいっていう形で、イベントの内容には書いてあるんですけど。\n\n[2:33] 石井：実際はその、なんて言うんでしょう、場所としてはレンタルスペースっていうんですかね、キッチン付きのレンタルスペースを借りてですね、その中で夜、本当に民家を改装したような形のところでリビングとキッチンがそのままくっついてて、そこでゆったりしながらバーの雰囲気をまずは楽しもうっていう感じで始めましたね。\n\n[3:14] 石井：一応、一夜限りのオープンデータバーの名前も決めてですね、「Aprire（アプリレ）」って名前に決めたんですよね。お店の名前を。\n[3:20] 小俣：お、なんかおしゃれっぽいですね。\n[3:23] 太田：おしゃれっぽいですね。\n[3:24] 石井：おしゃれっぽいでしょ。「Aprire」っていう名前にして、これちょっと意味があって。イタリア語で「開放」を意味する言葉なんですね。\n[3:33] 太田：あ、アプリレ。\n[3:34] 石井：アプリレっていうのが「開放」。要はオープンデータって「公開」っていう話もあるけど、どっちかっていうと「開放」のデータだみたいな話もあって。私もその言葉が好きで、じゃあ開放していくみたいなことで、なんとなくイタリアっぽいのいいかなと思ってイタリア語に変換したら「Aprire」。\n[3:54] 石井：実際にはこれ、「April（エイプリル）」っていう意味があって。4月っていうことらしいんですよね。イタリア語で4月が「Aprire」ってらしい。3月のイベントなんですけど、そういう4月の言葉も含まれてるっていう名前でした。\n\n[4:14] 石井：で、実際どんな話をしたかっていうと、集まったみんなでですね、だいたい5、6人かな、集まって。僕からはまずはオープンデータの話をしましたね。まずオープンデータってこういうものですよっていう話をして、で、実際身の回りにある皆さんのデータって何がありますか、という話をしてみんなでワイワイと「こんなデータもあるよ」と。\n[4:37] 石井：例えば自分では最近では、スマートウォッチとかでヘルスケアのデータ集めてますとか。あとは最近自作のプラモデルをちょっと積み上げて貯めてるんだけど、そういうのもデータになるかな、とかそんな話をしたりしていましたね。\n\n[4:58] 石井：私は趣味が編み物だったので、じゃあ編み物とデータってなんか関連するかなっていうことで、ちょっと調べて話題提供をしました。そもそもじゃあ編み物の人口ってどれぐらいいるんだろう、日本で、っていう。\n[5:13] 太田：わかんないですよね。\n[5:15] 石井：わかんないですよね。で、そうしたときに基本的には政府の統計とかでないかなって探しにいったら、ちょうど編み物人口っていうのがあったんですね。編み物と手芸の人口みたいなのがあって、今1100万人ぐらいいるらしいんですよ。\n\n[5:32] 石井：推計で1100万人ぐらいが日本で編み物を趣味に楽しむ、余暇とかみたいな感じでいるらしいんですけど。ただもう少しまあ編み物と手芸って感じでちょっと広めなんですね、なんていうんでしょう。編み物だけやってるっていうわけじゃなくて手芸も含まれちゃうので。じゃあ実際の編み物人口を割り出す場合はどうしたらいいだろうみたいな話とかやりました。\n\n[5:58] 石井：あとはゴルフとデータみたいな話で、ゴルフ場のカップの大きさって10.8センチ、108ミリらしいんですよね。それがどうしてそれに決まったのかとか。あとゴルフ場は18ホールあるんだけど、それってなんで18ホールになったのかとかそういう話とか。\n\n[6:22] 石井：あとは公園とデータみたいな話で。太田さんが話した公園の遊具情報のオープンデータとかも少し出てきたんですけど、実際はじゃあ公園を使って、なんていうのかな、面白いアプリを作ってみようみたいな話とか。あとは消火栓のデータを作ってみたら自治体の人と一緒になってなんかうまく進んでいったとか、そんなような話をみんなでワイワイとやりながら、軽くお酒も飲みつつお話ししましたね。そんなようなイベントでした。\n\n[7:02] 石井：すごく距離が近い感じ、参加者全員で順番に自分たちが調べてきたデータの話をする、そんなようなイベントになりました。\n[7:18] 太田：やっぱり集まってね、話しながら飲みながら話せるっていうのはいいですね。\n[7:24] 石井：そうなんですよ。なんかほんわかとした、で、それぞれに「ああ、なるほど」みたいな賢くなる感じ。だからバーもバーテンダーとお話ししたりとか、その客同士が話してて雑学みたいなところがなんか賢くなれるみたいなのがね。ちょっと居酒屋とは違う雰囲気で賢くなって帰る、そういうことがうまくできたんじゃないかなって思ってます。\n\n[7:51] 太田：あまり飲みすぎなければ大丈夫ですね。\n[7:53] 石井：そうですね、だんだん飲みすぎてわけわかんなくなって「全然覚えてない」とか。\n[7:58] 小俣：何を話しましたっけ、みたいな。\n\n[8:01] 太田：オープンデータオリジナルカクテルはなんか作ったんですか？\n[8:06] 石井：結局ですね、掛け合わせまではいかなかったですね。それぞれの、じゃあ素材をまず楽しむみたいなところ。オープンデータって何だろう、ベースが何だろう。\n[8:21] 石井：バーテンダーさんが考える。編み物で言えば政府統計のデータとか、あとは実際編み物データで言うと編み図のデータとか、個人が公開しているデータとか、そういう、あとは写真とか、そういったものもあるので、それがオープンになれば面白いこともあるよね、っていう話をしたりはしましたね。\n\n[8:43] 太田：そういうね、自治体とか国とかのそういう統計だったり。のデータとやっぱり個人とかグループが集めたデータを掛け合わせてまたどうやって充実させるか、みたいな話はやっぱりしたいですね。\n[8:59] 石井：そうなんですよね。政府だけのデータだと足らない部分を少しちょっと掘り下げて、じゃあどういうふうに作っていく、もしくは推計していくみたいなこともなんか面白いかなっていうふうに改めて感じましたね。\n\n[9:16] 石井：要は結構参加者でも多種多様なやっぱりそれぞれの得意分野みたいなのがあって。それを話すだけでも面白かったなというふうに思いました。\n[9:31] 石井：ぜひ、川崎とか埼玉でも気軽に開催していただいて。\n[9:39] 太田：そうですね。相談会のあとに飲むんじゃなくて、飲みながら、やってみる。\n[9:45] 小俣：私飲みすぎちゃいそうで危険ですね。\n\n[9:51] 太田：お酒に関するデータの話とかもたぶんできると思うので、飲みながら、「そうそうそう」みたいな、思いつきでもいい。なかなか距離が近くて楽しいイベントでした、ということで。\n[10:07] 石井：そんな岐阜のイベントもありましたと。オープンデータデイってすごく自由ですよね、こうやって三者三様みたいな感じで。\n[10:18] 小俣：お祭りですから、それぞれが楽しんでいただければ。\n\n[10:23] 石井：なのでまた、今年は終わっちゃいましたけども、終わっちゃったと言っていいのかどうかわかんないんですけど、まだ参加できるイベントもありますけど。皆さんのところもこんなことやったよっていうことがあれば、Twitterとか、Xとかでポストしていただいて、それ拾って読み上げていくということもできたらなと思いますので、またよろしくお願いします。ということで今日はこの辺で終わります。どうもありがとうございました。\n[10:53] 太田：ありがとうございました。\n[10:54] 小俣：ありがとうございました。"
}