{
  "episode_number": "0.5.9",
  "file_name": "ep0.5.9.m4a",
  "sub_title": "サミット会場に突撃！全国のウォッチパーティーを繋ぐ特派員大募集",
  "detailed_description": "Code for Japan Summit開催に向け、石井氏、太田氏、小俣氏の3名が熱い企画会議を繰り広げます。目玉は、各地のウォッチパーティー会場から現地の熱量を届けるインタビュー企画「突撃、隣のシビックテック」の復活です。\nスマートフォン一つで誰でもレポーターになれる「突撃隊」を結成し、全国に分散した参加者の声を繋ぐ新たな試みについて語り合います。SNS戦略やコミュニティ拡大への想いも必聴の内容です。あなたも特派員として、イベントの熱量を一緒に発信してみませんか。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、近く開催されるCode for Japan Summitに向けた企画会議の様子を届けています。今回の大きなトピックは、前回好評だったインタビュー企画「突撃、隣のシビックテック」の実施です。今年のサミットは各地のウォッチパーティー会場に分散して開催されるため、各会場の参加者にレポーターとして協力してもらう「突撃隊」の結成が提案されました。特別な機材は使わず、スマートフォンで手軽に録音して現地の臨場感を伝えることで、イベント全体の熱量をポッドキャストを通じて発信することを目指しています。\n\nまた、番組の認知度向上や公式SNSの活用についても議論が交わされました。具体的には、インタビューの際に写真撮影を行いTwitterで発信することや、フォロワーを増やすための地道な戦略、継続的な発信の重要性などが語られています。配信の最後には、イベントを一緒に盛り上げる現地レポーターへの立候補をリスナーに呼びかけており、リスナーを巻き込みながらコミュニティを広げていこうとする姿勢が示されました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:22] 石井：はい、今日も岐阜の石井と。\n\n[0:24] 太田：埼玉の太田と。\n\n[0:25] 小俣：川崎の小俣が。\n\n[0:27] 石井：お届けしますと、いうことで、今日は久しぶりにCキャストの企画会議を3人でね、やっていこうと思うんですけど。\n\n[0:37] 石井：前回ぐらいですかね、あの、Code for Japan Summitがありますよねっていう話をしていたと思うんですが、あー、このシビックテック井戸端キャストも、まあ、何かやりたいよねっていう話はしてましたよね。\n\n[0:52] 太田：そうですね。\n\n[0:53] 石井：小俣さん、なんかネタあるんですかね？\n\n[0:56] 小俣：そうですね。サミットで、まあ、えーと、2つやろうと思っていまして。1つは、あのサミットのセッションをまずこの井戸端キャストで1個番組を、セッションで持とうと思ってます。あと、もう1つあれですね、ミートアップで割と評判の良かったあれですね、突撃、隣のシビックテックをやろうかなと思っているのと。\n\n[1:22] 石井：またね、あの、そうそう、参加者、イベントへの参加者に対して、え、インタビューをするっていう話ですよね。\n\n[1:29] 小俣：そうですね。そのイベントのに参加している人の声を皆さんで録音していくっていう、すごく臨場感があって評判が良かったので、ぜひ今年もやりたいなと思ってますね。\n\n[1:42] 石井：だけど、今年のサミットはなんか、一か所でドーンとやるっていう感じじゃないじゃないですか。\n\n[1:47] 小俣：はいはい。\n\n[1:48] 石井：その辺どう、どうしていきましょうね。\n\n[1:51] 小俣：あ、そうですね。だ、今年はだから、えーと、皆さんが、あの、レポーターっていうか、そういう形になってインタビューをしてくれると嬉しいなと思っていて。\n\n[2:04] 石井：皆さんが、っていう皆さんはどんなイメージ？\n\n[2:07] 小俣：えーと、まあ、いろんなあの、今年は、えーと、サミットの会場が、あの、ウォッチパーティー。\n\n[2:15] 小俣：ウォッチパーティーの会場がいろんな、あの数箇所にあるので、そこに参加をされている方々がみんなでインタビューをし合っていただいて、そのインタビューした内容を、このCキャストでこう放送するっていうのがいいなと思ってるんですね。\n\n[2:31] 石井：ほうほう。\n\n[2:33] 小俣：ですので、こう、あれですね、んー、なんていえばいいですかね、まあ、特派員ではないですけど、レポーター。\n\n[2:40] 太田：プレス、メディア。\n\n[2:42] 石井：突撃。\n\n[2:43] 石井：突撃、突撃隊。\n\n[2:45] 太田：突撃隊。\n\n[2:46] 小俣：突撃隊、いいな。ちょっとネーミングを決めときましょうか。\n\n[2:48] 石井：ネーミング決めたいですね、突撃隊、突撃隊いいな。\n\n[2:50] 小俣：決めて。そうすると、あの、ぜひですね、Cキャストのそのメンバーの方たちが、必ずその会場にいて、インタビューをしてくれるみたいな、いいですね。\n\n[3:04] 石井：いいですね。いや、最近は本当にあれですもんね、機材っていうより、あの、ね、まあ、スマホがあれば。\n\n[3:09] 小俣：スマホもあれば。\n\n[3:10] 石井：スマホがあればできますよね。スマホがあれば、あの、スマホの普通のボイスレコーダーのアプリとかで全然そういうの撮ると、あの、ちゃんと撮れますんで。\n\n[3:23] 小俣：そうですね、なので、え、たぶん、どなたでもたぶんできると思いますって。\n\n[3:29] 太田：やり方をどういうふうに伝えていくかっていう。\n\n[3:32] 石井：うん。\n\n[3:33] 太田：講習会とか、事前にやるんですかね。\n\n[3:35] 小俣：そうですね。それと、あとやっぱり、こう、あの、シリーズ的にやりたいので、ある程度皆んな同じ、同じような、ある程度こう形にしていかないといけないのかなって、まあちょっとどうするかをまたこれからご相談というか、話をしていきたいんですけども。\n\n[3:51] 石井：ね。\n\n[3:53] 石井：確かに、あの、じゃあ、Code for Japan Summitのウォッチパーティー会場、まあ、来てくれた方。\n\n[4:00] 石井：このイベント何で知ったんですか、とかね、そんな話とかね、聞いてみる。\n\n[4:05] 小俣：そうですね。あと、前回のエ、シビックテックミートアップではできなかったんですけど、あの、写真をぜひ、あの、えーと撮って、それをTwitterに流して。\n\n[4:14] 石井：うんうん。\n\n[4:15] 小俣：とか、そういうあの喋った人のこう顔が、もしこう許可が得られれば流すとか、そんなこともできたらいいなと思ってますね。\n\n[4:24] 石井：そうですね。写真撮影いいですかとかツイート、あ、いいですね、公式アカウントもできたし。\n\n[4:30] 小俣：そうですね。そこにあの、写真付きでこの人のインタビューです、みたいなのが流れてもいいのかなっていうのを、今思って、思いました。\n\n[4:37] 太田：いいですね。そうだね、岐阜でもね、写真は結構撮ったんですけど、それ何に使うのかなと。\n\n[4:46] 太田：どっかにね、載せたいと思ってたんですけど、まだちょっとそこが、こう説明の準備がちょっと足りなかったっていう、あります。\n\n[4:54] 石井：そうですね。だけどTwitterが。\n\n[4:56] 小俣：そう、ちょっと少しずつ改善をして。\n\n[4:58] 石井：うん、ちょっとずつ改善しましょうよね。まあ、いっぺんにね、全部できないから。\n\n[5:02] 小俣：うん。\n\n[5:03] 小俣：まあ、そうですね。例えば、あの、といった意味では、番組の、あのアイコンのところに全部皆さんの顔、顔になるか、Twitterのところに流れるかっていうところもあるんですけど。\n\n[5:13] 石井：いや、うん、そうですね。あの、だから番組のアイコンのところを、ね、その、画像を変える。\n\n[5:19] 石井：まあ、Spotifyは変わってくれるんだけど、あの、Apple Podcastsは変わらないとかね、なんかね、ポッドキャストのアプリによって、変わったり変わらなかったりするんで。\n\n[5:32] 石井：突撃、隣のシビックテックの時もね、あの、イベント用のアイコンにしてたわけだけど。あるキャストで見ると、なんか全部一緒、みたいな。あの、どれがどれかっていうのがわかんないっていう。あったので、だから、まあ、Twitterで、うん、写真でつぶやいてちょっとリンク付けるほうがいいかなっていう気はしますね。\n\n[5:51] 小俣：あ、そうですね。せっかくあの公式Twitter、Twitterで、ぜひ、あの流れるのと、あとあれですね、あの、この、えーと、サミット期間中も、その突撃、隣のシビックテックの回にこう生放送ではないですけど、いろいろ、あの配信ができるといいですね。Twitterの生放送、生配信なのかわかんないですけど。そんなことができるといいですね。\n\n[6:12] 石井：ぜひ、やりましょうよ。\n\n[6:14] 太田：そうですよね。だから他のね、シビックテック、ポッドキャストやってる人たちとか。\n\n[6:21] 小俣：いいですよね。そこでわい、あの、まあ、あの、えーと、今日のあれはどうだった、みたいな、わいわい話すみたいなやつができるといいですね。なんだっけ、Twitterのなんて言うんですか、ライブかなんだかわかんないですけど。そんなようなやつでやると、いいなと思ってます。\n\n[6:37] 石井：そういうのができるといいですね。\n\n[6:41] 太田：そのためにはやっぱフォロワーを増やしていかないといけない。\n\n[6:46] 小俣：そうですね。\n\n[6:47] 石井：今、今すごいですよ、あの2桁いきましたから。あのフォロワー。フォロワー2桁いってますから。\n\n[6:56] 小俣：あ、じゃあ、ちょっと地道にちょっと広げて。\n\n[7:02] 太田：ソーシャルハックデーで一人。フォローしてくれました。\n\n[7:07] 石井：これ、どうやったらTwitterのフォロワーはどうやったら広がるんですか？私わかんなくて。\n\n[7:14] 小俣：ちょっとそこも、あの、調べましょうっていうところで。\n\n[7:18] 太田：それか、ね、そういう、増やし方をゲストに呼んで。\n\n[7:23] 小俣：そうですね、ゲストに呼んで。\n\n[7:26] 小俣：昔、昔の鉄板なところだったら、フォロワーがある人が、やつを引用してこう引用していくっていうのは1つの手らしいですけど。\n\n[7:32] 石井：あ、そうですか。最近それでフォローしてくれるのかな。\n\n[7:36] 小俣：あ、そうすると、あの、いろんなところに、あの出てきてくれるらしいですよ。そういう、あの、インフルエンサーの人の、えー、なつ、そういう、えー、ツイートを引用するとそのインフルエンサーの人のタイムラインに出てくるので。\n\n[7:49] 石井：はいはい。\n\n[7:50] 小俣：コバンザメ方式。\n\n[7:51] 石井：コバンザメみたいな方式ね。あ、なるほどね、そういう。\n\n[7:53] 小俣：そうそう、そんな感じ。そうそう、そういうやり方も、昔はよく言われていましたね。\n\n[8:01] 小俣：あの、フォロワーいないと、あの全然、あの、タイムラインに出てこないので、そういうやり方するのか。あとは、えー、タグですね。タグを一所懸命つけるんですね。\n\n[8:12] 石井：うん、うん、うん。\n\n[8:14] 石井：でも、まあ、あの、ね、このポッドキャスト自体も、元々ね、あ、2、3人ぐらい聞いてるかなっていう感じだったんですけどね、今や、まあ、でも、いくつか、ね、ちゃんと聞いてくれてる方もいらっしゃって。\n\n[8:30] 小俣：うん。\n\n[8:31] 小俣：地道に、地味に、地味に、地味にね、ほら。ほらね。\n\n[8:36] 石井：増えてきました。\n\n[8:37] 石井：地味に、増えてますんで。再生回数も。かなりの、かなりのかず。\n\n[8:42] 石井：1500回を超えてる感じがしますので。なので、こんな感じでね、あの、一気に、まあ、ね、うん、増やさず地味に増えると、増えるといいなとは思いますけど。\n\n[9:01] 小俣：あの、あれですね、あの、YouTuberの人が言ってましたけど、やっぱり、地道にやっぱり、こう、発信をしていかないとダメらしくてですね。ある、ある、あの、もう、キャスでも、ですけど、あるとこを超えればやっぱり、あのドバっと、する、しないらしいですけど。心折れずに続けるのが大切だそうです。\n\n[9:20] 石井：じゃあ、そのね、精神を活かしてですね、あの、まあ、でも、1つのね、大きなイベントでもあるので、そこで認知度がね、また、あの、たまると、シビックテックミートアップの時もね、結構、あの、そのイベントきっかけで聞いてるっていう人がね、増えたんで。\n\n[9:36] 小俣：そうですね。あと、あの、突撃隣のシビックテックでインタビューをすると、その、周りの人たちが聞いてくれるっていうね、あるんで。\n\n[9:43] 石井：やっぱりそれ大事ですよね。\n\n[9:47] 小俣：なので、まあ、ちょっとずつそれが広がっていくと、周辺にも広がるかなっていう気がしていますので。\n\n[9:52] 石井：ぜひぜひ、あの、ね、ここをお聴きの皆さんも、やってみたいよっていう方がいたらね、直接、あの、Twitterフォローしていただいて、そこにDMでも送っていただければね、即採用なので。\n\n[10:04] 小俣：そうですね。あ、現地レポーター。\n\n[10:06] 石井：現地レポーター。あ、現地レポーターいいじゃないですか、現地レポーター。あの、やってみたいっていう方いたら、ぜひぜひ、あの、お問合せください。ということで、えー、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[10:19] 小俣：ありがとうございました。\n\n[10:21] 太田：ありがとうございました。"
}