{
  "episode_number": "0.14.7",
  "file_name": "ep0.14.7.m4a",
  "sub_title": "スマート体重計から高級爪切りまで！2023年のベストバイを語り尽くす",
  "detailed_description": "シビックテックに関わる石井氏と太田氏が、2023年に購入して生活の質が向上したベストバイを語り尽くします。スマート体重計やモニターアームといった便利なITガジェットから、本格的な焼肉鉄板、さらには高級爪切りまで、二人のこだわりが詰まった愛用品が続々と登場します。\n何気ない道具が日々のストレスをどう解消し、暮らしを豊かにしてくれたのか。テクノロジー好きの二人ならではの視点で、利便性と楽しさを追求する軽快な雑談をお届けします。新しい一年をより快適に過ごすためのヒントが詰まった、和やかな振り返り回をお楽しみください。",
  "summary": "本ポッドキャストでは、石井氏と太田氏が2023年に購入して満足度の高かったアイテムを振り返る雑談を行っています。石井氏はIT関連のベストバイとして、Wi-Fi接続が可能なスマート体重計を紹介しました。スマートフォンを操作しなくても自動的にデータがクラウドへ保存されるため、計測を習慣化しやすくなった利便性を語っています。一方、太田氏はモニターアームを挙げ、ディスプレイの位置を細かく調整できるようになったことで、ノートPCとの併用が楽になり、目の疲れが軽減されたという実用的なメリットを強調しました。\n\nまた、テクノロジー以外の分野でもそれぞれのお気に入りが紹介されています。石井氏はIHコンロで使える焼肉鉄板を挙げ、手入れのしやすさと本格的な仕上がりの両立を高く評価しました。太田氏は少し高価な爪切りを購入したことで、日々の手入れにおけるストレスが解消され、生活の質が向上したと述べています。番組全体を通して、日常を少し便利にするガジェットや道具がもたらす効果について、シビックテックに関わる二人ならではの視点で軽快に語り合っています。最後にリスナーへもおすすめの品を問いかけ、和やかな雰囲気で締めくくられました。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端ポッドキャスト、始まります。\n\n[0:18] 石井：はい、今日も岐阜の石井と。\n\n[0:20] 太田：埼玉の太田でお届けします。\n\n[0:24] 石井：ということで、まあ、辰年なんでね、辰の鳴き声みたいな、ドラゴンの鳴き声みたいなの出したかったんですが、ちょっとパッと見つからなくて、羊の鳴き声で始まっております。\n\n[0:36] 太田：若干この、羊のアイコンが辰に見えなくもない、見えなくもないという、ちょっと強引かな。\n\n[0:46] 石井：ドラゴン、ドラゴーンってどんな感じなんでしょうね、ドラ音鳴らす音とか。なんかね、ちょっとそう、干支でこう増やしていきたいなという思いはあるんですけどね。\n\n[0:58] 石井：で、まあ、そんな話なんですけども、今日は太田さんと二人なので、ちょっと雑談的に話をしていこうかなと思います。で、えっとね、2024年にはなってるんですが、まあ、2023年を振り返るという意味で。\n\n[1:17] 太田：振り返りがまた、新年初回収録で。\n\n[1:22] 石井：そうですね、新年初回収録なんで、ちょっと振り返ってみようかなと思ってるんですけども。あの、エピソードの振り返りはまた別で録っとくとして、えっと、2023年にいろんな買い物をしましたか？太田さん。\n\n[1:42] 太田：まあ日々いろいろ買い物はしてますけれども、どういうジャンルっていうと、まあやっぱりこうシビックテックに関係あったりだとか、テクノロジーっていうとこですか。\n\n[2:03] 石井：テクノロジーね。結構ね、自分ガジェットっていうかね、好きで。まあ、よく昔はマウスとかをね、意味もなくいろいろ買ってたりとかしたんですけど。最近マウスはあんまり買わなくなって。\n\n[2:17] 太田：なんか昔ほどあんまりそこのガジェット物欲がなくなってきたようには思えますね。学生の頃とかは毎月のようにPCパーツとか買ってましたけど。\n\n[2:31] 石井：なんかね、無駄に買っちゃうんですよね。\n\n[2:34] 太田：で、ちょっと手出しやすい安めのものを手出しやすくなりましたよね、最近。\n\n[2:44] 石井：うん、まあ最近そうなんですよ。ただ、なるべくやっぱり最近は買った後に、なんかゴミになっちゃうともったいないなとは思うんだけど、試してみたいものはちょっと試してみたいってことがあったりするんですけどね。で、まあそんな、いろいろ僕も太田さんも買い物してる中で、2023年買ってよかったもの何かなっていうことで、うん、ね、買ってよかったものを挙げようっていうことで。\n\n[3:12] 石井：私からちょっとIT系の方から行くとですね、スマート体重計っていうのを買ったんですよ。これあんまり期待してなくてですね、たまたま、こう、まあECサイトでセールとかやったりする時があるじゃないですか。で、その時に結構安くなってるみたいなのがあって。で、スマート体重計っていうのは何がスマートかっていうと、結局、まあ普通の体重計なんですけどね、デジタルの体重計なんだけど、まあその体脂肪とか、まあそういうのが測れますと。心拍数とか筋肉量とか水分量とかいろんなのが乗るだけで測れますっていう体重計で。\n\n[3:55] 石井：かつ、あの、ネットワークにつながるんですよね、つながってるというか。Wi-Fiにつながったり、自宅のWi-Fiにつなげて。だから、あの、スマホとBluetoothで接続して、えっと体重計とデータ連携するとかじゃなくて、もうスマホなんか持ってなくても体重計に乗るだけで、あの、勝手にクラウドに、あの、自分の体重が上がっていくっていうタイプのを買ったらですね、これがめちゃめちゃ便利で。\n\n[4:21] 太田：それ便利ですね。実は僕もそういう体重計は持ってるんですけど、やっぱりあのスマホ連動型なんで、スマホを持ってきて測らないといけない。お風呂場に、大体置いてあるんですけど、お風呂場にスマホ持ってってつなげてってやる手間もいらなっいてすごい。\n\n[4:51] 石井：そう、そうなんですよ。で、スマホ置いて、何百グラムか軽くして。\n\n[4:58] 石井：そう、だから何の手間もいらないってすご、そうなんですよ。で、一番よかったのは、こう体重測った後、スマホとかに記録したくないような体重が出た時もこれ測れちゃうんですよね、要は。\n\n[5:08] 太田：ああ、もう強制的に。\n\n[5:09] 石井：強制的に、そう、強制的に測れちゃうから。だから記録漏れがなくなるっていうかね。あの、いや今日は見なかったことにしようっていうことも結構あったんですけど、まあそういうのがなくなるということでいいかな。じゃあ太田さん行ってみましょうか。\n\n[5:26] 太田：はい。僕がやっぱり買ってよかったのは、モニターアームですね。\n\n[5:32] 石井：モニターアーム。どういう風に使うんですか、モニターアーム。\n\n[5:36] 太田：まあ、日頃あの仕事で家でつないでるんですけど、そのMac、まあMacBookと、机の上だと、ええ、まあその30インチモニターかな、32インチ。4Kディスプレイやってたんですけども、デュアルディスプレイで使うことが多いんですね。で、年々そのやっぱり、えっと目が老眼になってきて。そうなってくると、あの今まで、えっとモニター台に置いてた時は、あのパソコンの、まあMacの画面との距離よりちょっと離れたとこに置いてたんですよ。なんとなくわかります？その差でなんかこう前後しないと、あれって感じだったんですけど。今はモニターアームで、その2軸で、3軸で調整できるやつがあって、こうモニターをせり出すことができて。\n\n[6:37] 石井：Macの画面の隣ぐらいとか。\n\n[6:39] 太田：そうですね、ちょうど同じ、まあ僕はあの上下で置いてるんで、ちょうどMacの画面の上にぴったりとモニターが出るようになったんで、ちょっとだいぶ楽になりましたね。\n\n[6:55] 石井：おお、ね、買ってよかったモニターアームですね。\n\n[7:01] 太田：ね、その細かいとこね、台に乗せてるだけだとちょっとできない。\n\n[7:06] 石井：まあ確かに。会社で使ってるモニターは私なんか上下してくれてちょっとせり出せるんで、だからモニターアームまでいらないけど、まあそこそこなんていうのかな、ちゃんと合うみたいな、要は上下の移動幅が結構デカいんで。\n\n[7:26] 太田：ああ。\n\n[7:27] 石井：で、最近うちの会社はなんていうんですかね、フリー、えっと、席決めないっていう感じの、フリーアドレスで、まあ大体モニターが置いてあるような感じになって。で、このモニターアーム追加で買いたいですみたいな話もしようかなって思ったんですけど、なんかどう、どうなるのかなって思ってたんですが。\n\n[7:47] 太田：そうですね。全部に入れますってなったら強面ですけどね。\n\n[7:51] 石井：そうそう、いやでも、ね、なんかそういう便利になるんだったらいいかなっていう気はしますよね。そんなに高くない感じですね。\n\n[7:58] 太田：そうですね、意外とお安くできて。意外とお安くて、買った時もセールでまあ数千円で買えたんで。まあそれでだいぶあの楽になったのでよかったかなってとこですね。\n\n[8:15] 石井：だから気になってるのはなんとなくね、こう、ちょっと置いといて、でなんか安くなるタイミングがやっぱりあるんで、その時に安くなってるといいけど、たまにね、下手して高くなっちゃったりする時もあるんですよ。なんかね、微妙な時が。\n\n[8:35] 太田：ちょっと終わっちゃっててとか。\n\n[8:38] 石井：そうそうそう。タイミングっていうのは難しい。でもまあね、買ってよかったってね。\n\n[8:48] 石井：あと、まあ、あんまりITとは関係ないんですが、私買ってよかったな、IH用焼肉鉄板っていうの買ったんですね。これ何を、まあIHのコンロって最近うち使ってるんですよ。要は、あの、今までガスとか電気コンロとか電気あの焼肉プレートっていうのを今まで使ってたんですけど、もうあんまりそういうのいろいろ買うと置き場所もないから、あの万能的に使えるIHコンロ。\n\n[9:21] 太田：ああ。\n\n[9:22] 石井：で、結局土鍋とかは使えないけど、なんていうのかな、最近はそういう対応の鍋みたいなのもあるから、IH対応の鍋買ってそこの中で、あのやるっていう風に。そう、IH調理器みたい。これ結構安く買えたんで買ったんですけども、でそのそれの、あの焼肉鉄板用プレートっていうのがあってですね、これが本当に便利で。あのIH用のせるだけでもう本当フライパンよりもなんかちゃんとした焼肉が焼けるし、あと油汚れのあとも洗いやすいっていうかね。あの焼肉鉄板プレートとかだとなんか外したりして洗ったあとも結構乾かすの大変だったりするんですけど、これ結構コンパクトで小さめで。まあ3人家族ぐらいだったら十分かなっていうようなプレートになってて、これがIHにそのまま使える。\n\n[10:17] 石井：意外とね、ホームセンターとか見に行って探すのも好きなんで、探しに行ったんですけどホームセンターにはなくて。IHコンロは置いてあるんですけど、これ置いてなくてちょっとね。\n\n[10:24] 太田：ちょっとニッチ。\n\n[10:25] 石井：ちょっとニッチな感じなんですけど。これ結構便利。焼肉屋っぽくなるし煙もあんまり出にくいというか、なんか、うん、そんなに。確かにこういう感じのホットプレートとかありますもんね。そうなんですよ。それ単体だけだとなかなかそれを使わない、そうなんですよ。その下がね、鍋には使えないみたいな感じで、今まではいっぱいあったんですけど、そういうのも処分して。\n\n[10:53] 石井：はい。じゃあ最後で太田さんの非IT系。\n\n[10:57] 太田：非IT系、そうですね。あの、爪切り買いました。\n\n[11:02] 石井：爪切り。爪切りですね、まあ爪切りはね、まあ確かに、ああ、でも結構いい感じの爪切りですね。\n\n[11:07] 太田：2000円くらいするんですけどね。なんかもう本当ずっと100均の爪切りとか使ってたんですけど。なんか切ったあとにやっぱりちょっとささくれとか、なんかガチャガチャしてて。じゃあヤスリをまたかけるのかとか、ちょっと気になるとこが多くて。調べてみると、なんかこうパチッとピッチリ切ってくれる爪切りがあるらしいっていうことで。まあ、いくつか検討した中で、あの、まあなかなか、えー、まあちょっと重厚な感じの爪切りなんですけれども。ね、これがもう買って1年ぐらいなんですけど。まあいまだに、今のところ切れ味は落ちてないし。\n\n[12:02] 石井：そうなんですよね。だんだん安い爪切りだとこう、なんか全然切れなくて何度も何度もやっちゃうんですよね。そうそう、うちも爪切りはよく使うんで。はい。ちょっとだけいいのですね、ちょっといいのにするだけですごく違いますよね。これあのQOL上がる気がするんで。一筆だけで引っかかりもなく、ノンストレスだ。まあ少しはキーボードのタイプミスも減るのかなとか。勝手なこと思ってますけど。\n\n[12:41] 太田：QOLは上がりました。\n\n[12:44] 石井：実は余談ですけど、私結構常時あの持ち歩きの爪切り持ってるんですよ。で、あの、よくプレゼンとかする前に爪が伸びてると気になるから、あのその時に切ったりするんですよね、なんかね。あの発表する前とか、そういう時にちょっとちゃんとあの爪の手入れをできるように持ち歩いてたりするんですけど。はい。\n\n[13:10] 石井：そんな買い物をしたので。だいぶ余談も多かったですけど。ね、皆さんもいろんな買い物されたと思いますけどね。あの、お聴きの皆さんもなんか買ってよかったものとかあればね、教えていただけるとまた紹介できたら嬉しいなと思ってます。ということで今日この辺でお別れです。今日もありがとうございました。\n\n[13:31] 太田：ありがとうございました。"
}