{
  "episode_number": "0.7.23",
  "file_name": "ep0.7.23.m4a",
  "sub_title": "10万円で未来をスキャン？3D点群データと「意味」が繋ぐまちづくりの新境地",
  "detailed_description": "岐阜で開催されたシンポジウムの熱気溢れる3次会会場から、シビックテックに携わるメンバーの生の声をお届けします。今回のテーマは、3D点群データが切り拓く新たな可能性です。懐疑的だったメンバーをも虜にした考古学的な活用事例や、データに歴史的背景などの意味を付加するセマンティックデータの重要性について熱く語り合います。\n\n安価なスキャン機器の普及など、身近な技術がまちづくりの未来をどう変えるのか。デジタルの利便性を追求しながらも、リアルな交流が持つ価値を再認識する活気あふれるエピソードです。",
  "summary": "このポッドキャストでは、岐阜で開催されたアーバンデータチャレンジ中間シンポジウムの終了後、シビックテックに携わるメンバーたちが感想を語り合っています。主な話題となったのは、3Dデータや点群データの活用とその可能性についてです。参加者の中には、これまで3Dデータの有用性に懐疑的だった者もいましたが、シンポジウムでの考古学的な活用事例を通じて、過去と未来を繋ぐITの力や、現実の物質を超えたデータならではの価値を再認識したことが語られました。\n\n特に議論が深まったのは、3Dモデルに意味を付与するセマンティックデータの重要性です。単なる画像ではなく、建物の材質や歴史的背景などの意味情報を紐付けることで、まちづくりや地域アーカイブとして大きな役割を果たすという展望が示されました。また、スキャン機器が安価になり個人でも導入しやすくなっている現状や、最新のスマートフォンとの比較など、技術の普及についても触れられています。最後には、デジタルの話題を軸にしつつも、リアルな場で対面し交流すること自体の重要性が改めて強調され、シビックテックらしい活気ある内容で締めくくられています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する気になるニュースや取り組みを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります！\n\n[0:23] 全員：イエーイ！\n\n[0:29] 石井：今日はですね、岐阜でアーバンデータチャレンジ中間シンポジウムが行われました。\n\n[0:34] 桑原：そうでしたか。\n\n[0:36] 石井：そうでしたか、ということで、今日はそのアーバンデータチャレンジ・シンポジウムの3次会会場に来ております。\n\n[0:43] 桑原：3次会。\n\n[0:44] 小俣：はい。\n\n[0:45] 天川：4次会じゃなかった。\n\n[0:46] 石井：いや、3次会会場かもしれない。はい、じゃあ皆さん自己紹介を。\n\n[0:52] 天川：コード・フォー・ギフの天川です。\n\n[0:55] 桑原：シビックテックさいたまの桑原です。\n\n[0:58] 小俣：オープン川崎の小俣です。\n\n[1:02] 安田：あ、コード・フォー・ギフの安田です。\n\n[1:03] 堀川：あ、コード・フォー・ギフ手芸部、堀川です。\n\n[1:06] 本多：コード・フォー・大和郡山、本多です。\n\n[1:08] 全員：ワオー！イエーイ！\n\n[1:15] 石井：嬉しい、嬉しい。\n\n[1:22] 石井：どうでしたか？今日の会はどうでしたか？\n\n[1:26] 桑原：相当面白かった。\n\n[1:27] 石井：相当面白かった。あれ、アーカイブに残りますよね。\n\n[1:31] 桑原：いやー、もう公開されてて。\n\n[1:33] 石井：あ、YouTubeに公開されてる。\n\n[1:38] 石井：じゃあ桑原さん、どういうところが面白かったですか？\n\n[1:40] 桑原：私、やっぱり点群データというか、3Dデータというか、とにかく何でもいいから3Dでのこそうっていう、あれがめっちゃ面白かった。\n\n[1:51] 石井：じゃあ、じゃあ、ちょっと。\n\n[1:53] 桑原：いや、でもはっきり言って、小俣さんが点群データ、点群データって2年前から言ってたんだけど、お前何言ってんだよ、カズホ、カズホは何言ってんだ、全然入ってこなかった。\n\n[2:07] 全員：（笑い声）\n\n[2:09] 桑原：でも今日、あの考古学の先生が。\n\n[2:11] 小俣：野口先生ね。\n\n[2:12] 桑原：そうそう、野口先生の、あの弥生の土器の、そのどこで切れてて、どこでどうやって作ってたかとか。\n\n[2:23] 小俣：やっぱ点群データとか3Dの素晴らしさをね。\n\n[2:27] 桑原：カズホはなんであれを伝えなかったのか。カズホが表現下手だから。\n\n[2:36] 桑原：相当、腑に落ちました。ありがとうございます。\n\n[2:40] 石井：天川さん、どこが面白かったですか？\n\n[2:42] 天川：あ、でも同じっていうか、今まで3Dデータとってどうすんねんって正直思ってたんですよ、天川でも。\n\n[2:54] 桑原：天川でも。\n\n[2:56] 天川：いや、というよりなんか、その後の発展性とかが、いや、なんか職業柄、例えばなんか家具とかを3Dスキャンして展示会に持って行くみたいな話とかも普通に考えるんですけど。いや、つったってリアルなものに安田てないでしょって。\n\n[3:11] 桑原：天川でも思ってた。\n\n[3:13] 天川：はい、正直。でも、なんかお話と、あ、ただ、お話と組み合わせたりとか、時系列、過去と未来を繋げるとか、なんかそういったのってリアルじゃできないけれど、ITだったら繋げることができちゃうんだなみたいなのは面白いなって思いましたね。\n\n[3:29] 小俣：3Dのシンポジウムのポイントは、セマンティックなんですよ。\n\n[3:33] 石井：セマンティック。どういうことですか？\n\n[3:35] 小俣：意味データ。\n\n[3:37] 桑原：意味データ。\n\n[3:39] 石井：意味っていうのは。\n\n[3:40] 小俣：いや、よく言うのはGoogle Earthは画像のデータでしかない。そこに建物に意味がない。\n\n[3:52] 桑原：意味がない。\n\n[3:54] 石井：意味がない。\n\n[3:55] 小俣：だけど、そういう3D都市モデルってそこに意味のセマンティックが。そこにどういう建物で、どういう材質であって、BIMとかCIMとか、知識で出させれば。\n\n[4:12] 石井：で、そうすると。\n\n[4:13] 小俣：そうすると、あのー、例えばそういうシビックテックの活動で言うと、まちづくりとかそういうところに繋がっていく。\n\n[4:20] 石井：なんか、ちょっと今、グッときました。\n\n[4:22] 小俣：そう、あと文化遺産で言うと、この建物は何年に建って、どういう材質であって。\n\n[4:28] 石井：はいはい。\n\n[4:29] 小俣：で、どういう人が住んでいて、で、なぜここにあるかみたいなところと、そういう繋がりが。\n\n[4:34] 石井：今喋ってるの、小俣さんです。\n\n[4:37] 小俣：ラジオなの言っておきますけど。\n\n[4:39] 小俣：で、それがわかると地域アーカイブっていう意味が出てくる。本当にそうだと思います。\n\n[4:44] 石井：で、それが結構ね、個人レベルで、10万も出せばそこそこいい。\n\n[4:48] 小俣：今日10万は結構ね、衝撃多かったけどね。\n\n[4:51] 石井：じゃあでも10万、でも今iPhone20万しますよ。\n\n[4:54] 小俣：今ね。\n\n[4:56] 石井：だったら10万出した方がいいですよ。\n\n[4:58] 桑原：そうそうそう。\n\n[4:59] 石井：iPhone20万なのに、そのレーザー10万安いですよ。\n\n[5:02] 小俣：安い。\n\n[5:03] 桑原：でもiPhone買うつもりで買えば。\n\n[5:05] 小俣：大した話じゃない。\n\n[5:07] 石井：iPhone20万ですよ。\n\n[5:09] 桑原：iPhone、iPhone欲しい、LiDAR使いたい。\n\n[5:11] 石井：中古で型落ち買いましょう。\n\n[5:14] 桑原：天川さん持ってないの？\n\n[5:15] 小俣：iPhone持ってないの？\n\n[5:16] 天川：持ってない。私iPhone 8。\n\n[5:21] 石井：8でもいいけどね、8でもいいと思いますけどね。\n\n[5:24] 桑原：ほら最後に、なんか言いたいことを。\n\n[5:27] 石井：はい、最後に本多さん。\n\n[5:29] 本多：今日はどうでしたか？いや、楽しかったです。\n\n[5:32] 石井：どんなところが？\n\n[5:34] 本多：一番いいのはやっぱりですね、3Dデータとかではなく、皆さんとリアルに会えたこと。\n\n[5:42] 石井：おー、リアルに。リアルデータ。\n\n[5:46] 小俣：リアルデータ。リアルおまたデータ。\n\n[5:50] 桑原：おまたセマンティックデータ。\n\n[5:52] 小俣：おまた点群データ。おまたセマンティックデータ。\n\n[5:58] 石井：ということで、今日はこの辺で終わります。ありがとうございました。\n\n[6:04] 全員：ありがとうございました！"
}