{
  "episode_number": "0.12.11",
  "file_name": "ep0.12.11.m4a",
  "sub_title": "日本中のオープンデータを一つに！BODIC APIが目指す「全国制覇」の野望",
  "detailed_description": "日本中の自治体データが一つに繋がる！？今回はISIT（九州先端科学技術研究所）の平野氏・上田氏を迎え、オープンデータの利便性を劇的に変える「BODIC API」の野望に迫ります。\n\n自治体ごとにバラバラな形式で公開されていたデータを統合し、Web APIで一括取得できるこの仕組みは、避難所やAED設置場所など「自治体の枠を越えたサービス」の開発に革命をもたらします。目指すは全国約1,800自治体の完全制覇！シビックテックの未来を切り拓く、データ統合の最前線と開発者への期待を熱く語り尽くします。",
  "summary": "ISIT（九州先端科学技術研究所）の平野氏と上田氏をゲストに迎え、日本全国の自治体オープンデータを一元化する「BODIC API」の取り組みについて紹介しています。\n\n主なトピックと重要なポイントは以下の通りです。\n\n*   **BODIC APIの概要と仕組み**\n    デジタル庁推奨の「自治体標準オープンデータセット」を対象に、各地のオープンデータを自動で収集し、Web APIとして提供する仕組みです。CKAN以外の独自システムやCMSで公開されているデータについても、スクレイピング技術などを駆使して統合を進めており、現在は約360自治体が集約されています。\n*   **「BODICの野望」と全国制覇**\n    最終的には全国約1,800の全自治体のデータを網羅することを目指しています。一箇所にアクセスするだけで全国のデータが取得できる「ワンストップ」な環境の構築を目標としています。\n*   **利用者・開発者側のメリット**\n    避難所やAED設置場所などは、生活圏が自治体の枠を越えることが多いため、データの分断が大きな課題でした。このAPIにより、開発者は自治体ごとの個別の仕組みを意識せずにアプリを開発でき、広域的なサービス提供が可能になります。\n*   **今後の課題と期待**\n    ISITが無償で自治体へ基盤を提供している独自の取り組みを評価しつつ、良質なデータが揃いつつある現状を、シビックテックの活動を通じてより多くの人に活用してほしいという期待が語られました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【シビックテック・井戸端キャスト】**\n\n**00:09 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（拍手の音）\n\n**00:25 石井：**\nはい、今日も岐阜の石井と、\n\n**00:26 太田：**\n埼玉の太田と、\n\n**00:28 小俣：**\n川崎の小俣が、\n\n**00:29 石井：**\nお届けします。ということで、今日も前回に引き続き、ISIT（公益財団法人 九州先端科学技術研究所）の平野さんに来てもらってます。よろしくお願いします。\n\n**00:37 平野：**\nよろしくお願いします。\n\n**00:39 石井：**\nはい、もちろん同僚の上田さんもおられますということで。上田さんもよろしくお願いします。\n\n**00:43 上田：**\nお願いしまーす。\n\n**00:45 石井：**\nはい。ということで前回ですね、ちょっとエンジニアチックな話で「BODIC API」という話が出てきたと思うんですが、そこをもう少し詳しく教えてもらってもいいですか？\n\n**00:57 平野：**\nはい、わかりました。お話しします。先月ですかね、BODIC APIっていうのを開発して公開しています。このBODIC APIっていうのは、デジタル庁が推奨している「自治体標準オープンデータセット」っていうデータに注目して、自治体が公開したオープンデータの中から自治体標準オープンデータセットと見なせるデータを自動で検索して、データベースに登録し、Web APIで利用できるようにしたAPIサーバーとなります。\n\n**01:32 平野：**\nで、対象となる自治体っていうのは、日本中にいろいろCKAN（シーカン）を使ってオープンデータを公開している自治体があるんですけども、そのCKANの「ハーベスト」っていう機能を使って1箇所に集める「BODIC ODM」っていうのもBODICチームで作っていますので、そのBODIC ODMに集められたデータをBODIC APIで使えるようにしています。\n\n**01:58 平野：**\nで、基本的にはそのCKANハーベストっていう機能で集めてるんですけども、そうするとCKAN以外で公開している自治体さんも結構いらっしゃるんですね。有名なところでは北海道の「HARP（ハープ）」ですね。これをどうにかしたいっていうことで調べてたら、有名なところでは「しらさぎ」さんだとか、あと「Dataider（データアイダー）」っていう、そのCKANに似たようなオープンデータ公開の仕組みがあったので、そこから今プログラムでハーベストする仕組みを開発中です。\n\n**02:32 平野：**\nこれもどうにかなりそうだなというふうに思っています。あと、そういう何ていうかな、CKANとかそういう専用のサイトじゃなくて、自治体のウェブサイトで公開をしている自治体さんもいっぱいあるんですね。これ私たちは「CMSで公開」って呼んでるんですけども、これもどうにかしたいなと思っているんですけども、ここではあの「スクレイピング」っていう技術があって、ウェブサイトをこう掘り起こせる技術があるので、そのスクレイピング使えばどうにかなりそうだっていうことで、汎用のスクレイピングプログラムを今開発しています。\n\n**03:07 平野：**\nこれを使うことで、まあ全部は自動では無理なんですけども、「この自治体さんはこんな仕組みになってるから、こういうタグを探せばどうにかなるね」っていうのをJSON（ジェイソン）で渡してあげると、その汎用のスクレイピングプログラムが持ってきてスクレイピングしてくれるっていうような仕組みを使っています。これは今、開発80%ぐらいなんですけども、大体いけそうな気がしています。\n\n**03:31 平野：**\nで、これらの仕組みを使うことで、今その先ほどお話ししたODMには日本の自治体の中から360程度の自治体が集まっています。で、日本には全国で約1800弱の自治体があるんで、まだ全然達成されてないんですけども、このODMとしては日本中の自治体のデータを集めたいなと。いわゆる信長の野望じゃないですけど、「BODICの野望」としては全国制覇をしたいなというふうに考えています。\n\n**04:02 平野：**\nで、ここに集まってしまえば、先ほどお話ししたBODIC APIで使えるようになるので、ということは、BODIC APIで日本中の自治体のオープンデータが使えるよ、っていう形になる。もうちょっと素晴らしい世界が来るんじゃないかなと思って、そこを目指して今活動してるところです。\n\n**04:22 石井：**\nはい、ありがとうございます。すごい深い話していただきましたけど。ちょっと簡単に説明できるかどうかわかんないですけど、要は自治体ごとにデータは持ってるんですよね、まずその大前提として。で、それぞれの自治体がそれぞれの仕組みを、もちろんその、例えば岐阜県用のオープンデータの仕組みだったり、埼玉県用、福岡県用みたいな、それぞれの仕組みを持ってますと。\n\n**04:49 石井：**\nで、その仕組み自体の形が、CKANと呼ばれているものが代表的なものがあるんですけど、それ以外にもいくつかあって。で、まあそれをエンジニアが、じゃああの使おうと思うと、先ほど平野さんが一生懸命つなげようとしてくれてるところをやらなきゃいけないんですよね、まずね。岐阜県用のプログラム、佐賀県用のプログラムみたいな、あのことも作っていかなきゃいけないんだけど、それを、まあデータを集めることによって、そこを自動化することによって、まあ、一箇所にアクセスすればそれぞれのデータ使えるようにしますっていうことを言ってくれてたな、ということで。エンジニアに取ってみればね、夢のような仕組みのように感じますけど。太田さん、いかがですか？そのへん。\n\n**05:45 太田：**\nいや、やっぱりあの1つの統一したところで、ここで全部集まるっていうか、ワンストップで集められるっていうのすごくいいし。当然あの自分の地元でも、まあ住んでるところだけじゃなくてその周辺のデータどうなってるかな、というのもあって。どんどん周りの方と比較できたりするといいんですけど、それもやっぱり今自治体ごとにホームページ行かなきゃいけなかったりするので、取ってくるのが大変なので、こういう仕組みがあると非常にありがたいなと思いますね。\n\n**06:25 石井：**\n具体例で言うと、私なんかAEDマップみたいなのがあって。要はよく自治体の標準オープンデータセットで、AEDが設置されている場所みたいなのが情報として公開されてるんですけども。それの岐阜県版を作るのは結構簡単なんですよね。簡単というか、岐阜県にアクセスしてそこからデータ取ってきて、「岐阜県版」っていうのはできるんですけど。\n\n**06:51 石井：**\nじゃあその岐阜県版のアプリだけ使うかって言ったら、たぶん利用シーン考えると使わなくて。自分がじゃあそういう救急事態に陥るのって、もしかしたら、あの旅行先かもしれないし、っていうところがあって。じゃあそのせっかく作ったアプリが、例えば全国どこでも使えるような形になるっていうのはすごく嬉しいですよね、データが確かに整ってれば。\n\n**07:15 石井：**\nまあ元々のデータを1箇所に作っといてくれればっていうのもあるんですけど、それはまあ色々なしがらみがあってそういう風にはしてない、ということもあるので。まあまあ、それをまずは民間の手でつなげて、っていうような形で統一してくれてるのはありがたいなと思ってますけどね。\n\n**07:31 平野：**\nBODICチームの中であの最初にあったのが、あの避難場所のケースなんですね。隣の自治体の避難場所ってあるんですけども、実は自治体の境界に住んでいる人って、もしかしたら隣町の避難場所の方が近いんじゃない？っていう時に、じゃあ隣町のデータを持ってこないと使えないねってなるのが、非常に難しい、面倒くさいっていうか、難しいだろうなということで。どっか一箇所に集めないと効率悪いよね、っていうのから始まってますね。\n\n**07:59 石井：**\nなるほど。\n\n**08:01 太田：**\nいやあ。\n\n**08:03 石井：**\nねえ。小俣さんとかどうですか、こういうなんかデータを集めてくるって話。\n\n**08:12 小俣：**\nあ、そうですね。まあ避難所もそうですけども、結構そういった意味だとなおさら、自治体の枠を超えてデータを使えるってことは、実は使う側から見るととってもやっぱりこう需要があるところ。特に、住んでる人って本当になおさら、その自治体の中だけで暮らしてるわけではないって先ほど言われたように、あの県境とか市境とかにいる人たちって、実は何々市に住んでるんだけど、実は隣の市だったり町で生活してることが多かったりするので。\n\n**08:43 小俣：**\nそういった意味ではまとめて一括っていうか、一個にアクセスするとそれが全部取れるっていうのは、いろんな意味で使い勝手がいいかなっていうところがあって。まさにそこがシビックテックの、やっぱりやるところであって。そこは逆に言うと、自治体とか行政ではなかなかできないところであったりするので、すごく面白い取り組みだなとは思います。\n\n**09:09 石井：**\nはい、ありがとうございます。確かにあの行政の枠を超えてデータ集める行政を作るみたいなね、ことでなかなか、まあ確かに難しそうだなと。国が作ればいいじゃんっていうのは、まあそもそも地方分権の仕組みを提唱してるのは国だから、それ集めるっていうのなかなか。\n\n**09:27 小俣：**\nそうなんですよね。だから昔からある生活圏って、いろいろ地方って実はそういう行政の区割り以外にやっぱり生活の地域の単位っていうのは実はその土地土地ではいっぱいあるので。そういう地域で何かみたいなのもできたりするといいのかなっていう気がしますね。\n\n**09:47 石井：**\nじゃあ最後に、上田さんにBODICのすごいところを。同僚から見た、シビックテッカーから見たBODICのすごい所って何ですか？\n\n**10:01 上田：**\nはい。いや、あの、僕がすごいなと思ったのは、実はあのISITに出向になる前、NECソリューションイノベータで地方創生やってた時に、やっぱり僕は九州の担当でオープンデータでいろんな地域活動をやってる人達っていう情報の入り口があったんですけども、その中で当然BODICの活動っていうのも耳にしてました。\n\n**10:25 上田：**\nで、あのBODICそう、あの特に自治体からですね、例えばそのCKANの運用費、運営費とかですね、そういうのを取らずに一切無償でそういうCKANのサービスを自治体にサービスしてあげてるんだよって。で、しかもそれが当時何十自治体かだいぶ上がってきてた時期で、「やっぱ無償だったら使うよね」っていう。何でそういう活動ができているのかなっていうのがすごいなと思ってたのと。\n\n**10:55 上田：**\nで、それを同じように僕九州担当だったんですけど、やっぱりあの東北だったり、東海だったり、いろんな地方創生の担当者から聞くと、やっぱそういうことをやってる団体というか組織は他の地域にはないんだよねって言って、逆に九州羨ましい、みたいなことを言われてたんですね。で、そこから、BODICってすごいんだなってなんとなくこう肌感覚で分かってきました。\n\n**11:27 上田：**\nで、最近やっぱりそのBODICというかISITに去年から出向して入ってみたら、やっぱりまた桁違いに自治体さん増えてるし、データも増えてるから、本当にどんどん増えてるなっていうことと。やっぱり平野さんみたいにこうハーベストしてデータ集めてきてたり、本当にもう使える環境になってるのに、何で使われてないんだろう？もったいないなと。逆にそっちの「もったいなさ加減」がなんかすごくこう危機感を持っちゃったところもあって。\n\n**11:57 上田：**\nで、なんかちょっとUDC（アーバン・データ・チャレンジ）とかで、ぜひみんなに使ってもらいたいな、みたいなこと考えたりとか。で、シビックテックにもっと知ってもらった方がいいよねって。せっかく、こんな良い環境があるのに、みたいな、そういう思いをちょっと持ってました。そんなところでやっぱりBODICすごいなと思っています。\n\n**12:17 石井：**\nはい、ありがとうございます。ということで、うまいことね、上田さんにまとめていただいたので。もうちょっとね、細かい質問はまた第3話以降ということで。私ももう少し聞きたいところがあるので、第3話以降でBODICのところも聞いていきたいと思います。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n\n**12:40 全員：**\nありがとうございました！"
}