{
  "episode_number": "0.5.22",
  "file_name": "ep0.5.22.m4a",
  "sub_title": "形から入るのも大事？特注「プレス」ビブスで挑むサミット突撃インタビュー",
  "detailed_description": "シビックテック・イドバタキャストから、番組オリジナルのプレス用ビブスがついに完成したという嬉しい報告が届きました。一見すると形から入っているようですが、そこには現場での取材をより円滑にし、シビックテックの活動を広く発信したいという熱い想いが込められています。\n\n9月のコード・フォー・ジャパン・サミットに向けた新アイテムの活用術や、全国の特派員が各地の熱量を音声で届ける突撃インタビュー企画の展望について、メンバー3名が和気あいあいと語り合います。音声メディアを通じて全国のコミュニティが繋がる、そんな未来に期待が膨らむエピソードです。",
  "summary": "シビックテック・イドバタキャストのメンバーである石井さん、太田さん、小俣さんの3名が、番組オリジナルのビブスが完成したことを報告し、その活用方法について語っています。このビブスは、過去のイベントで実施された突撃インタビュー企画をきっかけに考案されました。当時は既製品を使用していましたが、プレスとしての立場を可視化することで取材が円滑に進む効果を実感したため、今回は番組ロゴをあしらった本格的なデザインを制作しました。\n\n主な狙いは、9月に開催されるコード・フォー・ジャパン・サミットに向けた取り組みです。全国から集まった10数名の特派員にこのビブスを配布し、各地の会場やウォッチパーティーで「突撃！隣のシビックテック」というインタビュー企画を展開する予定です。一週間にわたるイベント期間中、さまざまな地域から臨場感あふれる声を収集することで、シビックテックの熱量や各地の特色を音声で発信していくことを目指しています。メンバーは、この活動を通じて全国のコミュニティが繋がり、ポッドキャスト文化が広がることに大きな期待を寄せています。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします、シビックテック・イドバタキャスト、始まります。\n\n[0:23] 石井：はい、今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:27] 小俣：川崎の小俣が\n\n[0:28] 石井：お届けしますということで、ついに届きましたよ、太田さん。\n\n[0:34] 太田：お、何がですか？\n\n[0:36] 石井：ね、これね、いつもわざとらしいって、こないだもコード・フォー・ギフのメンバーに、ポッドキャスト一緒に撮ったら「なんかわざとらしいですね」って言われたんですけど。このわざとらしさ、どうしようもない。\n\n[0:47] 太田：今日なんか石井さん、印象が明るい感じ。\n\n[0:52] 石井：明るい感じでしょ。私、いつもはお風呂上がりとかで、寝巻きみたいな感じで来ちゃうんですけど。今日はちょっとピシッとしてますね。ピシッとしてますって言うとニュアンスが違うけど。\n\n[1:10] 石井：よくほら、オリンピックとかでインタビューをする人って、分かりやすさなのか、ビブスを着てますよね。見たことありますかね？\n\n[1:36] 太田：そうですね、プレスとか書いてあったり。\n\n[1:42] 太田：スタッフっていうのもあったりしますね。\n\n[1:47] 石井：そう。誘導する人とか、報道の方とか。そういうイベントとかでもビブスを着てると思うんですけど。うちも作ろうということで作っちゃいました。それがようやく届きました。\n\n[2:07] 太田：お腹のところにデカデカとマイクが。\n\n[2:12] 石井：シビックテック・イドバタキャストの皆さんが見てるロゴマークがドンと書いてあって。下の方に文字が「シビックテック・イドバタキャスト」っていうのが入っています。\n\n[2:25] 石井：で、背中には、見えますかね。\n\n[2:33] 太田：プレスの人ですね。すごいデカデカとプレスって書いてある。\n\n[2:40] 石井：プレスって書いてある。でもこれちょっと不思議だと思ったんですよ。なんでプレスって言うんだろうと思って。プレスって押すとか、潰すとかそんなイメージだと思うんですけど、なんでプレスなんでしょう。\n\n[2:55] 石井：どうも新聞記事が昔は活版というか、押して印刷してた。活版印刷。だからこういうデジタルなところだとメディアかなとか思ったんですけど、プレス。でも僕らなんとなくアナログなところにも憧れておりますので、プレスがいいかなということでビブスをちょっと作りました。\n\n[3:31] 石井：これ実は小俣さん発案というか、4月の時にシビックテック・ミートアップを岐阜でやった時に「突撃！隣のシビックテック」という企画を小俣さんが考えてくれて、その中で小俣さんが持ってきてくれた、その時は既製品のビブスというか。\n\n[3:55] 小俣：汎用品にしました。\n\n[4:00] 石井：そう、汎用品。オレンジのビブスを付けていれば、それっぽく見えるだろうみたいな。\n\n[4:10] 小俣：なんとなく少し形から入るので。で、インタビューマイクみたいな、マイクじゃないけどICレコーダーと、外へヘッドホンしてるみたいな感じの。\n\n[4:25] 小俣：実はあのヘッドホン、ダミーで全然聞こえてない。雰囲気だけで。ICレコーダーで録音してるから、いらないんですよね、そこから直接音を聴く意味があまりない。だけど、それっぽさを出すために。\n\n[4:45] 石井：その時、僕や太田さんもちょっと羨ましかったんですよね。で、翌日、二日間の開催で一日目は小俣さんがやってくれたんだけど、二日目はいない、用事があって中座しなきゃいけないということで、二日目は太田さんがそのビブスを引き継いで。\n\n[5:08] 太田：着させていただきました。\n\n[5:13] 小俣：やっぱり違いますか？ビブスすると。感想を聞かせてください。\n\n[5:20] 太田：ええ、なんかちょっといつもより余計にマイク向けたり、突撃しやすくなった気が。やっぱり効果があるかなと。\n\n[5:31] 石井：その時、僕付けてなかったんですよね。どっちかっていうと主催というか運営側だったんで、なかなかちょっと色んなことできなくて。だからこのイドバタキャストの中のメンバーではまだビブスを付けてインタビューしたことがないという新参者になってますけど。\n\n[5:54] 石井：それが初めて僕のデザインしたビブスが届きましたと。これなんで作ったかっていうと、9月にコード・フォー・ジャパン・サミットというイベントがあって、そこでも同じ「突撃！隣のシビックテック」をやりたいと。\n\n[6:15] 石井：そうすると、3人だけだったらオリジナルグッズ作るのって小ロットだとすごく高くなっちゃうんですけど、全国でみんな声かけたら10数名集まっていただいて。じゃあビブス配ろうということで作ってあるわけですよね。\n\n[6:45] 石井：10数人も全国で特派員ができるということで、非常に喜ばしい。今回サミット自体も1週間ちょっとの長さもあるし。前回岐阜は二日間でしたけど。\n\n[7:08] 太田：また同次並行的にいろんな会場で突撃インタビューが行われて。\n\n[7:14] 石井：そうなんですよ。あの時の突撃インタビューも30本くらい撮ってるんですよね、あの二日間で。すごいんですよ。二日間で30本でしょ。じゃあ1週間あったら何本撮れるのみたいな。僕ら1年休んでてもいいんじゃないっていう。\n\n[7:30] 小俣：今回何本集まるんだろう。でも前回ICレコーダー1個ですからね。ハードウェアとしてはICレコーダー1個で30本集めてますから。\n\n[7:53] 石井：岐阜会場では5本は撮れるかな。なかなか時間が取れないかもしれないですね、イベントで忙しくて、イベント終わったら帰っちゃうということもあるかもしれないので。主催者っていうよりは、そのそばでできる人にちょっと渡していくとか、できる方を増やしていって。\n\n[8:13] 小俣：岐阜の場合は石井さんが主催だったので、太田さんと私が休み時間とか合間を見て一人一人インタビューしたっていう形式だったので。\n\n[8:28] 石井：福島さん、あ、福島さんと桑原さんもいたんで。石川県の福島さんと埼玉県の桑原さんとか、いろんな方に手伝ってもらってやりましたよね。\n\n[8:46] 石井：イベントの中でやってるから、たまに聞いてると僕のアナウンスの声とか入ってたりするんですよね、後ろの方で。「あ、僕喋ってるわ」とかっていうのがあったりしながら、臨場感溢れるやつなので。\n\n[9:03] 石井：今回も録音状態はどうあれ、とりあえず臨場感を、興奮というか、その時の。それでなんか、こないだ岐阜1箇所だったんですけど、いろんな全国からそういうのが集まってくると、「あ、これ草津じゃない？」とか、「あ、これ九州だよね、方言あっていいよね」みたいなのが集まりそうな気がして、ちょっとワクワクしてるんですけど。\n\n[9:31] 小俣：今回のコード・フォー・ジャパン・サミットは1週間なんですけど、全部同じ場所でやってるわけではないので。ウォッチパーティーの各会場の中の雰囲気とかが撮れるといいなと思ってます。\n\n[9:45] 石井：インタビュアーも変わるはずなんで、僕らも行く場所もありますけど、そうじゃない人たちもいっぱい参加してくれるんで。僕らがすごく楽しみにしちゃってますけど。お聴きの皆さんもぜひ楽しみにしていただいて。\n\n[10:05] 石井：まだちょっと私もビブス欲しいよっていうのは、公式Twitterもあるんで、そっちにダイレクトメッセージくれるか、Twitterでハッシュタグ付けて「ビブス欲しい」って呟いてくれたら、見つけに行って差し上げるかもしれないので、そんなことをやっていくといいかなと思ってます。\n\n[10:27] 石井：今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[10:31] 太田・小俣：ありがとうございました。"
}