{
  "episode_number": "0.23.17",
  "file_name": "ep0.23.17.m4a",
  "sub_title": "脱・専門用語で市民を巻き込む！埼玉のUDC中間シンポジウムで見えた活動のヒント",
  "detailed_description": "ご提示いただいた情報を整理し、リスナーが「自分にも関係があるかも」「聴いてみたい」と思えるような、親しみやすくも学びのある説明文を作成しました。\n\n***\n\n**【ポッドキャスト詳細説明文】**\n\n10月25日に開催された「UDC2024 中間シンポジウム」を徹底レビュー！デジタル庁の防災DXや3D都市モデル「Plateau」の活用、和光市の子ども食堂マップなど、埼玉発の地域密着事例を深掘りします。\n\n議論の鍵は、シビックテックにおける「市民の巻き込み方」。ハッカソンなどの専門用語を避け、誰もが参加しやすい場を作る工夫とは？「小さなIT相談室」から広がるコミュニティの可能性など、活動を継続させるヒントが満載です。地域の枠を超えた熱い交流の様子を、ぜひ井戸端会議のようなリラックスした雰囲気でお楽しみください！（249文字）",
  "summary": "本エピソードでは、10月25日に埼玉県さいたま市で開催された「アーバンデータチャレンジ（UDC）2024 中間シンポジウム」の振り返りが行われました。\n\n主なトピックとして、デジタル庁による防災DXの取り組みや、さいたま市における3D都市モデル「Plateau（プラトー）」の活用事例、埼玉大学や戸田市・和光市の活動報告などが挙げられました。特に和光市の「子ども食堂マップ」のその後の進展など、地域に根差した具体的な事例が紹介されました。\n\n議論の焦点となったのは、シビックテックにおける「市民の巻き込み方」です。「ハッカソン」といった専門用語を避け、市民が親しみやすい言葉選びやバナー作成を工夫する重要性が語られました。また、定期的かつフラットに集まれる「小さなIT相談室」のような場が、自治体職員や市民との緩やかなネットワークを築き、新たな活動の土壌となっている点も強調されました。\n\n最後に、地域を越えた拠点同士の横の連携が、互いの工夫を学び合う貴重な機会になっていることが共有され、11月の作品応募に向けた期待とともに締めくくられました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者を石井さん、太田さん、小俣さんの3名に区別しています。\n\n---\n\n**00:00 - 00:23**\n（イントロダクション：BGMとナレーション）\n「ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。」\n\n**00:24**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣がお届けします。\n\n**00:32**\n**石井：** ということで、今日はですね、早速なんですけど、先日あったイベントの紹介というか、先日あったイベントなので、「行ってきたよ」っていう話ですね。先日あったのは、アーバンデータチャレンジの中間シンポジウムっていうのが、えーっと、10月の25日……。\n\n**00:54**\n**小俣：** 10月の25、そう言われると……。\n**石井：** 10月の25日。\n**小俣：** 25ですね。\n**石井：** 25日に、あの中間シンポジウムっていうのが埼玉県さいたま市の浦和区で開催されたと。\n\n**01:09**\n**石井：** さいたま市浦和区、さいたま県さいたま市の浦和ね、で開催されたということで。まあ、行ってきましたと。小俣さんはどちらかというとね、事務局側で参加して。\n**小俣：** そうですね、運営側でしたね。\n**石井：** 僕は、あの地域拠点っていうのがね、あって。その長崎ブロックみたいな感じとかであるんで、その地域拠点のブロックのまあ代表というか、交流するために行ってきましたという感じですね。\n\n**01:40**\n**石井：** で、埼玉の方では「シビックテックさいたま」の桑原さんの方がホストで出迎えてくれて。太田さんはちょっと仕事で行けなかったという感じになってますけども。\n**太田：** あ、そうでしたっけ？\n**石井：** あれ？（笑）\n**小俣：** いや、でもね、結構いろんなところからいろんな人が来てくれて。\n**石井：** でもなんかあの、魂を置いてきたような。\n**小俣：** 魂は置いてあったような感じにはなってましたんで。\n**石井：** いや、だって、普通にみんな太田さんがいるもんだと思ってて（笑）。\n**小俣：** そうそうそう。会の途中までは、みんな太田さんがいるもんだとずっと思ってて、懇親会になって初めて気づくみたいな。「あれ？ あれ？ そういえば見かけなかったですね」みたいなぐらいの感じでしたけど。\n\n**02:22**\n**石井：** はい、そんな中間シンポジウム。まあ、結構全国からどうでしょうね。えーっと、30名ぐらい、40名ぐらい集まったんですかね？\n**小俣：** そうですね、そのぐらい集まってますね、はい。\n**石井：** 40名弱ぐらい集まってて。で、えーっと、私が見た観測ですけど、3分の1ぐらいは埼玉の人で、3分の2が地域拠点とかから集まってたのかなと思ったんですけど、半分ぐらい埼玉の人でしたっけ？\n**小俣：** そうですね、埼玉の人が結構参加していただいてますね。まあ、さいたま市だけじゃなくて、シビックテックさいたまではない埼玉の人っていうか、まあ埼玉県エリアの方が結構来ていただいてるっていうのはありますね。\n**石井：** そうですね、はい。\n\n**03:07**\n**石井：** で、あとは、あの基調講演みたいなのが3本ぐらいあったのかな？\n**小俣：** あります、3本です、はい。\n**石井：** 3つあって、えーっと、デジ庁（デジタル庁）の方とか、あとはさいたま市かな？ ちょっと、うろ覚えで……。\n**太田：** さいたま市と埼玉大学。\n**石井：** 埼玉大学の先生ね。\n**小俣：** 埼玉大学です。\n**石井：** だから結構、地域の感じの発表が多かったかな。\n**小俣：** そうですね。だからデジ庁の防災DXの取り組み、さいたま市の取り組み、あとは埼玉大学の先生の取り組み。で、あと実はその、あとに活動、埼玉拠点の活動報告して、戸田市と和光市の話をしていただいているっていう。\n\n**03:54**\n**石井：** そうですね。で、和光市に関して言えばね、太田さんも関わって、あれですよね。これが昨年のアーバンデータチャレンジの銀賞受賞でしたっけ？\n**太田：** そうですね。「子ども食堂マップin和光」の公開とかそれにまつわるところで。今回はそれの、その後の話っていうところでまとめてお話をしてもらいました。\n\n**04:21**\n**石井：** はい。なので本当に、まさに埼玉で開催なので、埼玉色強めでやってたっていうとこですね。すごい面白かったですね。やっぱりなんかこう、埼玉ってね、最近ちょっと別の話題で「魅力度ランキング」でなんか下の方じゃないかみたいな話とかね、あったんですけど。いや全然埼玉面白いなと思って私は聞いてましたね。\n**小俣：** そうですね、なんか、うん。\n\n**04:52**\n**小俣：** 特にこう、太田さん的にはこの中でここを聞いてほしかったとか。まあ、一応このシンポジウム自体はYouTubeで見れるので、もしあの、見てない方はここを見てほしいっていうのは、おすすめは太田さん的にありますか？ この埼玉拠点の中間シンポジウム。\n\n**05:13**\n**太田：** うーん、やっぱりその、さいたま市の取り組みとか……。\n**小俣：** さいたま市の取り組みね。\n**太田：** さいたま市の取り組み。えー、まあ、今まで都市計画の松山さんに発表してもらった。やっぱりあの「Plateau（プラトー）」をどういう風に、あの、まあ市民とか身近に、えー触ってもらったり。ね、結局アイデアソンとかワークショップとかもやったっていうところの話もありましたし。\n**太田：** まあ、やっぱりあの中間シンポジウムで一番、ね、面白いのは各地のね、地域拠点、埼玉以外の拠点もどういう活動してたかっていうところが、お話が聞けるのが魅力ですからね。\n\n**05:52**\n**小俣：** そうですね。あとまあ、あの、毎回基調講演に来ていただくところで言うと、まあ今回は実はデジタル庁のやってる防災DXの取り組みのご紹介もしていただいて。まあ、そういった意味では最近、あの、今年のえー中間シンポジウムの重点分野としての1つであるやっぱりそういう防災とかいうところがテーマになってるので、えーそういった意味では防災DXみたいなお話もしていただいてはいます。はい。\n\n**06:21**\n**石井：** はい。で、あの、埼玉で取り組んでる桑原さんとかまあ太田さんも含めて、あんまりね、テクノロジーを前面に押し出さなくて。なんていうか本当に、市民、市民目線というか。市民に伝わるようにどうしたらいいんだろうっていう工夫とか。なんかバナーとかも工夫されてたのがね、なんか結構各所の参考になったとかね、そういう話もされてましたね。\n**石井：** うん。なんか「ハッカソン」とかっていうキーワード使っちゃうと、伝わる人にしか伝わらないから。なんかいろいろその、使う伝える言葉も、なんか長くなり勝ちになっちゃうけど、みたいなね。そんな話もされながら、その工夫しながら市民を巻き込むというのかね。興味ある人が参加しやすくなるような工夫とかもいろいろ聞けたので面白かったかなと思います。\n\n**07:09**\n**小俣：** そうですね。だから、えーっと、まあ中間シンポジウムは毎年、あのその次の日に拠点内、あの拠点ネットワーク会議っていうのを、あのそういう地域拠点の人が集まってお話しする時、まあその時にもそういった意味で桑原さんがそういったお話をしていただいて。えー、他の拠点の方も参考になっていたというのと。\n\n**07:29**\n**小俣：** あとはあれですね、ここの、石井さんがいらっしゃるように、こう、この中にはやっぱり「小さなIT相談室」はやっぱり結構その中では話題にはなってましたね。\n**石井：** あーそうですね。なんかね、あの私が昔始めたその「小さなIT相談室」みたいな形がね、まあ埼玉風にアレンジされて。なんかみんなが、あの毎月集まれる場所みたいな感じで作ってるから、そこであの自治体とのつながりも、なんか受注発注の関係じゃなくて、そういうところにフラッと来てくださった方の話題を拾って、なんか上手く繋げてっていうようなことも話してましたね。\n\n**08:08**\n**小俣：** そうですね。特に埼玉は本当に今定期的に開催をしていて、そこに集まってくる人によってまた輪が広がってる。\n**石井：** そうそう。で、そこでなんか、うん、なんかフラットで繋がれるから。で、自分たちが相談乗るっていうよりは、集まった人たちでなんかこう輪が広がってくみたいなのがいいっていう話もされてましたね。いや、それは「市民力」あるからできるんでしょっていう気にもなるんですけど、いや、すごいなと思って聞いてました。\n\n**08:31**\n**太田：** まあ、場所というのもありますけどね。やっぱりその、相談会の場所もこの会場となった浦和、浦和の駅の本当にもう目の前の建物ですから。\n**石井：** 駅前のビルの上、ビル上ですよね。\n**太田：** そう、で平日の仕事終わりっていうのもいいんでしょうね。なんかね。私やってた時土日にやってたので、なかなかね、土日って、うん。そういうの集まり、いや、あの、気にしてないと集まれないじゃないですか。土日せっかく休み（笑）なのに、フラッと寄る感じじゃないじゃないですか。休みわざわざ行くみたいな感じになっちゃうんで。\n\n**09:07**\n**小俣：** ああ、まあそうですね。そういった意味では埼玉のはいいですよね、フラット寄れる感じがしていいですね。\n**石井：** そうそう、フラット寄れるような場所も含めて開催されてるっていう。\n**太田：** で、続けていると本当にフラット寄ってくれるというか、なんか「初めまして」って形で来て、まあ「シビックテックよく分からないけど、なんか相談会やってるから、えー来てみました」っていうような人もいるし。\n\n**09:32**\n**石井：** うん、まさにあの、本当の井戸端会議に尾ひれがつい、尾ひれっていうか背びれがついてる（？）感じがしますね。あの、そうですね。この3人までがそういった意味で「小さなIT相談室」のまあ「シビックテック井戸端会議」っていうのを毎週意地になってやってたので（笑）。\n**石井：** 僕はそこをお手本にしてね、その「小さなIT相談室」を始めたんで、あの、ああいうちっちゃい集まりがいいなと思って。うん、で、あの無理せずなんかね、楽しみながら続けていくぐらいの、継続していくぐらいの感じの方が、なんか大きなイベントやるのはいいんですけど、それも楽しいんですけど、ちょっとね、結構頑張りすぎちゃうと疲れちゃったりするんでね。\n\n**10:17**\n**小俣：** あーそうですね。やってた時は普通に毎週飲み会の予定が入ってるぐらいの気持ちでやってましたけどね（笑）。だからそれ、そういうのが、あの、参考にしながら僕もやってみたりしたんで。まあ、なんかね、いろいろそういう参考になる事例とかね。\n\n**10:31**\n**石井：** あとはまあ、実際に自治体の職員の方とかね、あと大学の先生とかも来てたんで、地域拠点同士の繋がりというか、まあお互いの工夫なんかも話せて良かったかなと思いますね。\n**小俣：** そうですね。やっぱり中間シンポジウムは、そういった意味では、またやっぱりこの横連携じゃないけど、そういった繋がりで、あの何かをやっぱりこう情報交換する。「他は何やってる？」みたいなのを直に聞けたりするってのと。あとは、あの、まあその地域拠点同士で上手く繋がって、作品の応募に繋がったっていうのもあるので。そういった繋がりの場でもありますね。\n\n**11:08**\n**石井：** 本当にね。本当に隣の地域が参考になるパターンもあるんですけど、どっちかっていうと意外と全然離れた地域の方が、なんかあの、雰囲気的に近かったりとか、参考になる取り組みやってたりとか、興味が一緒だったりとかするんで、こういう全国的なところで集まれるっていうのは、すごいいいですよね。\n**小俣：** そうですね、はい。\n\n**11:29**\n**石井：** なので、そんな中間シンポジウムだったので、またこれもね、あの最終とか、あ、作品応募も確か11月にあったと思うので。まあ気になる方はそういう作品応募もチャレンジしてみて、またね、皆さんに会えるような感じになってくといいのかなと思いました、というところで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。\n\n（アウトロBGM）"
}