{
  "episode_number": "0.5.7",
  "file_name": "ep0.5.7.m4a",
  "sub_title": "過去20年分の国会議案がGitHubに！民間から広がるオープンデータの新たな可能性",
  "detailed_description": "スマートニュースメディア研究所が過去20年分の国会議案をGitHubで無償公開するという、注目のニュースを深掘りします。民間企業が膨大な行政データを整理し、商用利用も可能な形で提供したことの社会的意義とは何でしょうか。\n石井・大津・本多の3名が、選挙分析や政治の可視化に役立つデータの価値から、シビックテックが切り拓くオープンデータの未来までを語り合います。専門的なデータを社会の共有財産へと変える、新たな取り組みの可能性に迫るエピソードです。",
  "summary": "本ポッドキャストでは、スマートニュースメディア研究所が過去20年分の国会議案データベースをGitHub上で無償公開したニュースについて、石井氏、大津氏、本多氏の3名が語り合っています。民間企業が行政データを整理し、MITライセンスという商用・非商用を問わず利用可能な形式で公開したことは、オープンデータの観点から非常に意義深い取り組みとして紹介されました。データには各政党の賛成・反対の比率などが含まれており、選挙時における政治動向の分析や、議案内容の可視化に役立つ有用なツールになることが期待されています。\n\nトークの中では、実際のデータ構造や収集の難しさについても触れられています。元となる議案情報はウェブサイト上で公開されているものの、機械的に扱いやすい形式ではないため、20年分ものデータを一貫性のあるJSON形式等に整える作業には多大な労力が必要だと推測されています。こうした専門的な加工を民間が担い、その成果を社会に還元する仕組みは、シビックテックの活動を支える強力な基盤となります。出演者たちは、同様の取り組みが地方自治体の議会などにも広がり、データの継続的な更新や活用がさらに進むことへの期待を寄せています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：今日も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣が、\n\n[0:30] 石井：お届けしますということで。ね、最近私、気づいたんですよね。\n\n[0:38] 太田：お、どうしたんですか？\n\n[0:41] 石井：いや、あの、タイトルコールで「気になるニュースを雑談形式でお届けします」って言ってるんですけど、気になるニュースをお届けしたことがない、ということに最近気づきまして。\n\n[0:53] 石井：で、ちょっとね、気になったニュースが最近あったので、それを今日はね、届けようかなという風に思っております。\n\n[0:59] 石井：一つ目が、あの、スマートニュースっていう、あの、スマート、何て言うんでしょう、キュレーションアプリっていうんですかね、ニュースをキュレーションしてくれるアプリのサービスをやっている会社が、国会議案のデータベースを無償公開。過去20年分をGitHubで公開という話で、やってくれたっていう話なんですよね。\n\n[1:29] 石井：小俣さん知ってました？\n\n[1:32] 小俣：私は詳しくは知らないですね。\n\n[1:35] 石井：私もその、なんかニュースで見てて、ま、誰かがFacebookでシェアしてて、「へぇー」と思ったんですけど。要は、あの、オープンデータ的な公開の仕方というか、民間企業がそういう国会、行政のデータを、まあ、整えて出すっていうのは、なんか面白いなと思って、しかもGitHubで公開してるっていうことで。\n\n[2:00] 石井：これ出してるのが、スマートニュースメディア研究所、\n\n[2:04] 石井：そうですね。スマートニュースメディア研究所のGitHubで公開されていると。ライセンスはMITライセンスっていうのを使っているので、商用、非商用を問わず自由にお使いいただけますって書いてあるので、まあ、ほぼオープンデータという感じですよね。\n\n[2:23] 小俣：研究所というか、研究所がなんか、なんかデータとしてやったんですかね。\n\n[2:31] 石井：まあ、例えば、今ちょっと見てるサイトだと、まあ、各政党ごとの賛成反対の比率みたいなのがあって。\n\n[2:42] 太田：なるほど、ちょうど参議院選挙の最中ですもんね。\n\n[2:45] 石井：うん、なんか、こういう、今まで出てきた案に対する賛成反対っていうのを政党別にまとめているとかね、こういう見方もできるし。実際の議案の中身とかも、たぶん見れるんでしょうけど。\n\n[3:01] 太田：そうですね。これ与党の時の賛成と、野党の時の賛成とか、なんかそういうのも混ぜると面白いかもしれないですね。\n\n[3:07] 石井：そうっすね。で、議案提出者っていうのがあって。\n\n[3:14] 太田：これ、あれ、ないですかね、あと、その提出した議員の地元の、地域の地図で出すと、ここらへんの人が出してる、みたいな。\n\n[3:23] 石井：そういうのがね、あるんでしょうかね。まあ、結構そうですね。議員さんの名前がそのまま書いてあったり、まあ、一番多いのはやっぱり内閣ですよね。もう、圧倒的内閣が多いんですけど。\n\n[3:36] 太田：ですね。これデータが出ることによって、いろいろ、あの、試してみたくなりますね。\n\n[3:42] 石井：試してみたくなりますよね。だから、あの、普段ね、その、まあ、政治のニュースとかって、私もあんまり興味持たずに聞いてはいるんですけど、こういったね、あの、データベース化するっていうこと、結構大変だとは思うんですけど、やってくれると、みんなが使えるっていう状態にするっていうのは、すごくいいなという風に思うんで。\n\n[4:05] 石井：そういうのが、もう、どんどん広がっていくといいかなっていう風に思ってますね。なんて言うんでしょう。要は、これ、政府がやってオープンデータしましたっていうと、また手間かけてどうこうみたいな感じなんですけど、なんとなく民間企業が研究の一環でやりました。それを民間企業がやったことだけで閉じちゃうんじゃなくて、みんなにも使ってください、どうぞ、みたいなっていう風な形式で出してるのが、すごくいいなと思ってました。\n\n[4:30] 石井：小俣さん、何かコメントありますか？\n\n[4:32] 小俣：あ、いや、今、実際その公開されているページと、あとGitHubで公開しているところを見てて、あー、確かに、その例として出てるものとかで、どういう項目がJSONになっているのかな、とかを見てて。\n\n[4:51] 小俣：結構、データ構造とか気になっちゃいますよね。で、衆議院の方のページに行くと、それが一個一個がやっぱり、あの、テーブルの形で書かれていたりしてて。あー、確かに、これを引っ張ってきて、ね、CSV作るとか、データ作るの大変ですから。20年分を、一応この、綺麗な形というか、扱いやすい形にしてくれてるっていうのは、面白いな、いいですよね。\n\n[5:14] 石井：ね、いいですよね。だから、あの、うん、なんて言うんでしょう。まあ行政がね、苦労して、扱いやすくするっていう感覚はないかもしれないですけど、ね。人が見やすくするっていうのはすごく得意なんだけど、データとして扱いやすくっていうのは、まだまだっていう気がしますので。\n\n[5:36] 小俣：で、さっきの、その、提案した議員さんのマッピングとか考えて、その議案提出者のところはどうなっているかっていうのを見てたんですけども、やっぱ元データが「何々君、ほか何名」みたいな形に、はいはいはい、なってたんで、やっぱ、ここは流石にデータとして筆頭の人しか残ってないのかなとか。\n\n[5:57] 石井：そうですね。だから、もし今後ね、そういうのが、まあ、紙のページでね、やること前提の話のような気はするんですけど、まあ、データだったらね、「ほか何名」じゃなくて全員書いても、たぶん持てるはずなんで。\n\n[6:15] 太田：あれですよね、国会にUDトーク入れてくれればいいんですよね。\n\n[6:22] 石井：データ化してって。\n\n[6:24] 太田：あれ、今でも、国会は、未だに、あの、速記っていうか、速記で取って、まとめて、っていう、そういう形なんですよね。そうすると、あの、出てくるまで時間かかるし、たぶん公開するまでに削除するものとか、いろいろ加工が少し入ったりするので、どうしても「ほか何名」になっちゃうんでしょうね。\n\n[6:47] 石井：ですね。でもまあ、こういう形が公開されたっていうことで、まあ、他でも活用しましたっていうことが、ね、やっぱ広がっていくといいのかなっていう風に思いましたね。\n\n[7:06] 石井：なんか、これだと本当、あの、自治体の議会とかね。県議会、市議会とかでもそういうのが広がっていくと、実際にどういうことが行われているかとか。\n\n[7:23] 太田：会議録データって結構ね、あの、シビックテック業界でもいろんな人が、あの、サービス化っていうかデータ集めてやってましたけど、やっぱりデータを作るところでみんな。\n\n[7:34] 石井：作るところが結構、大変なんでしょうね。\n\n[7:37] 太田：そう、なかなか、やっぱ継続ができないっていうところ、やっぱり課題ですよね。どうしても。\n\n[7:43] 石井：まあ、ひとつこういう形が出てくると、ね、それがフィットするかどうかは、あれにせよ。なんか変換するツールとかも、なんか考えれそうな気がするので。\n\n[7:54] 太田：これって、でも、ど、どこの元のデータを引っ張ってきたのかな。結構やっぱ加工が大変だったのかな、とか。どうなんだろう。\n\n[8:03] 石井：GitHub見ればソース書いてあるんじゃないですかね。\n\n[8:06] 太田：今見てはいるんですけど、ソースどこから引っ張ってきたか、わからないな。\n\n[8:12] 小俣：あ、あ、やっぱソース元は衆議院・参議院の議案情報のところじゃないですかね。\n\n[8:19] 太田：議案情報のデータってどういう形になってるんだろう。\n\n[8:22] 小俣：あー、ページですね。\n\n[8:25] 石井：うん。\n\n[8:26] 太田：ページを公開をしている。検索できるページですよね。参議院のデータベースは、こちら。\n\n[8:32] 太田：いや、えーっと、ど、どのくらいデータが作るの大変だったのかが知りたい。\n\n[8:41] 石井：ね、どうやってやったんでしょうね。メディア研究所だから、まあ一つ、こういう題材にして、なんか、この、なんか今ちょっと、リンク見た、この衆議院の、あ、会議録、議案一覧みたいな。これだ。あ、こっちじゃなくて、ノートに入ればいいんだな。\n\n[9:03] 石井：ノートの方に行っていただけるといいかなと。これなんですね、元々。\n\n[9:09] 太田：なるほど。で、これは、おー、でもウェブで見れる形式になってて、しかもデータ化されてそうですよね。これだとスクレイピングが作れるのかな。\n\n[9:24] 小俣：多分、そんな気がします。\n\n[9:27] 石井：はい。って言ってても、何も伝わらないと思いますが。ね、なんか、なんかの技術でちょっと研究やってみたんでしょうね。で、過去20年分取ってみよう、みたいな感じでやってみたんじゃないのかな。\n\n[9:40] 石井：まあ、過去20年分だから、なんか機械的じゃないと過去20年は手ではやらないな、っていう気がしますんで。それでやってみて、どっちかっていうと、ね、その項目の整合性合わせるとか、そういうところの方が大変そうな気がするので。\n\n[9:59] 小俣：そう、その、自動化。\n\n[10:01] 石井：何年度から項目が変わってるとか。\n\n[10:04] 太田：なんか自動化できてると、更新も期待できるのかな。\n\n[10:07] 石井：そうですね。だから、これから、ね、あの、5年10年経ったとしても、全然できるかなっていうところだと思うんで。また、こういうのがね、継続してやっていっていただけると、僕らもね、興味持ってなんか活用してみようかなって風になるのでね。\n\n[10:23] 石井：まあ、皆さんも、もし、お聴きの皆さんも、ぜひ気になったら、ちょっとリンクは貼っておくので、見ていただけるといいかなと思います。というところで、今日はこの辺でお別れしたいと思います。ありがとうございました。\n\n[10:36] 太田：ありがとうございました。\n\n[10:37] 小俣：ありがとうございました。"
}