{
  "episode_number": "0.12.19",
  "file_name": "ep0.12.19.m4a",
  "sub_title": "伝統文化×ITで地域をアップデート！学生の柔軟な発想が光る、岐阜のアイデアソン",
  "detailed_description": "岐阜で開催された伝統文化とITをテーマにしたアイデアソンの熱気を届けるエピソードです。コロナ禍で危機に瀕する地域の祭事や伝統を守るため、参加者の7割を占める大学生たちが、生成AIやデータ活用を駆使した斬新な解決策を次々と提案します。\n技術優先ではなく、誰が何のために使うかという徹底した利用者目線に、経験豊富な社会人エンジニアも驚かされる場面が続出しました。世代を超えた交流から生まれる地域課題解決の新たな可能性と、アイデアを形にするハッカソンへの展望を現場の臨場感たっぷりにお届けします。",
  "summary": "本ポッドキャストでは、シビックテックをテーマに「伝統文化とIT」を掲げて開催されたアイデアソンの様子が語られています。岐阜ブロックのアーバンデータチャレンジの一環として行われたこのイベントでは、コロナ禍で失われつつある祭事や伝統文化をITの力で後世に残すための具体的な活用策が議論されました。\n\n主な特徴は、参加者の約7割を現役の大学生が占めたことです。90分という短時間ながら、アクセスの利便性を高める情報提供や生成AIを活用した案内機能など、具体的かつ実用的なアイデアが次々と提案されました。特に、学生たちが技術的な機能から入るのではなく「誰がいつ何のために使うのか」という利用者目線を徹底して企画を深めていた点は、社会人の参加者にとっても大きな驚きと学びになったと高く評価されています。\n\n世代を超えた交流を通じて、既存の固定概念にとらわれない柔軟な発想が共有される貴重な場となりました。今後はこれらのアイデアを実際に形にするハッカソンの開催が予定されており、学生とエンジニアが協力して地域課題の解決に取り組むプロセスの進展が期待されています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n[0:15] 石井：はい、ということで、今日はアイデアソンの会場にお邪魔しております。ということで、まずは参加の方のお名前をお聞きしていきたいと思います。じゃあ、どうぞ。\n\n[0:33] 市川：はい。岐阜共立大学経営学部で講師をしてます、市川大祐と言います。よろしくお願いします。\n\n[0:41] 南谷：はい。今日参加しました、コード・フォー・尾張の南谷です。よろしくお願いします。\n\n[0:45] 真木：大学1年生の、ニックネームですけど真木と言います。よろしくお願いします。\n\n[0:51] 安田：コード・フォー・岐阜の安田です。よろしくお願いします。\n\n[0:55] 石井：安田さん、よろしくお願いします。ということで、今日はアイデアソンということなんですけど、これはどんなイベントなんですか？\n\n[0:58] 安田：えっとですね、シビックテック界隈の方ならよくご存知と思いますけれど、アーバンデータチャレンジっていう有名な全国規模のイベントがあってですね、一応それの岐阜ブロックの活動ということで、今年僕がちょっとネタを持ち込みまして。今年はですね「伝統文化×IT」というテーマでやっております。\n\n[1:23] 安田：ということで、ちょっと僕がですね、いろいろ気になって、コロナ禍でやっぱりなくなっていくイベントとかお祭りっていうのはやっぱり多くあるっていうのを聞いたので、それをなんかITの力を使って、後世に残していくことがなんかできないかなというふうに考えまして、今年取り組みを始めたということになっております。\n\n[1:45] 石井：なるほど。で、この岐阜の伝統文化みたいなところを残していくっていうことですかね。すごい。そんな感想しかないですが。それにこう、学生が加わってきてるっていうのは、どういった背景なんですか？市川さんに聞いたほうがいいのかな。\n\n[2:01] 市川：はい。大学の授業で、プログラミングであったりとか、データの活用であったりとか、そういったことは授業で勉強するんですけど、じゃあそれって実際、世の中どうやって使われているのとか、それを使ってどうやって問題解決をしてるとか、アプリを作っていくとかっていうところの体験がなかなか大学では難しいので。\n\n[2:23] 市川：ま、こういう場にね、学生が参加すると、ま、実際に例えばアプリケーション作りますよ、で、それ使ってもらえますよっていう体験がもしかしたらできるかもしれない。で、今ま伝統文化とITということで取り組んでますけど、何かしら学んだITの技術で問題が解決できるかもしれない、ま、そういった体験をね、学生には積んでもらいたいなと思って、えっと、声をかけて何人か参加してもらってます。\n\n[2:50] 石井：あ、なるほど。で、その学生代表というか、1年生から参加してる、はい、真木さん。\n\n[2:53] 真木：はい。僕は、大学に入って、結構いろいろ主体的に勉強をするっていう環境に変わったので、自分でもやっぱり何かしたいといけないなと思っていたところに、こういういろいろ活動ができる機会ができて、それで参加させてもらっているんですけれども。\n\n[3:10] 真木：なかなかこう、高校の時もコロナ禍でそうだったし、なかなか地域社会と、他の学校の外の人と何かいろいろ協力して何かをするっていう機会があんまりなかったので、なかなかこういう機会は新鮮でとても楽しいです。\n\n[3:26] 石井：いいですね。楽しいです。安田さんどうですか？\n\n[3:28] 安田：超嬉しいです！超嬉しいです。\n\n[3:31] 石井：南谷さんどうですか？今日参加して。\n\n[3:34] 南谷：そうですね、これ時間的には90分ぐらいで結構コンパクトで難しいかなと思ったら、全然ですね、アプリの具体的なイメージまで作るところまでサクッと作っていただいたんで、もうすごいって思いました。\n\n[3:50] 石井：はい。そうですね、90分、結構短い時間かなと思いますけど、いろんなアイデア出てたと思うんですが。ちなみに、どんなアイデアが出ましたか？真木さんかな。\n\n[3:57] 真木：えっと、2つのチームに分かれてやっていて、まず僕が入っていたチームでは、例えばスケジュールをわかりやすく表示して、いろんな人がこう参加しやすくしたりとか、それ以外だと、例えば駐車場であったりトイレだったり、そういうアクセス的なところでハードルを下げるために情報を開示したりしました。\n\n[4:17] 真木：それから、もう一方のチームだと、例えば今流行りのChatGPTとかそういう技術を使って、例えばチャットで何か「ここから一番近いトイレはどこですか」とかいろいろ聞くことで、わかりやすく情報を得られるというような、いろいろ便利な機能があればいいなという、いろいろ意見が出ました。\n\n[4:38] 石井：ね。安田さん的にはどうでした？\n\n[4:40] 安田：あの、今回のセッションで、ま、当初ね、僕が考えた流れとか、もちろんあるんですけど、今回出てきて、あの僕があんまり考えてなかった意外だったポイントが、その「誰目線で」っていうところに気づいてる人たちが結構いて。\n\n[4:54] 安田：で、あの、最終的にそのチームでそのアプリの、なんて言うのかな、イメージというか企画を考える段階に「じゃあこういう目線で、こういう人たちのために作ろう」みたいなふうに自然に流れていったのは、みんなすごいいい発見をしてたなあっていうのと、僕そこに気がつけなかったことにすごく悔しかったなっていう。そこもうちょっと掘り下げていけたらなっていう感じで、本当に今日学びの多い一日でした。\n\n[5:18] 石井：市川さんどうですか？学生が出してきたアイデアとか。\n\n[5:21] 市川：あ、そうですね。今、安田さんにね、学生の視点褒めてもらって嬉しいなと思ってるんですけど。あの、ゼミとかでも、「いつ、どこで、誰が、使うと嬉しい、幸せになるアプリケーションなのか」。アプリの開発をする時のアイデア出しの時にはそこちゃんと考えなさいよっていうことを常々言ってたので、そこがこういった場で出てきてくれて、あのとっても嬉しいなと思ってます。\n\n[5:45] 市川：そうですよね、大事ですよね。ついつい機能から入っちゃうんですよね、アプリっていうと。「検索ができたらいいんじゃないか」とか、あと「データがあったらいいんじゃないか」とか、そういう機能からついつい入っちゃうんですけど、「誰が使う」っていうのは結構大事ですね。\n\n[6:01] 石井：南谷さんいかがですか？\n\n[6:02] 南谷：いや、そうなんです。入ってたテーブルでこうアイデアを出して、じゃあ次具体的な例を考えましょうっていう時に、「誰にですか、何にですか」っていう質問をされたんですよ。で、「どっちに絞りますか」って返して。「誰に」っていう方にフォーカスして、「どのような利用者をフォーカスするか」っていうふうに、もうテーブルの中でそういう話が普通に進んだので、進める方としてはびっくりで、もう楽ちんでした。ありがとうございます。\n\n[6:30] 石井：ね。そうそう、今回はイベントとしては学生が6割、7割ぐらいで、あと3割が大人っていう感じだったので、まあ、あの、すごく私も参加してみて面白かったですね。はい。\n\n[6:47] 石井：じゃあ、ちょっとね、一言ずつイベントに参加してみての感想をもらって終わりにしたいと思いますが、じゃあ市川さんから、イベントに参加してみていかがでした？\n\n[6:56] 市川：はい。えっと、まずは社会人の皆さん、ご参加いただき本当にありがとうございましたというところで。えっと、普段ね、やっぱ学生も学生だけでしか議論してないので、えっとそこに社会人の人入ってもらって、まあとても刺激になったと思いますんで。次回が多分ハッカソン、物作ったりっていうところにもなると思うんで、きっとエンジニアの社会人の方も参加になるんで、学生にとっては本当にいい勉強になるかなと思って、次回も楽しみにしています。\n\n[7:23] 石井：はい。ありがとうございます。じゃあ南谷さん。\n\n[7:24] 南谷：そうですね。学生さんのスピードとか価値観の柔軟さが面白いですね。だから社会人の人はもっと来るべきだと思いました。\n\n[7:31] 石井：あ、逆にね。そうそう。学生から吸収してもらう。はい。\n\n[7:35] 真木：僕も結構いろんな社会人の人とか、地域の学校外の人とかもいろいろ交流する機会があって、なかなかこう、先輩とかから教えてもらうこともあるけれど、それ以外にも本当に社会人の人とかからいろいろ学んだりとか、本当にこういういろいろ刺激になるこういう機会があって、本当に楽しいし、有意義だったなと思います。\n\n[7:59] 石井：はい。じゃあ最後安田さん。\n\n[8:04] 安田：はい。えっと、すごく今日感じたんですけど、大人ってやっぱり心が汚いなというか、汚い？固定概念みたいなのがやっぱりあって。なんかやっぱりこう新しい発想とか柔軟な発想っていうのは、やっぱりなんか衰えてるなっていうのを今回僕すごく感じたので。\n\n[8:21] 安田：やっぱあの、学生の方とかですね、若い方のフレッシュな脳みそを持った方々ですね、考えを持った方々と、やっぱりこう接して話してっていうのはとっても大切だし、いい時間だったなと思いますので、またこれから第3回、第4回やっていくので、ちょっといい物作っていけたらなというふうに思っております。\n\n[8:41] 石井：はい。じゃあ今日はこの辺でお別れです。どうもありがとうございました。\n\n[8:46] 全員：ありがとうございました！（拍手）"
}