{
  "episode_number": "0.23.7",
  "file_name": "ep0.23.7.m4a",
  "sub_title": "防災DXから浦和の絶品グルメまで！UDC2024中間シンポinさいたまの見所",
  "detailed_description": "「防災DX」から「浦和グルメ」まで！10月25日開催の「アーバンデータチャレンジ（UDC）2024 中間シンポジウム in さいたま」を大特集。ゲストにシビックテックさいたまの桑原さんを迎え、デジタル庁の取り組みや3D都市モデル「PLATEAU」の活用など、防災の最前線を徹底解説します。\n\nさらに、サッカーの街・浦和ならではの街並みや、絶品うなぎ、クラフトビールといった「イベントを120%楽しむための街歩き情報」も満載。全国の仲間と繋がり、学び、街を味わう。そんなワクワクが詰まったシンポジウムの魅力を凝縮してお届けします！",
  "summary": "本ポッドキャストでは、10月25日に開催される「アーバンデータチャレンジ（UDC）2024 中間シンポジウム in さいたま」について、シビックテックさいたまの桑原さんをゲストに迎えて詳しく紹介しています。\n\n今回のメインテーマは「防災」です。さいたま市は荒川の氾濫リスクなどの課題を抱えており、防災意識が高まっている地域です。シンポジウムでは、デジタル庁による防災DXの取り組みや、3D都市モデル「さいたまPLATEAU（プラトー）」を活用した施策、埼玉大学の堤田先生による研究発表などが予定されています。埼玉の防災DXは現在発展途上であり、全国から集まる参加者と課題を共有し、意見交換を行う貴重な交流の場にしたいという狙いがあります。\n\nまた、会場となる「浦和」の街の魅力についても熱く語られました。サッカーの街（浦和レッズ）としての活気や、名物のうなぎ、地元で愛されるラーメン店、クラフトビールなど、大宮とは異なる浦和ならではのコンパクトな街並みやグルメ情報が紹介されています。全国のシビックテック関係者が、防災の学びを深めると同時に、街歩きや懇親会を通じて親睦を深められるイベントであることが強調されました。",
  "transcript": "「シビックテック・いどばたキャスト」の文字起こしを詳細に行いました。\n\n---\n\n### **シビックテック・いどばたキャスト：アーバンデータチャレンジ2024 中間シンポジウム in さいたま 特集**\n\n**【話者】**\n*   **太田さん：** 埼玉県代表\n*   **松田さん：** 川崎市代表\n*   **石井さん：** 長崎県代表\n*   **桑原さん：** ゲスト（シビックテックさいたま）\n\n---\n\n**[00:07] オープニング（ナレーション）**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n\n**[00:25] 挨拶と自己紹介**\n*   **太田：** はい、シビックテック・いどばたキャスト。今日も、埼玉の太田と。\n*   **松田：** 川崎の松田と。\n*   **石井：** 長崎の石井が。\n*   **太田・松田・石井：** お送りします！\n\n**[00:35] 近況報告：10月の訪れ**\n*   **太田：** ということで、もう10月になって少し秋っぽくなりましたね。\n*   **松田：** おお、そうですね。秋ですね、秋秋。\n*   **石井：** 急に涼しくなりましたよね、本当に。\n*   **松田：** 涼しい。\n*   **石井：** 10月1日、衣替えっていうのが僕の中に思い入れがあって。一応、長袖を着て会社に行ってます。\n*   **太田：** おお、いいですね。\n\n**[01:00] アーバンデータチャレンジ2024 中間シンポジウムについて**\n*   **太田：** ということで、10月にもなったので。10月といえば、松田さん何でしょうか？\n*   **松田：** 10月……10月といえば何ですかね？ でも、あれですね。一つは、えー、アーバンデータチャレンジ（UDC）の中間シンポジウムですか。10月にありますね。\n*   **太田：** そうですね。今年は10月に行われる「アーバンデータチャレンジ2024 中間シンポジウム in さいたま」ということで。\n*   **松田：** いつですか？\n*   **太田：** 10月25日。今年は土曜日開催ですね。\n*   **松田：** そうですね。じゃあ、場所はどこで？\n*   **太田：** どこでしたっけ……ということで、今日はゲストをお呼びいたしました！\n*   **松田：** そこでゲストですか！（笑）\n*   **太田：** そういう振りで（笑）ということで、今日はシビックテックさいたまの桑原さんにお越しいただきました。\n*   **桑原：** お待ちしておりました。よろしくお願いします。\n*   **一同：** よろしくお願いします。\n\n**[02:00] シンポジウムの開催場所とテーマ**\n*   **桑原：** 場所ですね。今年は埼玉で中間シンポジウムを開催します。\n*   **松田：** 中間シンポジウムのテーマとしては、どういうテーマですか？\n*   **桑原：** 今年は「防災」ということで。さいたま市は都市部ではあるんですけど、荒川が近くを、というか真ん中を流れていて。数年前にも荒川が氾濫するギリギリまでいって、結構その辺から防災意識が高まってきたところもあるので。地震とか含めてですね、そんなことを皆さんに提供できたらいいのかなということで、今回「防災」を選ばせていただきました。\n*   **太田：** あれ、この内容って前回も石井さんと太田さんに「上澄み」だけは紹介していただいたんですよね？\n*   **石井：** そうですね、僕らのところだけでアジェンダを紹介したっていう感じですね。\n*   **太田：** より今回は、深掘りしていこうということで。\n\n**[03:15] 埼玉の防災DXと登壇者の紹介**\n*   **桑原：** 埼玉が別に防災のDXとかテックの取り組みが進んでいるというわけではなくて。逆に全然発展途上でこれからなので、せっかくこういう全国の皆さんが集まるときに、いろいろ意見交換できる場も欲しいなという思いもあって。\n*   **太田：** 今回はデジタル庁の方をお呼びしたりとか。あとは我々の、発表というより悩みを聞いてもらう、みたいな感じになると思うんですけど。今我々が抱えている課題とかを喋れたらいいなと。\n*   **松田：** 今年の中間シンポジウムは、基調講演1がデジタル庁の方に来ていただいて、デジタル庁の防災DXの取り組みをご紹介いただく予定です。で、基調講演2がさいたま市の取り組み。\n*   **桑原：** さいたま市の取り組みの方は、今「さいたまPLATEAU（プラトー）」の整備に力を入れてまして。そのプラトーを使っての防災のイベントをしたり、取り組みを今後もしていきたいというお話です。\n*   **松田：** 基調講演3は、埼玉大学の先生に来ていただきます。\n*   **桑原：** 堤田先生ですね。学生と研究で防災に取り組んでいる方々がいらっしゃるので、そんなお話をしていただこうと思っております。\n\n**[05:30] 全国との交流への期待**\n*   **松田：** アーバンデータチャレンジのシンポジウムって、やっぱり全国からいろんな人が集まるっていうのが一番面白いところだなと思っているので。うちのやってることや、今後やりたいこと、課題を話すので、そのあと声をかけていただいて、いろんな方と意見交換できたら嬉しいなという感じです。\n*   **太田：** 埼玉は首都圏なので、東京近郊の方も集まっていただきやすいですし。特に土曜日なので、ぜひ集まっていただけると嬉しいです。\n*   **桑原：** 「近くてすみません」って気もしますけど。もうちょっと温泉とかあればいいんですけどね（笑）\n\n**[06:40] 埼玉（浦和・大宮）の魅力とアクセス**\n*   **松田：** でもまた、地方とは違って首都圏っていうのもまた違った、今まで来れなかった人も来ていただけるかなと思ってます。\n*   **桑原：** 埼玉来たことない人もいるかもしれない。\n*   **石井：** いや、それは……それはないと思います（笑）\n*   **太田：** でも結構、関西方面からアクセスする人って、東京までサッと来て。\n*   **桑原：** そっから先、埼玉まで足を延ばす方が少ないと。初めて来てもらって、「こんなところなんだな」っていうのを感じてもらえれば。\n*   **松田：** 東北新幹線の方も大宮でぜひ降りてください。\n*   **桑原：** 大宮まで来るけど、浦和まで来るってあんまりないんじゃないかな。今回の会場は「浦和」なんです。浦和駅の「埼玉会館」というところで。\n*   **太田：** 関東圏以外の人には、大宮と浦和の違いが分かりにくいところがあるんですけど（笑）大宮じゃなくて、浦和の方に来てください。\n\n**[08:00] 浦和の街並みと「浦和レッズ」**\n*   **桑原：** 大宮より街がコンパクトで。終わったあとに懇親会とかいろいろありますけど。サッカー好きな方はぜひ「浦和レッズ」の街へ。「浦和レッズストリート」とかありますので。\n*   **太田：** ぜひ赤い服を着て（笑）\n*   **松田：** 間違ってもオレンジ（大宮アルディージャ）の服は着てこないように（笑）\n*   **桑原：** オレンジまでは大丈夫ですよ、たぶん。水色（川崎フロンターレ）も大丈夫です。\n*   **太田：** 大宮ってチェーン店が多いんですけど、浦和は昔ながらの街なので、個店（個人経営のお店）が多いんですよ。いい飲み屋たくさんありますから。\n\n**[09:00] 浦和グルメ：うなぎとラーメン**\n*   **石井：** 浦和のおいしいもの、有名なものって何かありますか？\n*   **太田：** 浦和の「うなぎ」は有名ですね。うなぎ屋はいっぱいあります。\n*   **石井：** 浦和にうなぎのイメージがなかったです。\n*   **太田：** 駅前に、やなせたかし先生の「浦和うなこちゃん」像があるくらいですから。\n*   **石井：** もともとは荒川とかがあったので、川魚の文化があったんですよね。\n*   **桑原：** 私の好きなB級グルメもあります。「娘々（にゃんにゃん）」っていうラーメン屋。\n*   **石井：** 何系ですか？\n*   **太田：** 昔ながらの中華屋さんですね。醤油味のスタミナラーメンみたいな。「町中華」っぽい感じです。\n*   **桑原：** 今回の懇親会の会場が「王龍（わんろん）」っていう地元の中華屋さんなんですけど、そこの近くに「鶏そば 一瑳（いっさ）」っていう大人気店もあります。\n*   **太田：** いつ行っても並んでます。大行列店です。\n\n**[11:20] 街歩きと宿泊について**\n*   **松田：** 本当に一覧にしてデータで送ろうかな。「マッピング」しないと。\n*   **太田：** どこに行くか、どの店があるかっていうね。調査しないと。\n*   **桑原：** 浦和にあまり慣れてない方にも優しいので。\n*   **松田：** いいなあ、俺、浦和に泊まりたいな。\n*   **太田：** 泊まること全く考えてなかった。\n*   **松田：** 浦和だったら「家帰れ」って言われちゃいそう。終電で帰れちゃう。\n*   **太田：** 意外と終電早いですよ。東京方面に戻るの。\n*   **桑原：** こないだ配信のテストで二人に来てもらいましたけど、終電帰れたんですかね？\n*   **松田：** 池袋まで帰れたみたいです。\n*   **太田：** 浦和はクラフトビール屋もいっぱいありますし、醸造所もあります。小さい飲み屋がいっぱいある。\n\n**[12:55] 結び**\n*   **太田：** すみません、本編以外の話ばかりになっちゃいました。10月25日の土曜日、まずは浦和に来て、飲んで泊まってみようというお話でした。ということで、桑原さん、ありがとうございました。\n*   **一同：** ありがとうございました！"
}