{
  "episode_number": "0.21.14",
  "file_name": "ep0.21.14.m4a",
  "sub_title": "学校連携とデザインで進化するUDC2025！若者の力が街を変える新展開",
  "detailed_description": "地域課題をデータで解決する「アーバンデータチャレンジ（UDC）2025」がいよいよ始動！13年目を迎える今年度の鍵は、高校や大学との「学校連携」です。2年連続で学生チームが金賞に輝くなど、若者の感性が街づくりを大きく変えようとしています。\n\n6月6日のキックオフでは「デザインの力」をテーマに、サービスデザインの視点を街づくりにどう活かすかを深掘り。シビックテックの最前線と、未来を創る若き才能の可能性をお届けします。ハイブリッド開催ですので、ぜひチケットを申し込んでその熱気を感じてください！（242文字）",
  "summary": "本ポッドキャストでは、2013年から続く地域課題解決のための公共データ活用コンテスト「アーバンデータチャレンジ（UDC）2025」のキックオフについて紹介しています。\n\n2025年度の大きな特徴は、新たに「学校連携」を強化することです。これまでの地域拠点との連携に加え、全国の高校や大学との組織的な協働を目指します。背景には、教育と社会の分断を解消し、若い世代が早期に社会課題に触れる機会を作る狙いがあります。近年、2年連続で学生チームが金賞を受賞するなど若層の活躍が目立っており、さらなる裾野の拡大が期待されています。\n\n6月6日に開催されるキックオフイベントは、東京大学駒場キャンパスでの現地開催とYouTube配信のハイブリッド形式で行われます。「デザインの力」をテーマにした基調講演や、連携校の教員によるトークも予定されており、サービスデザインの視点を街づくりに取り入れる重要性が語られます。また、今年度の中間シンポジウムは埼玉県で開催されることも発表されました。\n\n番組の最後には、イベントの注目度を可視化するために、オンライン視聴であってもチケットの申し込みを行ってほしいと、幅広い参加と支援を呼びかけています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【シビックテック井戸端キャスト：アーバンデータチャレンジ2025キックオフ】**\n\n**00:00 - 00:22**\n**(イントロ音楽とナレーション)**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n\n**00:23 - 00:32**\n**石井：** はい、今日も長崎の石井と、\n**大田：** 埼玉の大田と、\n**友利：** 川崎の友利がお届けします。\n\n**00:33 - 00:50**\n**石井：** ということで、いよいよ始まりますという話を、なんか前も少ししたような気がしますが。えーと、今度はですね、アーバンデータチャレンジ（UDC）の2025の全体キックオフが今週末、配信日基準で言うと今週末にありますという話題にしていきたいと思います。\n\n**00:51 - 01:06**\n**友利：** 6月6日でございます。\n**石井：** 6月6日の金曜日ですね。\n**友利：** で、えーと、YouTube配信もするので、ま、平日なので来れない方も、あの、アーカイブでも公開してるので、見ていただければなと思います。\n\n**01:07 - 01:40**\n**石井：** はい。で、えーと、今回のアーバンデータチャレンジ、ちょっとアーバンデータチャレンジはこれまでもね、何回かこの番組でも紹介してたんですけど、ま、2013年から地域課題解決を目的とした、地方自治体を中心とする公共データの活用の年間イベントの開催を行う、一般参加型のコンテスト、ということになっています。ま、東京大学の方の空間情報科学研究センターとか、あとは一般社団法人の社会基盤情報流通推進協議会（AIGID）が主催されて、えー、やられている年間コンテストですね。我々、私や大田さんもよく参加するイベントになってます。\n\n**01:41 - 02:05**\n**大田：** そうですね、コミュニティ形成型の社会解決コンテスト、というところになってます。\n**石井：** はい。これもう13年目ぐらいになるんですかね。\n**友利：** そうですね、はい。で、今年、今年から一つ新しい試みが始まっております。\n**石井：** お、何が始まったんですか？\n**友利：** 今年からですね、「学校連携」っていうのを始めました。\n\n**02:06 - 02:40**\n**友利：** ま、あのー、今まで地域の方々と、やっぱ地域拠点と繋がるっていうことをやってきたんですけど、地域の他に、今年からは今度は学校ともう少し、えー、一緒にやっていきましょうと。ま、あの、主催をしてるのが東京大学っていう、ま、やっぱり学校でもあるので、もっと日本全国の学校と繋がりたいなってことで、学校連携っていうのを今年から始めました。\n\n**02:41 - 03:00**\n**石井：** じゃあ、その、ま、東京、ま、地方のね、学校と一緒に、なって、やる、みたいなことはあったんですけど、もうちょっと、あれなんですかね、組織だって学校連携みたいな、話なんですかね。\n\n**03:01 - 03:30**\n**友利：** そうですね。なので、えーと、一つはそういった意味だと、学校と連携することによって、もっと、ま、最近そのアーバンデータチャレンジ、やっぱ学生、高校生とか大学生が参加していただいてたので、ま、そういった人たちともっともっと繋がりたいと思って、えー、こういった形を始めさせていただきました。なので、もう学校のお墨付きを得て一緒にやっていきましょう、みたいな、お話で。えーと、そういった意味では、まだまだ計画の段階ですけども、あの、学校連携していただいた学校とは、ま、何らかそう、東京大学とか、そういう、あー、この主催しているAIGID等々が、何らかご協力をするとか、そんなことも考えていきたいと思っております。\n\n**03:31 - 04:00**\n**石井：** はい。確かに大学の学部とかでも、そういう社会学科っていうのか、なんかその地域の課題を解決するみたいなね、社会デザイン学とかね、なんかそういうテーマの学部とかも増えてますし。単純にあと高校生とかも、あの地域の、あの商店街の課題を解決しましょう、みたいな、課外授業みたいなこともね、よくやられてるっていう、授業の中でやられてるって聞くので、ま、それとも紐づけてやってもらうっていうことですかね。\n\n**04:01 - 04:30**\n**友利：** そうですね、あのー、やっぱり社会連携っていうのは、ま、いろんな学校でやり出してはいますよね。だから、そういった意味では今までのやっぱり学校と、やっぱ社会が分断していたものをもう少しこう、社会と繋げるっていうところと、やっぱり若い人たちが、若いうちにこう、そういったものを経験していただいて、いろんな、あの、やっぱ触れていただいて、考えて、将来を考えてもらおう、みたいな、ことをやってほしい、っていうところで、ま、こういったことができればな、っていうのが一つの、えー、取り組みを始めた一つではあります。\n\n**04:31 - 05:00**\n**石井：** はい。で、そういった学校を挙げての活動が多くて。最近のね、あのアーバンデータチャレンジの受賞作品を見てても、あの金賞を獲られたのが、多分2年連続学生だったんじゃないかなっていう気がしますね。\n**友利：** そうですね。えーと、去年は日本大学で。\n**石井：** おととしは法政大学。ね、その、学生さんが、そう。だから、かなりレベルも上がってきてるので、なんか社会人も負けてらんないなっていう気はしますけども。\n\n**05:01 - 05:25**\n**友利：** そうですね。もっともっと、そういった意味では、こう、もう少し、そういった意味では、こう、ちゃんとこう形にして、することによって、もっと一緒にできればいいな、っていうことで、今年のアーバンデータチャレンジとしては、そういったものに取り組む、取り組みを始めましたっていうところですね。\n\n**05:26 - 05:50**\n**友利：** で、キックオフでも、あのー、えーと、その中の一つ、今年から学校連携していただいた学校の先生にも少し、あのキックオフで少し話もしていただく予定ですので、多分そこで、やっぱ学校サイドの、ま、ここは、えー、高校かな？高校サイドから見て、こういう期待をすること、みたいなことも話していただけると思うので、えー、そういったところからなんかヒントがあればと。で、学校連携自体はそういった意味では、えーと、日本全国の、えー、地域拠点の方と学校が一緒になってやっていくっていうことも是非やっていきたいので、えーと、そういったものの、ま、お手伝いがUDCとしてできればなと思っております。\n\n**05:51 - 06:15**\n**石井：** うん、いいですね。で、あと、テーマがあるっぽくてですね。「デザインの力とこれからのUDC」というテーマが一応、基調講演の中であって。デザインの視点から見るデータの力を街の力に、ということも一つ挙げられてますね。\n\n**06:16 - 06:45**\n**友利：** そうですね、あのー、これはあの、えーと、ま、東京大学でやってる取り組みの、あの、シビックテックデザイン学の方でも話してるんですけど、やっぱりそういうサービスデザインとか、そういう、あの、えー、そうですね、えー、デザイン思考とか、ま、そういったものがやっぱり最近はそういった意味では、えー、いろんな、やっぱ考え方みたいな、入ってきて。やっぱり街を作るっていうところでは、そういう考え方が必要であるっていうところがあって、基調講演の一つに、そういった意味では、そういうデザイン思考の専門家の先生に、ま、少しお話しいただくっていう意味で、えー、基調講演の中で喋っていただく、ということでテーマにも入ってきてるっていうのはあります。\n\n**06:46 - 07:10**\n**石井：** はい。またこれもキーワードになってくるので、ま、関心のある方は是非、参加してほしいですね。ま、YouTubeで視聴、ま、現地に、一応現地開催もあるんですよね、いつも通り。\n**友利：** はい、ハイブリッドでやります。\n**石井：** はい、東京大学ですね。駒場のキャンパスのところで、一応、会もあって、ハイブリッドで配信もあるということになっています。\n\n**07:11 - 07:30**\n**友利：** はい。それとあともう一つ、今年の開催、中間シンポジウムは、えー、埼玉でやる予定でございますので。その、えーと、埼玉の拠点であります大田さんからちょっと、一言いただければなと思います。\n**大田：** はい、一言。\n\n**07:31 - 07:55**\n**大田：** いやー、なかなか埼玉でやることはあんまりなかったので。どういうふうになるのかな、っていうね。結構中間シンポジウムって地方の方に行って、いろいろ話す、っていうのが多かったので。今年は埼玉でやるということで、やっぱ都心とか、えー、そうですね、特に、ま、埼玉だと東北とか、北陸とかからの、ね、行きやすさとかもあるので。またちょっといつもの年とは違ったようなシンポジウムになるのかな、っていう、感じがしてますね。\n\n**07:56 - 08:30**\n**石井：** そうですね。関東近郊でもありますし。\n**友利：** そうですね、埼玉は北、北関東の入り口でもありますしね。\n**石井：** 昨年度は宮城で、その前が、どこでしたっけ。\n**友利：** 岩手です。一昨年が岩手です。\n**石井：** そっか、東北が続いて、今年は関東に帰ってきましたね。\n**友利：** うん。\n\n**08:31 - 09:00**\n**石井：** ま、また参加者のあれも変わってくるかもしれないですけど。\n**友利：** そうですね、そうですね、なので。ま、今年は、ま、東京近郊であるので、是非。で、えーと、予定では土曜、日曜の開催ですので、ちょっと平日で来れない方も土曜日だったら来れるっていう方がいらっしゃれば、是非来ていただければなと思ってます。\n**石井：** はい。\n\n**09:01 - 09:30**\n**石井：** ということで、えー、今年もこの活動が始まりますということで。6月6日金曜日ですね。えー、ま、あのー、チケットはまだ、あー、多分、あのー、取れると思うんで、もし、あのー、時間ある人は取っていただいて。あとオンライン視聴の方も、これチケット取ると、友利さんがすごく喜ぶということなので。\n**友利：** そうですね。\n**石井：** あの、タダ見（ただみ）するんじゃなくて、あの、ちゃんとチケット取って、見ていただければ。\n**友利：** チケット、あのー、このぐらいの方が視聴、注目いただいてますっていう、そういうエビデンスになるので。是非よろしくお願いします。\n\n**09:31 - 09:48**\n**大田：** 是非是非、あの、チケット申し込んでください。\n**石井：** ね、オンライン、オンラインチケットもね、申し込まれると、ま、いいんじゃないかな、ということで。ま、リンクは貼っておきますので、是非楽しみにして、いただければと思います。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**友利・大田：** ありがとうございました。"
}