{
  "episode_number": "0.7.19",
  "file_name": "ep0.7.19.m4a",
  "sub_title": "Pythonが拓くシビックテックの可能性、オープンデータ分析とコミュニティの輪",
  "detailed_description": "Pythonエキスパートの寺田学さんを迎え、シビックテックにおけるプログラミングの活用と可能性を深掘りします。2017年のインフルエンザ流行予測の事例を交えながら、単なる技術習得ではなく、データの可視化や課題解決の目的を持つことの重要性を紐解きます。\n\n初心者や文系の方でも、コミュニティの仲間と共に学ぶことで新たな視点が手に入ります。データ分析から地理情報システムまで、社会をより良くする強力な武器としてのPythonの魅力を余すことなくお届けする、示唆に富んだエピソードです。",
  "summary": "本ポッドキャストでは、Pythonの専門家である寺田氏をゲストに迎え、シビックテックにおけるPythonの活用と可能性について語られています。寺田氏は2017年当時、千葉市のオープンデータと気象データを組み合わせたインフルエンザ流行予測の事例を挙げ、複雑な手法を用いることよりも、データの可視化や加工を通じて可能性を知ることの重要性を説きました。当時は機械学習が普及し始めた時期でしたが、現在はオープンデータがさらに拡充され、文系学生や非エンジニア向けの教育現場でもPythonを通じたデータ分析への関心が高まっていると指摘しています。\n\n技術的な習得に関しては、独学の難しさについても触れられています。言語を覚えること自体を目的とするのではなく、解決したい課題や具体的な目的を持つこと、そしてコミュニティで仲間を見つけて共に学ぶことが挫折を防ぐ鍵であると強調されました。また、Pythonはデータ分析のみならず地理情報システム（GIS）の分野でも活用が広がっており、プログラミング初心者から専門家まで幅広い層にとって、シビックテックにおける技術的な側面を支える強力なツールになると結論づけています。",
  "transcript": "[0:06] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりました。\n[0:22] 小俣：今日は川崎の小俣と\n[0:25] 石井：岐阜の石井と\n[0:27] 太田：埼玉の太田がお届けします。\n[0:31] 小俣：はい、ありがとうございます。えっと今回は前回に引き続きあのPythonの寺田さんに来ていただいています。えっと、結構前回は自己紹介していただいたんですけども、今回はもう少しシビックテックとPythonというテーマであの深掘りをしていきたいと思いますけども。そんな寺田さんですけども、えっとさっきのサミットのきっかけとか、そういう意味でシビックテックとPythonって何か繋がりとかするんでしょうか。\n[0:54] 寺田：そうですね、まあ私が誘われた最初に、前回喋りましたが榎本さんに誘われた時には、まあなかなかそのシビックテックの中でデータ分析とか、そういうオープンデータとか、そういう文脈の話ってあるんだけども、なかなか技術的にやってる人もまだまだ少ないんだよね、みたいなところで、ちょうど私が機械学習とかその辺始め出した時だったので、そういう講演を他でもしたことがあるんですね。で、オープンデータを使って機械学習ってどんなもんか、ちょっと感じ取ってみようみたいな1時間半ぐらいの持ちネタをちょっと持っていて、なんで是非そういうの紹介してみんなのちょっとヒントになるとか、あとはまあやってみたいって思ってもらえるようなことがあるといいな、みたいなことを言われて、じゃあそれなら私もちょっと是非やってみたいので、と言って行きました。\n[1:47] 寺田：オープンデータ、まだまだその2017年当時なので探すのも大変で、いいネタもなかなか無かったんですけど、ちょうどそれもまあ別のところでちょっとこういう機械学習とかの話どっかうまく面白い話してほしいなって言われた時に、色々周りにも相談して悩んで、やっぱオープンデータ使ってなんか感じ取れるもんあったらいいよねと思って作ったのがこのネタですね。\n[2:12] 寺田：その時、その神戸で喋った時は気象データからインフルエンザが流行ってるか流行ってないかを当てよう、みたいな。今年の気象データをもとにしたら、ちょっと流行るか流行らないか当たんないかなって。ちょっと実際には当たらないというか、まあそこまで複雑なことをせず、本当に単純な気象データだけ使って流行ってる流行ってないみたいのがわかったら面白いかなっていうのを感じ取ってもらうみたいなネタですね。\n[2:38] 寺田：はい、まあそんなこと、そんな講演しました。\n[2:40] 小俣：その時ってどのくらいの、てか、エンジニアの方が多いのかとかそういった。\n[2:44] 寺田：えーっと、その時はそんなにエンジニアの方が多かった印象はなかったですね。えーっと、少しやり始めたりとか、やっぱりまだまだ機械学習って話とか名前は聞くけど、ようやく何て言うんでしょう、まあなんかやってる人が少しずつ現れたなぐらいの感じの時だったと思うので。まあそういう意味だ、タイミング的にはそんな時期だったかなと、まあみんな機械学習勉強し始めたりとか可能性見出したりとかしてた頃かなと思います。\n[3:13] 小俣：どうですか、岐阜の石井さん。その機械学習も結構勉強会とかやってたと思うんですけど、何かそこ聞いてみたいことってありますか。\n[3:20] 石井：あ、あ、そうですね。まあ単純に今の話だと、気象、気象データっていうのは気温とかを使われたんですか。\n[3:28] 寺田：そうですね、本当に単純に気温とか。\n[3:30] 石井：全国の気温？\n[3:31] 寺田：いや、えーっと、千葉市でやったんですけど、これは千葉市でやった理由は千葉市にはインフルエンザの発症件数が毎週公開されていたんですね、その当時から。なかなかなかったんです、そういうものがわかりやすいものが。気象データだとか人口データとかそういうのはたくさんもうすでにあったんですけど、何かの事象を実際に公開してるサイト、行政が少なかったんですね。\n[3:59] 寺田：で、そんな中でまあ私地元も千葉県だし、千葉市にそういういいデータがあったんでっていうことで千葉市の気温を使って数年間分でやりました。それも気温とか湿度とか、本当にすごい簡単なもんです。今見たら笑っちゃって、そんなの絶対当たるわけじゃん、って怒られそうなやつなんですけど。\n[4:20] 石井：いやいや、でもいいですね。そのオープンデータがちゃんとあるってこと自体もすごいなと思います。\n[4:26] 寺田：そうですね、やっぱりそのオープンデータの使いにくさみたいなところも含めて、実際すごい使いやすくはないですよ正直言って。\n[4:35] 石井：ねえ。\n[4:36] 寺田：なので、そんなところもまあPythonでやるとこういう風になるよ、みたいなことを見てもらったっていうのが良かったかなと。まあなんだかんだ言って、まあ勉強してる人にとっては当たり前になったかもしれませんけど、データの加工とかすごい大変だし、取ってきたりするの大変だし、あと実際問題その評価をどういう風にするかとか。まあその流れっていうのが分かってしまえば、あーそうなのねっていうことも、なかなかそこに辿り着くのがすごいちょっと大変なんじゃないかなと思った時期だったので、えっと、そういう流れを知ってほしい。こういう風にやったら機械学習ってできるんだ、みたいな。可能性を知ってほしい、みたいなトークですかね。結構駆け足なトークなので、その時のやつはですね、お恥ずかしい限りなんですけれども。はい、そんなことやりました。\n[5:30] 石井：私もちょうど、仕事柄、仕事でちょうどAIとか人工知能とかを使って物流業界を良くしていこうみたいな仕事やってたり。\n[5:38] 寺田：おお、面白いですね、それも。\n[5:40] 石井：なんで、はい、なんで、そういったところはちょっとかじってはいるんですけど。なんかその2017年って確かにそんな頃にはうちの会社ではやってなかったなと思ったりして。\n[5:49] 寺田：会社でやってたところは、すぐに実務やってる会社さんでやってたところは少なかったと思いますね、まだまだ。\n[5:56] 石井：人工知能とか言い出したのが2019年とかその辺りだったと思うんで。\n[6:00] 小俣：その辺だと太田さんも結構興味深いんじゃないですか。\n[6:06] 太田：いや、でもあんま、そうですね、あんまり機械学習とかやったことなかったので、今までもやってないんで。\n[6:15] 小俣：なんかどういうところから取り組むのがいいのかな、今だったらどういうところから取り組むのがいいのかな。\n[6:26] 寺田：今でもまあ、やっぱりデータ分析すると面白いことが今いっぱいあるなと思っていて。特にその最近のオープンデータ化はものすごく進んできてると思ってるんですね。もう知りも知らないようなデータがもう本当に普通に公開されてるんだなって。私も何かの機会じゃないと調べないんですけど、そういうデータを見て可視化する、あのグラフにするみたいなところだけでも何かの発見があったりとか。まあそこから本当に機械学習に持っていけるようなものがあればそれに挑戦するっていう感じなのかなっていう気はしてますね。\n[7:02] 小俣：そうですね。\n[7:03] 寺田：いろんな機械学習の手法とかいっぱいあって、どれを、どれか。\n[7:08] 寺田：えっと、古典的なのでまずは勉強するのが私はいいかなと思ってる派ですね。というのは、難しくなると特にディープラーニングになると、難しくなって中身全然見えなくなっちゃったりするので、そこは私はそんなにやりたいものがあればやるのはいいと思うんですけど、その前のやっぱデータ探してきてこれとこのデータって何か関係あるよね、ぐらいからでも十分意味のあることなのかなと思ってます。\n[7:41] 寺田：まあそういう意味でPythonでやらなくても全然いいと思ってるんですけど、まあPythonは比較的に学びやすい言語だと思っていてですね、まあそういうコミュニティにいる私が言ってもなかなか信憑性ないかもしれませんが。まあPython比較的にそういうところに初心者に向いてたりとか、あとはデータ分析のツールもかなり揃ってきているので、プログラミング最初に始めるっていう人でもいいと思いますし、そうじゃないバリバリプログラマーやってるっていう人でもPythonちょっとかじってみるとデータ分析の世界とか機械学習の世界、特にシビックテックってなかなかそのテックっていう部分が難しい、その関連させんの難しいんだろうなって私は思っているので、その関連させる部分を少しでもPythonとかそういう何か周辺にあるツールをうまく使いこなすといいのかなって思ってる感じです。\n[8:35] 小俣：そうですね、私も個人的、それが個人的ですけど、そういった意味ではPythonは入り口として、プログラミングの入り口としてやっぱりすごく扱いやすい言語かなと思っていて、特にそういった意味では学生の人たちがそこから入っていくのもいいんじゃないかなと結構思っていたりしますね。\n[8:55] 小俣：そんな寺田さんですけど、最近何かご自身でなんかトピックス的なところってありますか。\n[9:01] 寺田：トピックス、このシビックテック系だとそんなにないんですけど、やっぱりその初心者っていう意味で言うと結構教える機会はこの2年間増えているっていう感じはしていて。えっと、特にその今までだとプログラミングやったことある人とか、まあ何かそういうコンピューターの世界すごい好きだっていう人がプログラミング教わってたのは分かりやすいと思うんですけど、まあ俗に言う文系出身の人とかっていう人たちに向けた教育って言うんでしょうかね、そういうDXっていう流れの中の、やつで、企業に対して教育したり大学でやったりとか、大学で授業やったりとか、そういうことすると非常に興味を持ってる人多いなって思ってます。\n[9:45] 寺田：で、すごいそれいいことだなって思いますし、やっぱり最初の方の自己紹介で言った大学の話では社会学部で教えているので、社会学とデータ分析みたいなところになったりとかしていて、そこもかなり面白い、もっともっと伸びる分野だし面白い分野なんだろうなっていう風に思ってる感じですかね。\n[10:09] 小俣：あ、結構私からの質問。そういった意味で最近ギガスクールとか言ってやっぱ小学生も割とパソコンというか、まあChromebookだとかもしんないんですけど、そういった子たちがまあスクラッチとかそういうGUI系のものやった後にPythonってやっぱやるの結構向いてたりするものなんですかね。\n[10:25] 寺田：まあそうみたいですね。まあPythonは比較的分かりやすいと私も思っているので、そういう意味ではそういうまあ最初に始める時にPython使っていけば、まあプロも使っているツールだし、特にデータ分析の世界とかまあPython、まずPythonからみたいな、あとはまあR言語からみたいなところあると思うので、まあそんな中で一つの選択肢としてはPython、そういう意味でシビックテックのテック部分を少し支えてくれてるのかなって思ったりします。\n[10:53] 小俣：そんな中で最初になんかツールというか、スクラッチみたいな手軽さのあるPythonを習おうと思ったらどんなのがいいんですかね。\n[11:04] 寺田：習う、えーっと、勉強するためにどうしたらいいかっていう感じですか。難しい質問なんですよね。色んな方法があると思っていて、最初は本を読むとかから始めてもいいし、YouTubeとかあとはまあ有料のUdemyみたいなところの講習があったりとか、まあ私も無料でやってるJMOOCで授業動画でやったりしてますけど、動画で勉強するとかそういうところから始まるんだろうなと思ってるんですけど。\n[11:31] 寺田：やっぱりなかなか一人で勉強するの大変なんで仲間見つけて勉強してほしいなって私はすごく思ってるところですね。どうやって覚えていったらいいんですかって色んな人に質問されること多いんですけど、そういうのは何か仲間見つけたりして一緒に勉強できたり、あとはコミュニティに参加する。\n[11:51] 寺田：まあシビックテックやってる方々でも、シビックテックのコミュニティの中でもそういうのやってる方々っていると思うので。さっきのDjangoGirlsなんかもそうですよね、だと思うんで、そういうところとかと一緒に勉強するとかっていうのはありかなっていう気はしてますね。\n[12:05] 小俣：なるほど。そうですね。やっぱそう仲間作りが大切なんですね。\n[12:08] 寺田：いや一人だとくじけちゃうんじゃないかなと思っていて、でどこまでできたかってなかなか自分だけで評価もしにくいし、一人でずっと何か目標に向かって作りきれればいいんですけど、目標に向かって作りきるところまで行くのは結構大変だろうなと思ってるところですね。\n[12:27] 小俣：そうなんですね。やっぱり仲間作り、そこら辺はどうでしょう石井さん。シビックテックの仲間の中でそういった意味ではPythonやってみましょうみたいな感じって。\n[12:39] 石井：まあ、あの私はエンジニアでプログラミング言語は道具だってのがすごくわかってるんですけど、結構一般の人ってプログラミング言語覚えればなんかできると思ってる。\n[12:51] 寺田：はいはいはい。\n[12:52] 石井：ところがあって。だけどプログラミング言語だけ覚えても何もできないじゃないですか。その何か作りたいものがあってその特徴データ分析をしたい、もしくは機械学習をしたい、その元ネタがあってそのためにPython使うみたいな話だとすごく達成感というか、いきますけど。Pythonだけ覚えたい、どこまで覚えてもなかなか終わりがないみたいな感じになっちゃうのも確かにあるなと思って。なんか目的の持ち方って大変かなと思いました。\n[13:20] 寺田：まあそうですね。でもなんかこういう仲間に、仲間に入ってくるとやっぱりそういうの目標を持ってたりとか、目的持ってる人結構多いと思うので、そんな中で一緒に何かやるとか。\n[13:31] 石井：そうですよね、自分の引っかかるところからね。だからそのために、まあ最初きっかけはねPython覚えたいで入ってもいいとは思うんですけど。\n[13:40] 寺田：うんうん。\n[13:42] 寺田：もうちょっとだけ、ちょっと何か、いつもよりちょっと時間長くなってるかもしれませんけど。すみません、もうちょっと一つだけ。えっと、GISとか扱うのも、GISデータ、えっと地理データ扱うのも結構Pythonでやってる人たちも増えていて。結構それのプロット、まあ地図上へのプロットとか。ちょっとPython覚えてPandasだとかそういうのを少し覚えていくと結構手軽にそういうこともできるんだなって。私はGISの方そんな詳しくないんですけど。そんなことも感じていてですね。まあ結構幅広く色んなことができるようになるんじゃないかなって思ったりしてます。\n[14:13] 小俣：あ、ありがとうございます。っていう意味だと、あの実はそっちのGISの私専門家だったりするので。\n[14:18] 寺田：あ、そうでしたね。\n[14:19] 小俣：GeoPythonJPっていうの実はコミュニティ細々とやってたりするので、ぜひそちらに遊びに来ていただければなと。\n[14:26] 寺田：そうですよね。そういうのもあるんで結構ね、色々幅広いんじゃないかなと思っています。\n[14:28] 小俣：はい。えーっとそんな寺田さんですけど、そろそろお時間ですので、えーっと今回はこれで終了したいと思います。ありがとうございました。\n[14:38] 寺田：ありがとうございました。\n[14:40] （拍手）"
}