{
  "episode_number": "0.2.11",
  "file_name": "ep0.2.11.m4a",
  "sub_title": "テレビが再起動する時代？家族の連絡手段から最新家電まで、デジタルの付き合い方",
  "detailed_description": "シビックテックに携わるメンバーが、身近な家族とのデジタルを通じた付き合い方を語り合います。震災をきっかけに始まった親戚間のLINE活用や、Android搭載テレビの再起動に戸惑う日常など、生活に浸透したからこそ生じるリアルな実体験が満載です。\n後半では、単に操作を覚えるだけでなく、困った時に気軽に頼れる人が身近にいる環境づくりの重要性を深掘りします。技術が家族を支える真のインフラとして機能し、世代を超えたコミュニケーションを円滑にするためのヒントを紐解きます。",
  "summary": "本ポッドキャストでは、シビックテックに関わるメンバーが、身近な家族や親戚とのデジタルを通じた付き合い方について語り合っています。主な事例として、東日本大震災の際にSNSのDMだけが唯一の連絡手段になった経験から、安否確認や日常の交流のために親戚間のLINEグループを活用している話が紹介されました。一方で、デジタル機器の通知が不幸の知らせを連想させるといった世代特有の心理的な不安や、最新のテレビがAndroidを搭載し、トラブルの際に再起動が必要になるなど、家電が複雑化している現状への戸惑いも率直に語られています。\n\n議論の後半では、高齢者がデジタル技術を使いこなすための課題が掘り下げられました。単に操作方法を完全に覚えることだけを目指すのではなく、身近に学生や家族といった「気軽に聞ける人」がいる環境を整えることの重要性が指摘されています。できる人同士を繋げるコーディネーター的な存在が介在することで、デジタル技術が家族を支える真のインフラとして機能し、より円滑なコミュニケーションが実現できるという展望で締めくくられました。",
  "transcript": "[0:11] 石井：Podcast文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:25] 石井：はい。今日も岐阜の石井と、\n[0:28] 太田：はい。埼玉の太田と、\n[0:29] 小俣：川崎の小俣がお送りします。\n\n[0:33] 石井：はい。ということで、今日もですね、肝付の飲み会の帰り道から参加してもらってる中窪さんに、ご参加いただいています。中窪さん、よろしくお願いします。\n[0:44] 中窪：イエーイ。はい。イエーイですね。\n\n[0:47] 石井：そんなノリで行きたいと思いますけど。まあ前2回はね、僕らから中窪さんの人となりをちょっと深掘りするような質問したんですけど、ちょっと今回は中窪さんがなんか聞いてみたいことってないですか？っていうことで、ちょっと振っていきたいと思います。何かありますか？\n\n[1:05] 中窪：あの、デジタル、デジタルみたいな、今お話ありますけど、皆さん、皆さんのその近くにいらっしゃる家族とか、兄弟とか、親戚、知人みたいな、身近な人とのその付き合いって、どうですか？っていうのと、やっぱりその中でデジタルってどう考えていらっしゃいますかみたいなのを聞いてみたいですね。\n\n[1:33] 石井：なるほど。イメージとしては例えば、家族とLINEでやり取りしてますとか、そういう話ですか？それともちょっと違う。\n\n[1:45] 中窪：いや、それもありますし。やっぱなんか、デジタルって何かしらインフラだと思ってるので、支えてるものと思ってるんです。\n[1:57] 石井：そっか。\n[1:59] 中窪：うん。\n\n[2:00] 石井：私の話から先にしますと、僕はあの、職業でITをやってるんで、まあなんか染み付いてる感じはあるんですけど。妻は逆にデジタルとはちょっと遠くって、最近iPhoneを使いこなせるようになったかなっていう感じです。家族としてはね。小俣さんとこ何かあります？どうですか？\n\n[2:23] 小俣：えーとね。あ、そう。うちはですね、うちの奥さんの実家が宮城、あの震災の時に被災をしてるんですね。あの時がきっかけで家族親戚用のLINEグループっていうのをやり始めてるんですね。要はあの、その時はやっぱり宮城の親戚とか家族と電話とかで全然連絡が取れなくて。実は唯一、唯一連絡が取れたのがTwitterのDMが、姪っ子だ、姪っことDMがやっと繋がったのが唯一の連絡手段だったんですよ。\n\n[3:12] 小俣：なので、一つはだから、メールも電話ともう一つの手段としてそういったものを日頃からやろうっていうところで、実はそういうグループを家族と、あとは向こうの宮城のお父さんお母さんと、あとそういう義理の姉の家族とそういうグループを作って、実は日頃からそういうコミュニティーをというかコミュニケーションをそこで取るようにしてるんですよ。なので何があったらそこで連絡するみたいなことをやってますけど。\n\n[3:42] 小俣：で、実際になんかあった時にそういったものを使ってなんとか連絡をとろうっていうことをやってます。今だと日頃から使ってるっていうのは、そういうの。\n\n[3:51] 石井：うん。太田さんとこは何があります？家族とデジタルみたいな。\n\n[3:56] 太田：家族とは、まあ僕はあの母親と今同居していて。自分はまあどっぷり開発者でもあるんでデジタルにずっと浸かってるんですけど、母親はそうでもないけど、まあ一応iPhoneは5、6年前から渡して使ってもらってますが。まあネットとYouTube見るぐらいで、あまりね。あとLINEには時々出てくれるみたいな感じですかね。\n\n[4:27] 石井：なるほど。LINEには時々出るみたいな。僕、妻とLINEとかやってないですよ。メッセンジャーもやってないし、ショートメッセージでやり取りしてます。\n\n[4:37] 太田：逆にスマートフォンで電話として使ったことがほとんどないぐらい。あと親戚とかで言うと、3年前に親父が亡くなったんですけど、その時にいとこでちょっとLINEグループ作ってやり取りをするっていうのをやり始めてみましたね。\n\n[5:02] 石井：ただやっぱり、中窪さん、この世代なんで、あんまりいい知らせで鳴ることが少ない。\n[5:10] 太田：めっちゃわかる。\n\n[5:13] 中窪：LINEで知らせが来る時は、ご不幸とかね。ポンって来ると何かあったのかなっていう。この通知に反応しないと何かあったらまずいみたいな、そんな恐怖感はありますね。この電話出ないと何か、みたいな。\n\n[5:43] 石井：なるほど。中窪さんはどうなんですか？家族とデジタルの付き合い方みたいなテーマでしたっけ。\n\n[5:48] 中窪：はい。えーと最近ちょっとあったんですけど、うちの親がテレビ買ったんですよ。テレビってやっぱり最近どんどん大きくなっちゃってるので、今から買うんなら大きいのが欲しいわって言うから、じゃあ大きいの買うかって。大きいの買うと割と高機能になっちゃってるんで。\n\n[6:16] 石井：なってますね。Androidが立ち上がってきますからね、まず最初に。\n\n[6:21] 中窪：それなんですよ直。びっくりこいたんです。セットアップするときに、チャンネル選択かと思ったらGoogleアカウント、Googleアカウント聞かれた。\n[6:37] 石井：もう無理だわと思いましたね。\n\n[6:39] 中窪：確かに。Google TVの機能としてテレビなんですよ。なんか振り返ってみると、電気屋さんの店員さんが「これだけは言わせてください」って言って。「何でしょう？」って言ったら、「何かあったらリモコン電源ボタンを5秒長押しすると再起動します」って言って。\n\n[7:17] 石井：再起動します。テレビが。テレビじゃないじゃんっていう。\n[7:23] 中窪：再起動って、完全にこっちの用語ですよ。\n[7:29] 石井：いや、でもわかるわ。\n\n[7:32] 中窪：デジタルここまで来たかと思いました。で、もうなんて言うんですかね、安いんですよね。そういうプラットフォーム使ってるから、安くできてるんですよね。だけど、言うても買ったのはソニーなんです。\n[7:45] 石井：あ、そうなんだ。日本製のメーカーなんですね。\n[7:51] 中窪：店員さんに聞いたらソニーがいいよっていうから。\n[7:56] 石井：そうね。だけど再起動があります。\n\n[8:02] 中窪：再起動がある。まあね、なんか意味わかんないまま使いますよね、たぶん。しょうがないから。家族とデジタルって話でしたけど、やっぱその、分かってる人が教えるっていう役割を担うっていう家族の立場も大事だと思うんですけど。なんかそのへんをうまくやりたいなって。\n\n[8:30] 石井：なるほど。最近私も聞くのは、教えてくれる人が身近にいて、例えば高齢者の方と学生さんでもいいんだけど、身近にいるできること同士を繋げるみたいな感じがすごくうまくいくみたいなこと聞いたことありますけどね。聞ける人がそばにいるみたいな感じの状況を作るほうが、直接覚えてもらうっていうより、その方に。覚えてもらうっていうより、その人が誰か聞ける人がそばにいるっていうようなコミュニケーションのほうが進むみたいな。\n\n[9:13] 中窪：そうですね。実際のところ言うとやっぱそこにちゃんとコーディネーターがいないとうまくいかないんですけど、やっぱそういうのは馴染みはいいと思いますね。\n\n[9:31] 石井：ということで。テレビ、デジタル、家族とデジタルみたいな話が、テレビがそもそもAndroidだよねみたいな話になっちゃいましたけど。ちょっと収録時間もいつの間にか終わってしまったということで。そんな話でちょっと終わってしまいましたけれども。はい。中窪さん、また肝付に僕やおまたさんや太田さんと押し掛けたいと思いますので、その時はまたよろしくお願いします。\n\n[9:53] 中窪：あれ、ありがとうございました。\n[9:55] 小俣：ありがとうございました。\n[9:57] 太田：ありがとうございました。"
}