{
  "episode_number": "0.19.20",
  "file_name": "ep0.19.20.m4a",
  "sub_title": "大人も驚く100時間の力作！マイクラと3D都市データで描く、子供たちの泣ける街づくり",
  "detailed_description": "「シビックテック井戸端キャスト」今回は、さいたま市で開催された「さいたまマイクラアワード」を特集！\n\n国土交通省の3D都市モデル「PLATEAU（プラトー）」を活用し、子供たちが未来の街をデザイン。1作品に100時間以上を費やす圧倒的な情熱と、高齢者の福祉や交通網まで考慮した大人顔負けの視点に、審査員を務めた桑原氏も思わず感動。\n\n学校現場のDX推進や、遊びがシビックテックの入り口になる可能性など、マイクラが描く「泣ける街づくり」の裏側を深掘りします。データと創造性が交差する、ワクワクする未来の話をぜひお聴きください！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の本エピソードでは、ゲストの桑原氏を迎え、埼玉県さいたま市で開催された「さいたまマイクラアワード」の様子が語られました。\n\nこのイベントは、国土交通省が進める3D都市モデル「Project PLATEAU（プラトー）」のオープンデータをマインクラフトに取り込み、子供たちが未来の街を自由にデザインする試みです。審査員を務めた桑原氏は、子供たちが1作品に100時間以上を費やし、高齢者の住みやすさや交通網、福祉など、多角的な視点で街を構築している姿に深く感銘を受けたと述べています。\n\n重要なポイントとして、単なるゲームの枠を超え、実在の都市データを活用することで自分たちの街への愛着が深まっている点や、プログラミングを駆使した高度な創造性が発揮されている点が挙げられました。また、運営には地元の小中学校の先生たちがボランティアで参加しており、学校現場のDX推進や教育的活用の側面も持っています。\n\n番組の終盤では、大人のこだわりと子供の自由な発想の違いや、マインクラフトをきっかけとしたシミュレーション、データ活用の可能性について触れ、シビックテックの入り口としての意義が強調されました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n話者（石井氏、松方氏、桑原氏）を区別して記載しています。\n\n---\n\n**00:09 [音楽/オープニング]**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」始まります。\n\n**00:21 [ジングル]**\n\n**00:26 石井：** はい。今日も長崎の石井と、\n**00:28 松方：** 朝来（あさご）の松方と、\n**00:30 桑原：** 埼玉の桑原でお届けします。\n**00:33 石井：** しますと。いうことで今日はですね、太田さんがちょっと急遽お休みということで、ピンチヒッターでね、準レギュラーの桑原さんに来てもらってます。よろしくお願いします。\n**00:43 桑原：** 埼玉からやってきました。よろしくお願いします。\n**00:46 松方：** よろしくお願いします。\n**00:47 石井：** よろしくお願いします。ということで、いやいや、早速、早速ですけど、こないだ面白いイベントがあったということで、イベントの紹介をしていただきたいと思います。\n**00:57 桑原：** さいたま市で行われた「さいたまマイクラアワード」の話をさせてください。\n**01:03 石井：** ほう。\n**01:04 桑原：** はい。で、えーっと、PLATEAU（プラトー）、プロジェクト・プラトーっていう国土交通省が推進してるプロジェクトがあって。ま、全国の……\n**01:13 松方：** まず、プラトーって、プラトーって何ですかっていう。\n**01:17 桑原：** これ説明すると多分相当時間かかる（笑）。\n**01:21 桑原：** まあ、国土交通省がね、3Dの地図データを、国土交通省が（噛み気味に）……言えてない、国土交通省が公開、オープンデータとして公開している、まあ、あの地図データですね。\n**01:31 桑原：** そうですね、3Dで。で、さいたま市すごいそれに力入れてて、結構その主要都市というか大宮とか、さいたま新都心とか、あの辺のデータをむちゃくちゃ詳しくして配布してるんですね。\n**01:45 桑原：** で、なんかせっかくなのでやっぱさいたま市もそれを使ってほしいということで、なんか子供たちにそのデータをマイクラの中に入れて、それで未来の都市をこう作ってもらおうっていうアワードがあったんですよ。\n**02:02 石井：** はい。\n**02:03 桑原：** で、私シビックテックさいたまから、あの審査員として、あの呼ばれてですね、で、こないだそれの最終発表会があって。\n**02:12 桑原：** で、これが泣けるっていう。\n**02:15 石井：** 泣け……泣けるんですか。\n**02:18 松方：** あれですよね、マイクラって、まあマイクロソフトが作ってるあれですよね、あの都市のゲームみたいなもんですよね。\n**02:26 桑原：** そうですね。まあレゴを、こうゲーム上でね、こうブロック積み重ねていって。ゲームもできるし、本当街もいろんな好きな街を作れたりっていう。大人だったらレゴをこうイメージすると分かりやすい。\n**02:40 松方：** そうですね。だから、で、それを、そのゲームというかゲーム上で、本、本物の都市のデータを使って作っちゃおうっていう話ですよね。\n**02:49 桑原：** そうなんです。だから例えば、今度、市役、さいたま市役所が移転するんですけど、その移転後にじゃあ子供たち何作りたいとか、何があったらいいとか、なんかそういう視点で考えたりとか。あそことあそこをデッキで繋げた方がいいとか、なんか結構子供ならではの発想がいろいろあって。\n**03:09 桑原：** で、私マイクラ、まあちょっとはね、やったことありますけど、このせっかくだから審査のためにやり込んでみようと思って、審査から何週間か前から始めたんですけど、まあできないできない。\n**03:22 石井：** そうなんですか（笑）。\n**03:24 桑原：** なんか、ちょっと1個ドア置こうと思ったら、ドアが10個ぐらいバーって並んじゃって。\n**03:28 石井：** ああ、なるほど、なるほど。\n**03:30 桑原：** ここで「難しいんですよ」想像より。そのきちっと置いてくっていうか、自分の思い描いたように。\n**03:37 桑原：** で、子供たちがそれを1作品100時間ぐらい使って作ってくるんですよ。\n**03:43 石井：** ほう。へぇー。\n**03:45 桑原：** で、それがなんかやっぱ、とてもじゃないけど大人だったらそんな集中して作れないっていうようなデザインのものがあったりしてですね。\n**03:55 桑原：** それで子供たちなら、子供たちもすごい、やっぱよく考えてて、なんか自分たちだけじゃなくてお年寄りも住みやすいようにしたいとか、なんか赤ちゃんも過ごしやすいようにとか、結構なんかいろんな、本当交通とか観光とか福祉とか、なんか結構いろんな視点で、その街を作ってくれて。\n**04:14 桑原：** なんかそれの発表してる姿に本当ちょっとウルっとずっとしてました。\n**04:20 石井：** なるほど。一応今、あ、あのページを見てるんですけど、一応テーマと部門が2つあるんですかね。\n**04:28 桑原：** そうです。街部門と建物部門っていう。で、街部門は本当になんかこう、その市役所のところと街をこうして、そこで地下鉄繋いで、みたいな。で、地下鉄とかもちゃんとプログラミング組んでね、なんかトンネル作ったりとか。\n**04:46 桑原：** 建物はもうすっごいツインタワー作ってくる子がね、なんかいろいろ、いろいろあります。\n**04:52 石井：** いいですね。いや、いいですね。なるほど、なるほど。\n**04:57 石井：** 結構なんか、あれですね、あの、僕も小学校の頃、工作で未来の建物とか空飛ぶ車とかを紙で一生懸命作ってね（笑）。\n**05:07 石井：** なんかプレゼンまではした覚えはないけど、なんか一生懸命、こうなんかぐるぐる回る橋みたいなのとかね、こう紙で作って作ったりとかしたやつをデジタルで、っていう感じなんですね。\n**05:19 桑原：** そうです、そうです。\n**05:21 石井：** で、そのベースとなってるのがもうさいたま市を模したような感じのフィールドというのかが、もう出来上がってるってことなんですね。\n**05:32 石井：** いや、それは楽しそうですね。\n**05:34 桑原：** 楽しいです。\n**05:35 桑原：** だから、なんか優勝した子はね、もちろんすごい建物を作ってるんですけど、なんか審査員特別賞とか、その今ある建物とか街を活かして、こう繋いで作る、みたいな。\n**05:51 桑原：** なんかはいはい、その大人の思惑というか、その本当になんかそのプラトーデータを活かしたデータとかも作ってる子がいて。なんかそれがね、ああ、やっぱ子供、子供も、なんかいろいろこうね、街づくりってなんかどこまでできるのかなって思ってたんですけど。\n**06:11 桑原：** あのさいたま市の都市局長とかもすごい感動してました。「すぐに働いてほしい」つって。\n**06:17 石井：** 本当に（笑）。いやいや、いいですよね。うん、確かに。\n**06:24 石井：** ある程度、どう、うん、どうなんでしょう。やっぱり自分の街のものがあそこにあるっていう感動もあるんですかね、子供たちにとって。\n**06:33 桑原：** あ、それね、面白……それ面白かったみたいです。\n**06:36 石井：** うん、ね。\n**06:37 桑原：** そう。リアルなね、いつも歩いてるとか知ってる街を使って、自分のマイクラでまたさらにこういろいろ装飾できるっていう。\n**06:47 石井：** そうですよね。本当にいつも、あの名前で見えてるものが全部ここで、さ、でき……できたら面白いと思うな。\n**06:58 桑原：** うん。\n**06:59 桑原：** 大人側の話ですけど、そのプラトーのデータをマイクラで子供たちが使いやすいようにするの、加工がすごい大変だったらしいですよ、やっぱり。\n**07:11 石井：** なるほど。なんかあっちの札幌の方というか北の方の人たちが頑張って、なんかそういうコンバーターを作ってたような気もしますけど。はい、結構難しかったんですね。\n**07:27 桑原：** そうですね。それを使ってさらにもうちょっとお化粧しないと、やっぱこうそれっぽくなら、なら……ならないみたいで。\n**07:34 桑原：** でもだんだん大人たちもハマってきて。なんかそのバス停、バス停とかも全部再現したりとか、結構細かくやったらしいです。\n**07:42 石井：** そんな細かく再現できるんですか。\n**07:44 桑原：** そう。でも全然子供たちそんなん使ってなかったですけど（笑）。\n**07:48 石井：** 大人のこだわりと（笑）。\n**07:50 桑原：** 大人のこだわりと（笑）。子供の使いたいところと全然違う。\n**07:54 石井：** へぇー、分かるな。うん。\n**07:57 石井：** でも、まあ逆にね、あのそういういろんな方が同じフィールドで、マインクラフトっていうフィールドで、ま、違う視点で語り合うっていうか興味が違っていうことが分かるだけでもすごくいいですよね、同じフィールドを使っていて。\n**08:11 桑原：** いいですね。\n**08:12 桑原：** で、なんかやっぱりいいなと思ったのは、結構こう我れ……私もね、お友達とかやっぱ子供たちがマイクラに夢中になってて、ま、1日何時間とかもやり込むから、なんか結構こうね、どうなの、とか叱られたりしたりするじゃないですか。\n**08:29 桑原：** でもなんか、まあた、ただ楽しいっていうだけじゃなくて、やっぱこう街づくりとか、なんかやっぱちゃんと子供たちってデザインだとか計算だとか、なんかいろんなことすごくこう自分の知識とか能力を、こうどっかで発揮してて。\n**08:44 桑原：** なんかそれもまたこう、涙が出るっていうか（笑）。\n**08:49 石井：** ね。\n**08:50 桑原：** うん、その世界いいなと思って。\n**08:53 石井：** いや。\n**08:54 石井：** 大人になってくるとね、だんだんできないことを言い訳にやらなくなってくるんですけど、今子供たちは、今できることをね、一生懸命やってるのかなっていうね。\n**09:05 桑原：** 一生懸命やってて。\n**09:07 桑原：** だから大人のマイクラも、とかいいなと思いました。やったことない人。\n**09:13 松方：** じゃあ大人のマイマイ……マイクラの会を。\n**09:16 桑原：** ねえ。\n**09:17 石井：** 桑原さんがちょっとね、挫折してる感じがあって（笑）敷居はありますよね、やっぱり。\n**09:21 桑原：** あ、でもね、あのやり方に、なんかやり方は難しくないんですよ。やり込めるか……\n**09:27 松方：** なあ、やり込めるかどうか、そのきちっと積めるかどうか。\n**09:30 石井：** あ、じゃ。\n**09:31 松方：** やっぱり大人の中でもね、ハマる人とハマらない人とね、いそうな気がしますよね。子供でもね、やっぱりこうコンテストに出てくるまでちょっと興味ある人は、やっぱりハマってる部類だと思うんですけどね。\n**09:42 桑原：** すごいやってて。\n**09:44 松方：** そうじゃない子供もたくさんいるとは思うんですけど。うん。\n**09:47 桑原：** あと我れ、我れ、我々とかなんか言って勝手に一緒にしちゃってるけど、ほら、ファミコン・スーファミ世代じゃないですか。\n**09:53 石井：** うん、うん。\n**09:54 桑原：** やっぱね、3Dずっとやってると気持ちが悪くなってくるっていう（笑）。\n**09:59 石井：** ああー。\n**10:00 桑原：** 酔、酔ってくるっていう。\n**10:02 石井：** なるほどね。グワングワンしてくる。\n**10:03 桑原：** グワングワンしてくるっていうのがあります。\n**10:05 石井：** なるほど。\n**10:06 石井：** まあまあ、その辺りも慣れなのかもしれないし。うん。\n**10:10 桑原：** いや、本当面白かったですよ。\n**10:13 桑原：** 市長も来てね、最後表彰したりして。素晴らしい。\n**10:18 桑原：** で、しかもこの運営が面白くて、そのさいたま市の公立の小中学校の先生たちで、やっぱその学校のDX推進とか、なんかそのマイクラを授業に取り入れるとかいろいろやってるグループがあって、で、その先生たちがみんなボランティアで結構運営とか手伝いに来ててくれて。\n**10:39 桑原：** なんかそれもいいなと思いました。\n**10:41 石井：** あ、すごい、いいですね。\n**10:44 桑原：** あそこのツインタワーとかすごかったですね。\n**10:46 石井：** そうですね。今、あ、そのイベントのページを見てるんですけど。ページね。結果も結構残ってますんで、マイクラできなくても単純にホームページ見るだけでも、いろんなこの楽しんでる雰囲気がすごく分かるようなページになっているので。\n**11:02 桑原：** 密、密度。\n**11:03 桑原：** そのコンテストの前に、なんか実際にハンズオンで子供たちにやり方を教えるっていう日もあって。\n**11:10 桑原：** もう熱帯、熱帯雨林のように暑かったです。行ったとき（笑）。\n**11:13 石井：** 写真がね。\n**11:14 桑原：** 凄い熱気が。\n**11:17 松方：** それね、熱気がすごいんだ。\n**11:19 桑原：** すごい熱気で、もうパソコンとサーバーと、まあそれもありつつも、子供たちの熱ですごい、みんな真っ赤な顔してやってました。\n**11:29 桑原：** あ、で、これ先生たちみんなボランティアでサポート。\n**11:32 石井：** へぇー。すごい、すごい。\n**11:36 石井：** いや、ぜひね、ま、こういうのきっかけにね、いろんなことに興味を持って、ね、あのいろんなマインクラフトでこういうこともしてみたよとかっていうね。\n**11:50 桑原：** ねえ。\n**11:51 桑原：** そして子供たちはマイクラの次にUnity（ユニティ）とかで。\n**11:54 石井：** Unityとかでね（笑）。\n**11:55 桑原：** そう。まああの作り込んでいって。\n**11:57 桑原：** ええ、ええ。このマイクラ以外でも使えるようなね。\n**12:02 石井：** ねえ。\n**12:03 石井：** いや、でもこういうシミュレーションじゃないけど、なんかすごくあれですよね、あのデータにも触れるというか。\n**12:10 桑原：** そうですね。\n**12:11 石井：** そんな気がしますので。活用のイメージも湧いてくるんじゃないかな。\n**12:16 桑原：** ぜひぜひ。よかったらホームページとか、はい。皆さん見ていただきたい。\n**12:21 石井：** はい。ということで、えー、マインクラフトの話題でしたと。で、今日はこの辺でお別れです。どうもありがとうございました。\n**12:28 桑原：** ありがとうございました。\n**12:29 松方：** ありがとうございました。"
}