{
  "episode_number": "0.12.0",
  "file_name": "ep0.12.0.m4a",
  "sub_title": "寿し屋の土屋が挑む音声の力。シビックテックの熱量を届ける「相席」ラジオの舞台裏",
  "detailed_description": "寿し屋の土屋さんが新たに始動した番組を軸に、音声メディアが持つ温かみや肉声だからこそ伝わる言葉の力について深掘りします。SNSのテキスト発信とは異なる、リスナーの懐に飛び込むような独特の距離感や、配信制作の裏側にある熱い想いが語られます。\n後半では流山市の流山メーカースティ・プロジェクトなど、シビックテックを通じた街づくりの活動にも焦点を当てます。技術を楽しみながら地域をより良くしようとする大人の姿を見せることで、若い世代を巻き込むコミュニティのあり方を探る、挑戦の記録をお届けします。",
  "summary": "本ポッドキャストでは、ゲストの土屋さんが新たに開始した番組「寿し屋の土屋の相席いーっすか」を軸に、音声メディアの魅力や活動の背景について語られています。土屋さんは少年時代に長野県でラジオに親しんだ経験から、音声が持つ温かみや言葉のニュアンスが伝わる力に改めて着目しました。現在は毎朝の習慣としてポッドキャストを配信しており、ゆくゆくは審査の厳しいVoicyのパーソナリティを目指すという具体的な目標を掲げています。SNSでのテキスト発信とは異なる、肉声を通じたコミュニケーションの可能性が語られるとともに、マイク選びといった制作の裏側についても話題が及びました。\n\nまた、後半ではシビックテックや地域活動にも焦点が当てられ、流山市で展開している「流山メーカースティ・プロジェクト」についても紹介されました。この活動では、新しい技術を活用して自分の生活や地域をより良くしようとする人を増やすことを目指しています。特に若い世代を巻き込み、意識の高い大人たちが楽しそうに活動する姿を見せることで、街づくりへの自発的な参加を促したいという土屋さんの想いが語られました。音声メディアという手段を通じて、スマートシティやシビックテックといったテーマをより身近に伝えようとする、土屋さんの挑戦が多角的に示された内容となっています。",
  "transcript": "[0:05] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:20] 太田：はい、今日も埼玉の太田と。\n\n[0:23] 小俣：川崎の小俣と。\n\n[0:25] 石井：岐阜の石井が、えーお届けします。ということで、前回に引き続き、寿し屋の土屋さんにいらしていただいてます。土屋さん、よろしくお願いします。\n\n[0:38] 土屋：よろしくお願いします。なんかふと、突然入ってくるあの猫の声とか、背景なのか、あえてわざとやってるのか、面白いんですけど、ありがとうございます。よろしくお願いします、土屋です。\n\n[0:53] 太田：土屋さんですね。ということで、そういえばなんか土屋さんが最近始められたことがあるっていう。\n\n[0:58] 土屋：あ、そうですね。最近なんですけど、ポッドキャストをちょっと始めまして。こちらの井戸端会議さんもずっと長く続けておられる中で、新参者で恐縮なんですけど、ポッドキャスト始めさせていただきました。タイトルは「寿し屋の土屋の相席いーっすか」という形でやっております。\n\n[1:22] 太田：相席する感じなんですか。\n\n[1:24] 土屋：そう、相席する感じなんです。ちょっとタイトル結構考えてたんですけど。寿し屋の土屋。だからカウンターで居て、他のお客さん来たときに、ちょっとその、あ、すいません、ちょっと隣、相席いいですかみたいな感じで、ちょっと割り込んでくる感じ。\n\n[1:38] 石井：ちょっと距離詰まってきたな、おい、みたいな。\n\n[1:40] 土屋：そうそうそう。ちょっと懐に飛び込んできちゃうぞ、みたいな意味も込めて「相席いーっすか」みたいな感じでやってるという形ですね。\n\n[1:51] 石井：なんか土屋さんが寿し屋の大将で、ちょっとお客さん、相席いいですかって言ってる感じじゃなくて。\n\n[1:57] 土屋：あ、いやでもですね、そうなんです。そういうことです。私がマスターです。\n\n[2:00] 石井：マスターなんだけど、なんかスッと隣に入ってきたような感じ。\n\n[2:03] 土屋：そうそう、懐にこう入ってきちゃう、みたいな。そういう感じのラジオです。ラジオってね、昔から実はラジオね、憧れだったんですよ。なんか前回2回目で喋ったんですけど、田舎の長野県の本当に田んぼの真ん中みたいなところで過ごしてたんですけど、家にいると、まあ、テレビゲームやってるかラジオ聞いてるかみたいな。\n\n[2:25] 土屋：中学生ぐらいのとき、あんまりテレビ見なくなって。なんか勉強しながらラジオ聞いてる、みたいなことをやってて。当時FM長野っていうローカル局と、あと東京FM系列も入ったんですけど。なんか結構東京FMで、当時「サントリー・サタデー・ウェイティング・バー・アヴァンティ」っていう番組があって。土曜日の夕方5時ぐらいにやってたんですけど。聞いてた方いますかね。アヴァンティ。\n\n[2:55] 石井：僕はいないです。\n\n[2:57] 太田：僕はラジオっ子じゃないんです。\n\n[2:58] 石井：太田さんがラジオ好き。\n\n[3:00] 太田：ただFMじゃないんです。僕はFMは聞かない。\n\n[3:05] 土屋：全然話通じないみたいな。FMは結構ね、お洒落な人とかね、イケてる人が聞く。\n\n[3:12] 石井：土屋さんはお洒落な部類の人だと思って。\n\n[3:15] 太田：私はTBSラジオとかそういうAM。TBSラジオも楽しいですよね。TBSラジオ、理由があって。なんでTBSラジオって、それが一番入るからなんですね。\n\n[3:28] 土屋：あー入るから。電波が。\n\n[3:31] 太田：民放で一番入るのがTBSラジオ。周波数が低いんで、割に雑音に強いっていう。ノイズに強いっていう。\n\n[3:42] 土屋：すごい。そういう感じだったんですね。\n\n[3:45] 太田：川崎、あーえっと、そうですね。うちの周りの環境がちょっと特別だったので、そういう事情があるので。ただNHKの方が実は低いんですけど、NHKよりももうちょっと民放っていうとTBSラジオっていう。\n\n[4:05] 石井：ラジオの話を土屋さんに戻しましょう。\n\n[4:09] 土屋：ありがとうございます。そう、FMそうだった。中学生のときとかね、流行りのJ-POPというか、結構そういう曲なんかも聞き始めるようになって。だいたいFMの方が音が良いんでそっちを聞いて。当時カセットテープで録音して後で聞き返したり。そんなことしてた時代なんですけど。\n\n[4:28] 土屋：アヴァンティっていう番組があって、シチュエーションとして東京のスペイン坂にあるバー・アヴァンティっていうところに、ナビゲーターの人が連れられて入っていく。そのバーには業界の、テレビ局とかメディア業界の人たちがいて、その人たちが話をしてる。それを聞き耳を立てるっていうシチュエーションの番組だったんです。\n\n[4:55] 土屋：当時も田舎にいて、どういう世界なのか。ちょっと異世界な感じがすごいして、お洒落な感じがして。なんか楽しいな、と思ってたところがあって。パーソナリティというか、そういう仕事みたいのもあるんだな、と思っていました。そんなラジオに憧れた土屋です。\n\n[5:14] 土屋：インターネットラジオとかもすごく出ていて。太田さんですとか石井さんがやってるのもチラチラ聞きながら。これやっぱ何を話すかな、と思ってはいたんですけど。結構私、Facebookに中毒気味にいろいろ書いたりしてて。これはもともと通勤して行き帰りに何もやることがなくて、なんとなくスマホいじってFacebookに書き込むみたいなことをいっぱいやってたんですけど。\n\n[5:41] 土屋：結構書きたいことなんかいっぱいあるんですけど、ちょっと時間がないみたいなところで。なんかラジオというか、音声で聞いたほうが、その感触とか感覚とか温かみみたいなものとか伝わるよなってなんとなく思っていて。\n\n[6:01] 土屋：ポッドキャストって言ったときに、真面目に調べ出したのは2ヶ月ぐらい前の話なんですけど。どういうプラットフォームがあって、それぞれの特性は、みたいな。ボイシー（Voicy）っていうのがあるらしいっていうのも、あんまりよく把握してなかったんですけど、専門家というかその道に詳しい人が喋ってるプラットフォームもあるねっていう話で。\n\n[6:24] 土屋：目標としては、ボイシーのパーソナリティを本気で目指そうかなと思っている。ただ審査が結構厳しいみたいで、数パーセントとか。毎月の結果が出てるんですけど、200何十人応募して10数人しか受からないみたいな状況らしいんで。ちゃんとちょっと実績積まないといけないなということで、ポッドキャストをやってます。\n\n[6:51] 土屋：とりあえず毎日、Facebookとか投稿するのは毎日でもいいので、同じペースで朝、早起きして、朝ごはん作る前までの時間にフッと5分か10分ぐらいで録音して、タイトル付けて文字情報付けて公開して、そこをFacebookとかTwitterに転記してポッドキャストの入り口作って。だいたい30分弱ぐらいで済ませて出しているという感じですね。\n\n[7:23] 石井：録音のときってパソコンに向かってるんですか。\n\n[7:26] 土屋：そうですね。パソコンに向かってやってて。これと別でマイク。お安いですが別のものを使って録ってますね。最初はスマホで録ってたんですけど、ちょっと息が入ったりとか、聞いてる方からすると音圧が弱いみたいなのがあって。ちゃんとマイクを使い始めたんですけど。これ危ないですね。マイク真面目に買い出すと大変なことになるなと思って。サンワサプライの数千円ぐらいのでやってます。\n\n[7:56] 太田：気づくとね、いろんな人がいろんなマイク買ってますよね。沼の入り口に差し掛かってますね。\n\n[8:05] 石井：私はiPhoneのヘッドセットで。\n\n[8:08] 土屋：そう、それでもいいかなと思っていたら、もうちょっと聞きやすくなるといいなみたいなことを言われたら、やらざるを得ない、みたいなところがありますね。\n\n[8:21] 太田：3人で録ってるのと、1人で毎朝毎日録るっていうのではだいぶスタイルも違うなと思って。\n\n[8:30] 土屋：そうですね。1人でやれるので時間の自由がききやすいというか。その辺の設定が容易というのは全然違うなとは思います。ただ1人で喋ってるのが面白いかっていうのもあるんで、追い追い、時々こういうインタビュー形式というか対談形式みたいなこともやっていけたらな、と思ってますね。\n\n[8:55] 土屋：やっぱり音声って、Facebookでテキストだけ見て読んで理解するときのニュアンスと、肉声で聞いたときの情報量というかニュアンスとかが、刺さってみると、声の力って大きいなと。思い入れというか、のめり込み方がちょっと変わってくるようなところがありますよね。のめり込まれるような話をいっぱいしていけるといいなと思ってます。\n\n[9:32] 土屋：やっぱりもともとのスマートシティとか地域の、自分一人一人がシビックテックというか。住んでる生活者自身としてその地域を良くする活動をしてみようとか、自分の生活を新しい技術で良くしようとか、そういったことにチャレンジしてみようかなみたいな人を、少しでも増やしていけるような、そんなトピックスを喋るという風に意識してやってますかね。\n\n[10:07] 土屋：って寿し屋の土屋から想像できないと思うんですけど、ちょっとブランディングについてはもうちょっと考えなきゃいけないなと思ってます。\n\n[10:15] 太田：今日は落ち着いた感じの土屋さんのお声を、お話を伺ってきましたが、お時間の方もきてしまいましたので。何かこれからやりたいこととか、告知とかがありましたら。\n\n[10:33] 土屋：そうですね。これからやりたいこと。今、流山市の方でいろいろやってみたい人、特に若い人たちを盛り上げる活動というのをやっていて。「流山メーカースティ・プロジェクト」っていう、これコード・フォー・ジャパンさんとかでやってるメーカースティのイベントと文字ってやってるんですけど、街づくりに関わってみようという若い人たちと一緒に何かやってみよう、という活動を今やろうとしていて。そんなときにどんなサポートができるかなということを考えていますね。\n\n[11:21] 太田：どういう切り口でそういうのを伝えて、特に若い人たちに届くのかっていうところすごく。\n\n[11:28] 土屋：そこなんですよ。難しくて。最初はちょっと20代30代ぐらいの方で、地域活動を始めようとする人とか。さっき副業やりたいみたいな人たちもいるんで、そういう大人で意識高い大人が集まってわいわい楽しいことやってるところに、若い人たちも俺もやってみたいみたいな人を巻き込んでいく、そんな感じかなと思ってます。\n\n[12:04] 太田：ということで今回は、スマートシティからシビックテックまで縦横無尽にお話しして、今回はポッドキャストから伝えるっていうところまでお話ししていただきました。3回にわたりまして土屋さんに来ていただきました。どうもありがとうございました。\n\n[12:28] 土屋：ありがとうございました。楽しかったです。\n\n[12:31] 太田：ありがとうございました。"
}