{
  "episode_number": "0.17.12",
  "file_name": "ep0.17.12.m4a",
  "sub_title": "「市民力」が高い滋賀・草津で開催！多世代が混ざり合うサミットで生まれるワクワク",
  "detailed_description": "11月に滋賀県草津市で開催される「Code for Japan Summit 2024」。今回はCode for Kusatsuの奥三香さんをゲストに迎え、開催地・草津の魅力とサミットへの想いを深掘りします！\n\n会場となる立命館大学は京都から約20分と好アクセス。江戸の歴史と新しい活気が共存する草津の「市民力」を武器に、専門家と地元の子供や学生が混ざり合う「多世代交流」の場を目指します。シビックテックを知らなくても、誰もがワクワクできる。そんな地域に開かれたイベントの舞台裏を、ぜひお聴きください！",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の本回では、Code for Kusatsuの奥三香氏をゲストに迎え、滋賀県草津市で開催予定の「Code for Japan Summit 2024」の見所や想いが語られました。\n\n主なトピックは、会場となる立命館大学びわこ・くさつキャンパスへのアクセスの良さと、地方開催における「多世代交流」の重要性です。奥氏は、全国から集まる専門家と、地元のシビックテックを知らない市民や子供たちが交わり、互いにワクワクを共有できる場にしたいという展望を明かしました。\n\nまた、草津市の魅力として、京都や大阪への利便性の高さだけでなく、江戸時代からの歴史と新住民が融合する「市民力の高さ」が挙げられました。子育て世代や高齢者がアクティブに活動する地域の土壌が、サミットの成功を支える鍵として語られています。\n\n番組の締めくくりでは、学生や家族連れも気軽に参加できるような、地域に開かれたイベントを目指す姿勢が示されました。シビックテックという枠を超え、地元の人々と全国の参加者が刺激し合える「ちょうどいい」距離感での開催に期待が膨らむ内容となっています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n話者ごとに分類して構成しています。\n\n---\n\n### **番組名：シビックテック・井戸端キャスト**\n\n**【出演者】**\n*   **太田（埼玉）：** 進行・ホスト\n*   **太田（川崎）：** ホスト\n*   **石井（長崎）：** ホスト\n*   **奥三香（おくみか）：** ゲスト（Code for Kusatsu）\n\n---\n\n#### **00:00 - 00:22 | イントロダクション**\n**（太田・埼玉）**\n「ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。『シビックテック・井戸端キャスト』、始まります。」\n（拍手のSEと音楽）\n\n#### **00:23 - 01:05 | 挨拶とゲスト紹介**\n**（太田・埼玉）**\n「はい、今日も埼玉の太田と、」\n\n**（太田・川崎）**\n「川崎の太田と、」\n\n**（石井）**\n「長崎の石井がお届けします。」\n\n**（太田・埼玉）**\n「あ、長崎に帰ったんですね。」\n\n**（石井）**\n「長崎に戻りました。前回（の配信）を聴いてください（笑）。」\n\n**（太田・埼玉）**\n「というわけで、今回も前回に引き続き、奥三香さんにゲストに来ていただいています。奥三香さん、よろしくお願いします。」\n\n**（奥）**\n「はい、Code for Kusatsuの奥三香です。よろしくお願いします。」\n\n**（太田・埼玉）**\n「今年、Code for Japan Summitが行われるCode for 草津、草津から来ていただきました。」\n\n#### **01:06 - 02:32 | 草津市の場所とアクセス**\n**（太田・埼玉）**\n「前回は11月にCode for Japan Summit 2024を草津でやります、というところまで伺いましたが、そもそも草津ってどこにあるんでしたっけ？」\n\n**（奥）**\n「草津は滋賀県、関西地方ですね。皆さん、滋賀県といえば日本一大きな湖『琵琶湖』があることで知っていただいているんですが、いまいち場所を知っている人は少ないかもしれません。大阪と京都のあたり、京都からもうちょっと東に行ったところです。\n新幹線が止まる京都駅から、実は20分くらいで行ける場所なんですよ。もし、関東の方が当日11時30分の開始までに間に合いたいなと思ったら、なんと朝8時に東京駅を出れば間に合うという、実はとっても近いんです、滋賀県草津市。」\n\n**（太田・埼玉）**\n「一旦京都まで行って、ちょっと戻る感じなんですね。」\n\n**（奥）**\n「そうですね。手前が名古屋で、こだまは米原に止まりますが、京都まで行って20分で戻るのがスムーズですね。」\n\n#### **02:33 - 04:01 | 会場（立命館大学）について**\n**（太田・埼玉）**\n「サミットの会場は、立命館大学びわこ・くさつキャンパスというところなんですね。」\n\n**（奥）**\n「はい、今回は大学をお借りしてサミットを開催することになりました。」\n\n**（太田・川崎）**\n「過去にも、2019年の千葉でやった時のサミットも大学内（千葉大学）でやりましたね。」\n\n**（奥）**\n「私も参加させていただいたんですが、コロナになる前の最後のリアル開催が千葉でしたね。千葉からの、滋賀。」\n\n**（太田・川崎）**\n「Code for Japan Summitの第1回は東大駒場ですよ。」\n\n**（奥）**\n「あ、そうだったんですね！ 大学、結構行っていますね。今回は立命館大学さんにご協力いただいて、いくつかの建物をお借りして、メインセッションやワークショップなど、さまざまなプログラムを準備して当日を迎えたいと思っています。」\n\n#### **04:02 - 06:30 | 奥さんのサミットへの想い：多世代交流**\n**（太田・埼玉）**\n「奥さん的に、今回のサミットでやってみたいことなどはありますか？」\n\n**（奥）**\n「そうですね、私が今までサミットに参加してすごく楽しかったので、地元草津で開催できるのをとても楽しみにしています。\n特に、会いたい人や来てほしい人が滋賀県草津に来てくれるにあたって、私は地元で元々子育て世代の友達や知り合いが多く、地域活動をしています。そういった『シビックテックを知らない地域の人』や『子供たち』にも、エンジニアさん、自治体の人、NPOの人など、さまざまな立場の方と出会って、私と同じようにワクワクしてほしいな、というのが私の願望です。」\n\n**（太田・埼玉）**\n「シビックテックで外に出ると全国に知り合いがいますが、一方で地元のシビックテックとは違う知り合いもいますよね。そういう人たちがうまく交流して、お互いに刺激し合えるきっかけになるといいですね。」\n\n**（太田・川崎）**\n「仲間内だけで盛り上がるのではなく、せっかくその地域でやるなら、地域の人とも交流や刺激がある形がいいですよね。」\n\n**（奥）**\n「『業界』の人たちが固まってただ地方でやった、というのではなく、地元の人も全国から来てくださった方も、滋賀県草津市という地を楽しんでもらえるイベントになるといいなと思っています。」\n\n#### **06:31 - 08:08 | 草津市の魅力：「ちょうどいい田舎と都会感」**\n**（石井）**\n「楽しみですよね。草津は私も何度か行ったことがあって、街歩きもしたことがあるんですが、旧中山道と東海道が交わる宿場町で、歴史を感じられる場所もありますし、単純になんというか『ちょうどいい田舎と都会感』がある気がします。」\n\n**（太田・埼玉）**\n「あー、わかります！」\n\n**（石井）**\n「住みやすさランキングでも結構いいところに行っているんじゃないですか？ 子育て世代的に。」\n\n**（奥）**\n「はい。住みやすさランキングでは、利便性が良いとか、大都市（京都・大阪）へのアクセスが良いという指標が強いのかなと思います。私は草津で結婚して子育てして、今仕事もしていて、ずっと地元に根ざして生活していますが、とにかく元気な人が多いです。\nお年寄りの方も現役でバリバリ働いていたり、子育て中の方も『子供と一緒に楽しめることを自分も提供したい』という元気な方がたくさんいらっしゃいます。逆に全国から来てくれるサミットの参加者に紹介したい人がたくさんいますね。」\n\n#### **08:09 - 11:11 | エンディング：市民力の高さ**\n**（石井）**\n「そうなんですよ。何度か行って感じたのは、何というか『市民力』が高いというか。それが一つの世代で閉じているわけではなく、いろんな方が参加しているイメージがありますね。」\n\n**（奥）**\n「そうですね、市民力。全国各地から草津に移り住んできた人も多いです。江戸時代からの家系の方もいれば、私のように結婚や転勤で来た人もいますが、境界線なく『こんなことできるんだ、すごいね、一緒にやってみない？』という包容力や、任せてもらえる風土があるなと感じます。」\n\n**（太田・埼玉）**\n「以前行ってみて、埼玉に似ているところもあるなと思いました。駅前の雰囲気とか、大都市との位置関係とか（笑）。」\n\n**（奥）**\n「（笑）あ、確かに。私、埼玉出身なので、それもあって居心地がいいのかもしれません。一応『海なし県』という共通点もありますし。あんなに大きな水（琵琶湖）があるのに、海はない（笑）。」\n\n**（太田・埼玉）**\n「大学のキャンパスでやるけれど、草津を感じられる取り組みがあるといいですね。学生さんの参加もこれからアプローチしていきたいですし、家族で参加できるようなイベントになると本当にいいですよね。」\n\n**（奥）**\n「はい、みんなで楽しんでもらいたいです。私も一応運営スタッフの一員として片隅にいるんですが、現地で皆さんに会えるのを楽しみにしています。」\n\n**（太田・埼玉）**\n「というわけで、今回はCode for Japan Summitや草津のことについて、奥三香さんに伺いました。奥さん、ありがとうございました。」\n\n**（奥・石井・太田）**\n「ありがとうございました！」"
}