{
  "episode_number": "0.16.4",
  "file_name": "ep0.16.4.m4a",
  "sub_title": "少年野球をデータ分析！スコアブックから広がる「ドラえもん方式」のデジタル活用術",
  "detailed_description": "「少年野球のスコアをデータ分析！？」今回のゲストはCode for Fukuokaの徳永さん。手書きスコアのデジタル化や、スプレッドシートによる予定共有など、身近な「不便」をITで解決する秘訣を語ります。\n\n課題に合わせて道具を出す、名付けて「ドラえもん方式」。周囲も巻き込みCanvaを教えるその姿勢は、まさにシビックテックの理想形です。後半は親子試合に向けた特訓や福岡グルメ「博多うどん」の話題も！日常をワクワクさせるデジタル活用のヒントが詰まったエピソード、ぜひお聴きください。",
  "summary": "ポッドキャスト「シビックテック いどばたキャスト」の要約をお届けします。\n\n今回の配信では、Code for Fukuokaの徳永さんをゲストに迎え、彼女が現在熱中している「少年野球」を切り口に、日常の中のシビックテックやデジタル活用のあり方が語られました。\n\n徳永さんは、息子の少年野球チームで手書きのスコアブックからデータ分析を試みたり、LINEで流れてしまいがちなスケジュールをスプレッドシートで共有したりと、現場の不便をITで解決しています。特筆すべきは、単にツールを導入するだけでなく、他の保護者も更新できるようCanvaの使い方を教えるなど、「誰でも使える状態」を意識している点です。課題が先にあって後から道具を出す「ドラえもん方式」のデジタル導入は、まさに実利を伴うIT活用の理想形と言えます。\n\n後半では、数学への再挑戦や、息子との「親子試合」に向けたキャッチボールの練習など、個人的な目標についても言及。最後には福岡グルメとして、コシのないやわらかさが特徴の「博多うどん」の名店「かろのうろん」を紹介しました。身近なコミュニティでの活動を通じて、デジタルの入り口を広げていく徳永さんの前向きな姿勢が伝わる内容となっています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック いどばたキャスト」始まります。\n\n（羊の鳴き声）\n\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣（マタ）が。\n**石井：** お届けします、ということで。ゲスト3回目ですね。Code for Fukuokaの徳永さんです。よろしくお願いします。\n**徳永：** よろしくお願いします。\n\n**石井：** 徳永さんと私はね、編み物仲間という……まあ友達超えて「仲間」じゃないかと思ってて。\n**徳永：** そうですね（笑）\n**石井：** Googleマップでね、行きたい糸屋さん見つけたらもうすぐマップして知らせる、みたいな。\n**徳永：** そう、共有してますね。リスト。\n**石井：** 共有してますから。で、そんな徳永さんとなんですけど、最近徳永さんが編み物以外にも凝ってる、というか時間をただ使っていると言ってもいいかもしれないですけど……。\n**徳永：** はい。\n**石井：** 何かあるんですか？\n\n**徳永：** あの、息子ちゃんが少年野球を2年前からしていて。\n**石井：** へえー。\n**徳永：** なんで、土日はほぼほぼ少年野球に充ててます。まあ、「お当番」みたいなのも地域柄あるんですけど、お当番は交代制なので月に2回ぐらいなんですけど、お当番じゃなくてもつい行っちゃう、ぐらいちょっとハマっちゃってますね、少年野球。\n**石井：** へえー。\n\n**徳永：** あの、私全然野球のルールもおぼつかないものだったんですけど。\n**石井：** 「ピッチャーが投げて、バッターが振ったらストライク」とか、それぐらいはわかる？\n**徳永：** あ、それぐらいはわかります（笑）わかるけど、「え、何回で、ボール何回でハテナ？」みたいなレベルだったりとかしてたんですけど、今はもう「スコア」がちょっと書けるようになって……。\n**小俣：** えっ、じゃあスコアブックをもうつけるように？\n**徳永：** スコアブックつけます。というか「つけなきゃいけない」のも含まれる、お母さんがその役目なので。\n**太田：** スコアブックはまだ手書きなんですか？デジタルじゃないんですか？\n\n**徳永：** 手書きなんですよー。いや、デジタルにしたいなってぶっちゃけ思うんですけど、デジタルだったら別にベンチの中にいない人でも修正が効くじゃないですか。って思うんですけど、あれ結局見る先、まあオーダー表もなんですけど、選手のスタメンの順番とかポジションとかの表もなんですけど、見る相手がですね、デジタルではやっぱまだ回らないので。\n**徳永：** まああとは、実際屋外だと、ちょっと見にくいなって自分も思ってます。そういう機器は……。ちょっと見にくくないですか？スマホとかね、そういうデジタル機器ってちょっと扱いにくくて。結局、紙のほうがいいっていうのは若干あるのかなって最近は思ってます。\n**小俣：** でもあれ、野球ってデータ分析にとっても向いてるスポーツなので。\n\n**徳永：** いや、そうですよね！なんで私はスコアブックからそれも結構作ってて。\n**石井：** どんなこと作ってるんですか？\n**徳永：** 「データ分析したい！」と思って。面白いですよ。ただスコアブックがずっと読めなかったから、なかなか……。誰か変換してくれたらいくらでもデータは貯めるんだけど、っていう状態だったんですけど、だんだんもう読める・書けるようになってきたので。\n**徳永：** 息子ちゃんが今5年生だからですね、6年生の頃にはしっかりデータ貯めて挑みたい、備えたいと思ってます。\n**小俣：** デジタルなスコアブックをつけたら、あっという間にデータ分析が……。\n**徳永：** いや、そうですよね。本当に、本当にそう。だからなんか、写真から勝手にいかないかなーって。認識してやれないかなーとかはちょっと思ってますけどね。\n\n**石井：** いけそうな感じしますけどね。\n**徳永：** ね、ですよね。結構くっきり枠にみんな書いてるから。めちゃくちゃなスコアじゃない限り。\n**小俣：** そう、小学生は絶対そのデータアナリストがいて、なんか小俣部分析して。\n**徳永：** あ、でもなんかですね、一昨年ぐらいの6年生の子は、それこそ自分でそういうのしてましたよ、子供が。\n**石井：** へえー。\n**徳永：** 分析までキチキチにやってるというよりかは、やっぱそういうスコアから、そういうのを書き落としてヒット率とかそういうのを出してたりはしてました。\n\n**小俣：** 最近スポーツも科学になってきたので。\n**徳永：** そうですね、確かに。\n**太田：** ちなみに、そのデータ以外で、毎週行っちゃう、ハマっちゃう理由ってなんかあるんですか？少年野球の魅力というか。\n**徳永：** そうですね、やっぱ試合がずっと今あってですね。\n**石井：** 試合！\n**徳永：** 試合だと間違いなく見に行きたくなるんですよね。子供が出てるのもあるんですけど、出なくてももうそのチームが見たい、みたいな気持ちで行きたくなっちゃう。\n**徳永：** あと行くと、なんか意外とお母さんたちの付き合いって私全然なかったんですけど、働いてたし。でもそこで結構できた、っていうのもあって、ついいそこに行っちゃう、みたいなのはありますね。\n\n**石井：** 他の、同じチームのメンバーの親御さんたちも、徳永さんだけじゃなくて色々来るので、そこで輪ができてるっていうことですかね。\n**徳永：** そうですね。で、うちの息子ちゃんの代が10人いるので、同じ学年が。\n**石井：** おー、多いですね。\n**徳永：** 多いんですよね、そこだけずば抜けて。なので余計に、っていうのもあるかもですね。\n**徳永：** あと行ったら結構デジタル関係のお願いごとをされる。「これやってー」みたいな。\n**小俣：** デジタル関係。ざっくり言っちゃいましたけど、どんなお願いごとになるんですか、デジタル関係？\n**徳永：** なんか、データ系で作るのはまあまあ来ますね。「チラシ作って」とかもそうだし。\n**小俣：** はいはい。\n\n**徳永：** あとなんか、基本連絡はLINEなんですけど、スケジュールみたいなのがLINEだとバーって流れちゃうから、私はあんまり自分が見づらかったからスプレッドシートにまとめてるのがあって。\n**徳永：** あとお当番とかも、基本決まってるけど変わったりとかする連絡も小俣部LINEでただ来てて、みんなが把握してる、っていう状態だったので、そこはもうポチッと変えたほうがいいんじゃ、っていうのとか。欠席とかもですね、そういうなんか表を作ったりしてますね。\n**石井：** なるほど。\n**徳永：** あとなんかデザイン系も好きだから、グッズというか団のもののなんかマークを作ったりとか、ラベルを作ったりもしてます。\n\n**石井：** いやー、意外とね、そうやってデジタル活用できるところたくさんある、っていうのを知ってもらえるといいですよね、きっかけで。\n**徳永：** そうですね。\n**石井：** あ、でもあんまり「徳永さんだからできる」みたいな感じになっちゃうと、それもそれでね。\n**徳永：** あ、そうそう。それはそうで。それこそ「インスタを始めよう」みたいになったときに、試合の予定とかをインスタで出すんですけど、そういうのはキャンバ（Canva）で作って、キャンバを教えました。「これでやればみんなできるから」って。なんかやっぱ、誰でもできるものに落とすっていうのはちょっと意識はしている、なるべく。なんでスプレッドシートも全然触ってもらってよくて、人によっては触ってくれる、みたいな感じにはなってきたかなっていうところですね。\n\n**石井：** いやー、いいですよね。そういう実利あるところからのIT教えたい派なんですよね、自分ね（笑）\n**徳永：** わかりまーす（笑）\n**石井：** そう、なんかね。しかもやりたいことが先にあって、だとみんなモチベーション的にやれるじゃないですか。「やりたい」っていう思いから。なので、いいですよね。\n**徳永：** 「エクセル覚えたい」とか「キャンバ覚えたい」って来る人はちょっと「ちょっと待って、何に使うんですか？」みたいな話で（笑）\n**石井：** 「ツール、使い方覚えても……」みたいな。\n\n**徳永：** あとなんか、今他にしようと思ってるのが、遠征したときとかに高速とか使ったときのETCの領収書をウェブから落とせるようにみんななったほうがきっと楽だろうなと思ってて。今はあの、カードを持って窓口のほう通って領収書をそこで出してもらってるんですよ、みんな。\n**太田：** はいはい。\n**徳永：** でも私はウェブで取れるから全然シュッと行っちゃうんですけど、あれも多分一回教えれば全然楽ってわかるだろうから、どっかで……まあ希望者だけでいいんですけど、しようかなー、みたいなのとか。\n**石井：** なるほどー。\n\n**徳永：** なんかやっぱね、その「やりたい」「やって楽」みたいなところが先に立ってツールを覚える、ドラえもん方式って私は思ってるんですけど。課題が先にあって、道具出てくる、みたいな。\n**石井：** おー。\n**徳永：** そういうのをやりたいですよね。\n**小俣：** そうですよね。だからデジタルも英会話と一緒だと思ってて。「英語が喋りたい」んじゃなくて「なんで喋りたいか」のと一緒ですよね。「何をしたいか」からじゃないとなかなか覚えないですよね。\n\n**石井：** そんな少年野球にハマってる徳永さん、これからやりたいこととかあったりするんですか？\n**徳永：** これからやりたいこと……。\n**石井：** もしくは、宣伝、告知でもいいんですけど。\n**徳永：** やりたいことはすごい大量にある……時間が、時間が本当に倍ぐらい私だけ欲しいとは常々思ってるんですけど、貪欲、すみません。\n**石井：** いいえ、いいえ（笑）\n\n**徳永：** でもなんか、もともと数学の出身なんですけど、数学もちょっと変態的に好きなんですよね。でも全然最近触れられてなくて、あの、第1回で話したエンジニアカフェのコミュニティマネージャーに同じく数学好きな人がいて最近入ってきて、その話してたらめちゃくちゃ楽しくて。数学はまたもう一回、ちょっとどっぷり触れたいって思っているのと。\n**徳永：** あと最近、野球絡みですけど、キャッチボールぐらいできるようになりたいと思って……。\n**石井：** デジタルだけじゃなくてね、実務も（笑）\n**徳永：** そう、実も。\n\n**小俣：** あ、でも本当にバッティングセンターとか行くんですか？\n**徳永：** バッティングセンター、行きたいなー。なんか本当は野球に関しては、「私デジタル関係頑張るから、ちょっと野球するのは勘弁して」ってずっと思ってきたんですよ。球技、死ぬほど苦手なので。\n**徳永：** でもなんか、6年の卒業のときに、「親子試合」があって。それはお母さんが、息子が投げたボールを打つっていうのが恒例だと言われて。「それは避けれないよ」って言われて。「こんなにデジタルやってるのに避けれないの？」って言ったけど「避けれないよ」って言われたから、「じゃあ頑張るかー」って。\n**徳永：** 「頑張るか」の理由は、怪我しないように頑張るかと思って。手が怪我したら商売的にまずいので、と思って、それを息子ちゃんに言ったら、ちょっと頑張ろうかなって言ったら、すっごい喜んだんですよ。\n\n**石井：** おー、じゃあ！\n**徳永：** 「あ、なんか実はやって欲しかったんだ」と思って。めちゃくちゃちょっと反省です。\n**小俣：** じゃあキャッチボールするとか。\n**徳永：** キャッチボールぐらいそう、したかったんだーって。「今すぐしようよ」ぐらいの勢いだったので。そう、なんか言えなかったんだ、ママあんなにデジタルで勘弁してって言ってるしと思ってたんだ、と思って、猛烈反省のもと、やろうと思ってます。\n**小俣：** じゃあ一緒にバッティングセンター行くとか。\n**徳永：** 一緒にバッティングセンターも行こうと、今は思ってますね。球技、死ぬほど苦手だけど。\n\n**石井：** じゃあ、そんな徳永さんに最後にですね、ちょっと福岡の美味しいものを教えていただきたいなと思います。ということで、おすすめは何ですか？\n**徳永：** 福岡はですね、多分ラーメン、明太子って思う人が多いんですけど、まあ水炊きとかもあるけど。麺で言ったら「うどん」が美味しいと私は思ってます。\n**石井：** うどん、うん。\n**徳永：** うどん。まあその、今、コシのある讃岐が人気かもしれないけど、やわやわの博多うどんが抜群に美味しくて。そしてスープがほぼ白いみたいな、薄い色の出汁の効いたやつですね。\n**徳永：** で、一番美味しいのは「かろのうろん」と言われる、昔からあるうどん屋さんで。まあ「うどん」の「ど」をですね、「ろ」って呼ぶんですよね、多分昔からなのかな。\n**石井：** うんうん。\n**徳永：** なんで角にあるんで「角のうどん」なんですけど、「かろのうろん」て呼ばれるところがあって。そこ本当撮影禁止で、老舗のところなんですけど。\n**石井：** そう、あの皆さん、耳だけで聞いてるからわかんないかもしれないですけど、「かろのうろん」なんですよね。「かろのうろん」で、実際意味としては「角のうどん屋さん」という……「角のうどん」。ここがもう、おすすめの場所。\n**徳永：** おすすめですね。一店舗というかチェーン店とかでも全然ないので、そこにしかないんですけど。ただ、博多のスーパーには、スープは売ってます。二ビシかどっか売ってたと思うけど。\n\n**石井：** はい、ということで。またお聞きの皆さんも博多行く機会があったら「うどん」ですね。を、ちょっと食べていただいてということで。\n**徳永：** うどん食べてください。\n**石井：** はい、ということで3回にわたってゲストに来ていただきました。はい、色々お話聞けましたけど、また博多行ってみたいなという感じになりましたので、またぜひそのときはよろしくお願いします。\n**徳永：** はい、みんな来てください。\n**石井：** はい、ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**小俣・太田・徳永：** ありがとうございました！"
}