{
  "episode_number": "0.7.11",
  "file_name": "ep0.7.11.m4a",
  "sub_title": "昭和レトロな24時間喫茶「伯爵邸」に潜入！大宮ナポリタンを囲んでリアル雑談",
  "detailed_description": "シビックテック・いどばたキャストの二人が、埼玉県大宮にある24時間営業の老舗喫茶店、伯爵邸からリアルな雑談をお届けします。鉄道の街として発展した大宮の歴史を支えてきたご当地グルメ、大宮ナポリタンを味わいながら、昭和レトロな店内に漂う独特の雰囲気や多国籍なメニューの謎に迫ります。\nボリューム満点の料理に隠された街の背景や地域の特色を活かした取り組みなど、現場の空気感をそのままに語り合います。大宮を訪れた際に立ち寄りたくなる、地域の活気と不思議な魅力が詰まったエピソードです。",
  "summary": "シビックテックに関するニュースを届ける「シビックテック・いどばたキャスト」の今回の配信では、パーソナリティの石井氏と太田氏が、埼玉県大宮にある老舗喫茶店「伯爵邸」からリアルな対談を届けています。話題の中心は、大宮のご当地グルメとして親しまれている「大宮ナポリタン」の魅力と歴史です。かつて鉄道の街として栄えた大宮で、交代制で働く駅員や工員たちの胃袋を支えてきた背景があり、24時間営業を続ける伯爵邸はその象徴的な存在です。\n\n店内は昭和の雰囲気を残しながらも、タイ料理や沖縄料理、ウイグル料理など多国籍なメニューが並ぶ独特の空間であることが紹介されました。現在、大宮ナポリタンは市内の約50店舗で提供されるなど、地域の特色を活かした取り組みとして広がっています。ボリューム満点で懐かしい味わいのナポリタンを実際に味わいながら、その背景にある街の歴史や多様な食文化について語り合っています。大宮を訪れた際に立ち寄るべきスポットとして、地域の活気を感じさせる内容となっています。",
  "transcript": "[0:05] 石井：ポットキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いどばたキャスト、始まります。\n[0:21] 石井：はい、今日も岐阜の石井と、\n[0:23] 太田：大宮の太田がお届けします。\n[0:25] 石井：あ、太田さん大宮なんですね。\n[0:28] 太田：まあまあ、ほぼ大宮ですね。\n[0:30] 石井：埼玉。そうなんですね。今日はですね、あの埼玉の大宮に来ておりまして。ま、いつもね、あの岐阜、Zoomで収録してるんですけど、たまたま二人がリアルに会って、\n[0:43] 太田：たまたま、たまたまリアルに会っているということで。\n[0:47] 石井：さっきZoomで会ってましたけど。\n[0:49] 太田：はい、さっき。そう、最近Zoomの回が多くて。\n[0:54] 石井：顔はよく合わせるんですけど、リアルに会うのも、え、数週間ぶり。\n[0:59] 太田：数週間ぶり。先週は会ってなかったですね。\n[1:03] 石井：そんな感じで会ってますけど。えー今日は、大宮でなんか美味しいものが食べられるということで、ちょっとお店に連れてきてもらったんですけど、ここはどうんなお店ですか？\n[1:16] 太田：ここはですね、あの大宮で24時間、昭和の頃からやってる喫茶店、伯爵邸というところで。\n[1:25] 石井：伯爵邸。おー。なんか伯爵邸って、なんかかっこいいですけど、なんか謂れがあるんですか？\n[1:32] 太田：謂れはわからない。\n[1:36] 石井：伯爵邸は何がおすすめなんですか？\n[1:39] 太田：いやもう何でもおすすめです。コーヒーも。\n[1:42] 石井：いやいや。確かにね、すごく多国籍な感じのする、喫茶店というのか。あの古い喫茶店の感じがしつつ、でも、結構内装も色々、まあちょっと古風というか、でも色んな絵とか、なんやら色んなものが飾ってあって。\n[2:06] 太田：そうですね。\n[2:08] 石井：いや、なんか無法地帯な感じのする。\n[2:11] 太田：ま、そんな伯爵邸ですけれども、えー、7、8年ぐらい前から、ま、名物ってことで、大宮ナポリタンという。\n[2:23] 石井：大宮ナポリタン。ほう。どんな料理なんですか？ナポリタンっていう。\n[2:29] 太田：まあナポリタン。でもやっぱり喫茶店といえば昔懐かしいナポリタンというところと、まあ、あの大宮っていうのは鉄道の街で、ま、鉄道の工場とかあったりして、ま、駅もいっぱいあるし新幹線も全部通ってますけど。\n[2:47] 太田：ま、そういったあの、駅員さんとか、工場の工員さんとか、そうした人たちが結構あの、夜遅くとか朝早くとか、ま、24時間、来てナポリタンも食べたんじゃないか、みたいな。\n[3:04] 石井：ほう、じゃあ昔から。\n[3:06] 太田：そうですね。で、まあ大宮ってことで特色で、あの、大宮、ま、さいたま市合併したんですけども、その旧大宮市内あたりで獲れた野菜とかを使うこととか。\n[3:20] 石井：ね、あの私、あのナポリタンを注文させてもらったんですけど、イカとか。\n[3:27] 太田：それは大宮産じゃないですよ。\n[3:29] 石井：イカとか入ってます。マッシュルームとか入ってますね。野菜に注目してください。\n[3:35] 太田：野菜はこれは何でしょうね。ピーマンかな。ピーマンじゃないか。なんかネギみたいなのも入ってますね。\n[3:43] 太田：で、もちろんあの、ここの伯爵邸の、まあオーナーの人が呼びかけて、今市内、何十店舗かでその大宮ナポリタン作ろうってことで。\n[3:56] 太田：変わったとこだと、あの、タイ料理屋さんでも大宮ナポリタン。\n[4:01] 石井：おー。\n[4:02] 太田：ま、タイ料理な味付けであったり。まあ、そのお店お店によって。\n[4:08] 石井：本当ですね。様々なバリエーション。説明書きが店内にありますけど、その50店舗ほどの飲食店が加盟するご当地メニューに発展しているということで。いや、ナポリタンといえば大宮と。\n[4:26] 石井：いや、でも美味しいです、この懐かしい感じのナポリタン。で、かつ量が多いんですよね。\n[4:35] 太田：そうですね、あの、たっぷり一人前。っていうか二人前、二人前ぐらいある感じのね。普通盛り、普通盛りを頼んだつもりなんですけど。\n[4:47] 石井：でもお値段もお手頃で。\n[4:51] 太田：しかもあの、スープと、あとミニサラダがついてて、普通のね、セットじゃなくてこれが。\n[5:01] 石井：太田さんが頼まれたこちらは、何なんですか？\n[5:06] 太田：何でしょうね。沖縄ヤンバルフ風パスタ。\n[5:10] 石井：ヤンバルフ。沖縄となんか関係が深いんですかね。なんかちょくちょく沖縄押しのメニューが多くて。\n[5:18] 太田：そうですね。うどんもね、あるんですけど、アジアンな。アジアンなのもありますね。\n[5:26] 石井：タイ料理だったり、中華料理っぽいのもあるし、あとなんだ、ネパール風とか。インド風カレー、ウイグル家庭料理なんかもメニューに乗ってますよね。いやいや伯爵邸すごいですね。月見そば。あ、うどんとかね。でも沖縄そば、ゴーヤチャンプルーとか。\n[5:47] 石井：ま、ぜひね、あの皆さんもし、大宮に来ることがあれば、あの、駅から近いですよね。\n[5:54] 太田：徒歩圏内。\n[5:56] 石井：徒歩3分ぐらい。\n[5:58] 太田：3分ぐらいで来れるようなね、あの、そんな伯爵邸の大宮ナポリタン、ぜひね、皆さんも食べていただけたらと思いますということで。\n[6:08] 石井：今日はこの辺でお別れしたいと思います。ありがとうございました。\n[6:12] 太田：ありがとうございました。"
}