{
  "episode_number": "0.18.14",
  "file_name": "ep0.18.14.m4a",
  "sub_title": "現場のリアルを技術で形に！「こども食堂」オープンデータが拓く地域の可能性",
  "detailed_description": "ご提示いただいた情報を踏まえ、リスナーの興味を惹きつけるポッドキャストの説明文を作成しました。\n\n**【詳細説明文（242文字）】**\n\n「こども食堂」の情報をオープンデータ化し、地域の可能性を広げる試みを紹介！12/21・22開催の「埼玉県こども食堂オープンデータ アイデアソン・ハッカソン」の舞台裏に迫ります。\nこのイベントの魅力は、現場を知るための「見学」や「対話」を重視していること。単なるアプリ開発に留まらず、食材の融通や広報といった運営者のリアルな悩みを技術でどう解決するか？\nLINEボットや3D都市モデル「PLATEAU」の活用など、初心者も必見の内容です。現場の熱量と技術が交差する、シビックテックの最前線をぜひお聴きください！",
  "summary": "ポッドキャスト「シビックテック・いどばたキャスト」の要約（約430文字）です。\n\n今回の配信では、12月21日・22日に開催される「埼玉県こども食堂オープンデータ アイデアソン・ハッカソン」について紹介されています。\n\nこども食堂は、様々な事情で食事が取れない子供や地域住民に食事を提供する活動ですが、開催場所や日時の情報の集約が課題となっていました。そこでNPO法人「むすびえ」が中心となり、全国で情報のオープンデータ化が進められています。埼玉県はその第1号としてデータを公開し、昨年に続き、今年もその活用方法を考えるイベントを開催します。\n\n本イベントの大きな特徴は、現場の課題を深く知るための「事前学習会」や「現場見学」が組み込まれている点です。運営者のリアルな悩みを聞くことで、単なるWebマップ作成に留まらない、食材の融通や広報といった切実な課題に対する具体的かつ実効性の高い解決策を模索します。\n\nまた、エンジニア以外でも参加できるよう、LINEチャットボットや3D都市モデル「PLATEAU（プラトー）」を用いた初心者向けのハンズオンも用意されています。現場の当事者と技術者が直接対話し、具体的な課題解決を目指すシビックテックらしい取り組みとなっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者（石井氏、太田氏、又氏）を区別し、タイムスタンプを付与しています。\n\n---\n\n### シビックテック・いどばたキャスト 文字起こし\n\n**【出演者】**\n*   **石井さん（長崎）**：メインパーソナリティ\n*   **太田さん（埼玉）**：ゲスト・解説\n*   **又（また）さん（川崎）**：ゲスト\n\n---\n\n**00:00 - 00:10**\n（BGM開始）\n\n**00:10 石井**\n「ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。『シビックテック・いどばたキャスト』始まります。」\n\n**00:21**\n（拍手のSE）\n\n**00:26 石井**\n「はい、今日も長崎の石井と、」\n\n**00:28 太田**\n「埼玉の太田と、」\n\n**00:29 又**\n「川崎の又が、」\n\n**00:31 石井**\n「お届けします。ということで、随分寒くなりましたね。」\n\n**00:37 太田・又**\n「寒くなりましたねー。」\n\n**00:41 太田**\n「さすがにもう、半袖じゃないですね。ヒートテック着るかどうかって悩むぐらいの（笑）」\n\n**00:48 石井**\n「ねえ。そう、気づけば11月も半ば。中盤に差し掛かってる頃ですよ。もう年末……そろそろ何か考えるか、ぐらいの感じにようやく、気候的にもなりましたよね。」\n\n**01:09 石井**\n「ということで、何がということでか分かんないけど（笑）、年末にイベントが、年末近くにイベントがあるんですよね、太田さん。」\n\n**01:17 太田**\n「あ、はい、そうですね。埼玉県の方で、『こども食堂オープンデータ アイデアソン・ハッカソン』っていうのを……。これ、去年は9月ぐらいに第1回として、まあ全国初の『こども食堂オープンデータ』のアイデアソン・ハッカソンとして開催されたものなんですね。」\n\n**01:43 石井**\n「ちなみに『こども食堂』っていうのは、どういう取り組みなんですか？」\n\n**01:49 太田**\n「こども食堂、まあやっぱり、いろんな事情があって家庭で食事が取れないとか、まああと、いろいろ……人のために、子供は無料でとか、他にも大人とかもちょっとした安いお値段で集まって、定期的に食事を提供するっていうような活動ですよね。」\n\n**02:18 太田**\n「それが『こども食堂』って言ったもので、まあ結構10年ぐらい前から全国各地で、いろいろそういう活動してる人はいるんですけども……。どこで、いつやってるかみたいな情報をやっぱりまとめたりするところが大変だって、というところで。」\n\n**02:45 太田**\n「このこども食堂っていうのを支援しているNPOの『むすびえ』さんですね。全国こども食堂支援センター。ところが中心となって、こども食堂の情報をやっぱりオープンデータにしていこうっていう試みが3年ぐらい前にありまして。」\n\n**03:06 太田**\n「なんかね、埼玉県がそれの第1号として『埼玉県こども食堂オープンデータ』ってことでオープンデータ化されたんですよね。それをきっかけに、各地で神奈川県とか、あと最近だと東京都とかも、結構多くの市区町村がオープンデータを出すっていう動きになってるんですけど、まあその活用とかを考えようっていうことで、去年アイデアソン・ハッカソンっていうのを1回目やって。」\n\n**03:49 太田**\n「で、僕も参加したので、その成果を『アーバンデータチャレンジ』に応募したりして。で、また継続的にやっていくにはどうしたらいいかなってことで、今年は2回目、また埼玉県でもやられるっていうことで。今年はアーバンデータチャレンジ埼玉拠点としても共催ということで、アーバンデータチャレンジイベントとして行おうっていうことになりました。」\n\n**04:12 石井**\n「はい。日付は、12月の21、22、土・日の2日間で開催します。」\n\n**04:21 石井**\n「で、これよくよく今ホームページ見てたら、『全国横断シリーズ』の第2弾が埼玉なんですね。」\n\n**04:29 太田**\n「そうですね。今年のなんか全国横断シリーズで、第1弾が11月に鳥取市で、このこども食堂オープンデータを作成するワークショップですかね。オープンデータ作成ワークショップが行われて。」\n\n**04:44 石井**\n「ねえ。『麒麟のまちの地域食堂』みたいな感じで。なるほど、面白い。各地でそういう作るワークショップ、データを作る方もやるし、作ったらまた活用することを考えるっていうので、多分これ全国各地でいろいろやられていくんだろうなというふうに思ってますけど。」\n\n**05:07 石井**\n「そんな横断シリーズって書いてありますけど、第2弾としてやると。いうことで……ポイントは何でしょうね？」\n\n**05:17 太田**\n「まあ、このイベント自体は1日目アイデアソンやって、2日目にハッカソンやろうっていうことなんですけども、今年はやっぱその前にその『事前学習会』っていうことで、11月の22にオンラインで、そういうこども食堂実際にやられてる方の話を聞くとか。」\n\n**05:43 太田**\n「あと実際に、リアルでさいたま市とか、埼玉県のこども食堂に行ってみて話を聞くっていうのもなんか企画されていますね。」\n\n**05:54 石井**\n「あ、なるほど。だから、まあ、ちょっと、そうですね……『ハンズオン』というか（ハンズオンって分からないかもしれないけど）、エンジニアでない方も開発に挑戦できるような簡単なアプリの作り方とかの講習みたいなのもありそう、みたいな感じですかね。」\n\n**06:14 太田**\n「そうですね。去年はLINEのチャットボットを簡単にスプレッドシートとか使って作るっていうのがハンズオンとしてあったので。まあ今年もそういうものとか、ちょっと『PLATEAU（プラトー）』っていうね、3D都市モデルの地図の話とかもちょこちょこと、そういう……当日の事前学習的な形で、実際に手を動かしてみましょうっていうワークショップも込みのアイデアソンになってます。」\n\n**06:40 石井**\n「ねえ、いいですよね。こうやってちゃんと技術的なインプットというか、サポートしてくれる態勢があるといいですね。」\n\n**06:49 又**\n「すごいですよ。チャットボットとPLATEAUってすごい組み合わせ（笑）」\n\n**06:55 太田**\n「でもなんか、そういう新しい技術に触れることで、あ、もしかしてこういうのに使えるかもっていう発想がより出やすくなるんじゃないかなと思って。」\n\n**07:06 石井**\n「そうなんですよね。アイデアって結構、何から考えていいか分からないし、どういったことが簡単に実現できて、どういったことが難しそうなのかみたいなことも分かるといいですよね。で、2日目はハッカソンということで、実際にプログラミングとかプロトタイプを作っていくという形ですね。」\n\n**07:36 石井**\n「ちなみに去年はどんな作品ができたんですか？」\n\n**07:41 太田**\n「僕が関わったところだと、実際にその……埼玉県のデータはあるんだけども、実際に近くで例えば明日とか何曜日の朝昼晩どこでやってるんだろう、みたいなところが見れるように少し手を加えたWebマップを作ってみたり。あとは、各こども食堂の活動みたいなのがもっとPRするために、各拠点での動画を作ってそれをシェアしようみたいな感じの。」\n\n**08:19 石井**\n「ああ、なるほどなるほど。」\n\n**08:21 太田**\n「そういうプロモーション的なものを考えたところもあるし。もう1つは、食材とかも、同じ地域のこども食堂の中でこういうお野菜がもらえたんで自分とこだけだと余りそうだ、っていうんで、そういったものを融通するために何を使ったらいいかっていうので、ちょっとチャットボットをベースにしたり、LINEグループとかで運用するにしても、どういった情報の流れにすればいいのかなってことをアイデアとしてやって、ちょっと実装したっていうのがありました。」\n\n**09:00 石井**\n「参加者のレベル感としては、エンジニアとかが多かったのか、こども食堂に関心がある人が多かったのかっていうと、どんなイメージでした？」\n\n**09:10 太田**\n「結構、半々ですかね。各チームにやっぱりエンジニアとかハッカソンに精通してるというかよく行ってる人もいるので、去年はいたので、それなりのデモとか、結構いいレベルのものが作れたかなと思ってます。」\n\n**09:41 太田**\n「で、今年は特にそのこども食堂関係者の話を聞きたいなっていうのもあって、そういったところでちょっとガッツリと関係者の人も抑えてくるはずなので。やっぱりそのリアルの現場の話って、なかなか聞けないじゃないですかね。行ったり参加したりしないと。今年はよりそういったところの話がリアルに聞けるような構成になっていますね。」\n\n**10:15 石井**\n「やっぱりこういうのって、課題が明確、もしくは具体的であればあるほど、解決策も考えやすいというか。ざっくりした『なんとなく知れたらいいな』でWebマップ作りますって言うよりは、『こういう人に対してだけ知らせたいんだ』とか、そういう課題感みたいなのが直接聞けると、じゃあそれに特化したような……自分たちが作る、そういうサービスって他はやってくれないけど、自分たちだったらこういう必要なものを作ろうみたいな感じになるんで。」\n\n**10:55 石井**\n「世間一般にありそうな話じゃなくて、自分たちだけで作れる、」\n\n**11:00 太田**\n「そうですね。その具体と具体がぶつかって、みたいな感じになるといいですよね。」\n\n**11:08 石井**\n「なるほど、いいですね。なので、そういう本当に現場の方が参加できるハッカソンって意外と少ないので、こういうところに行って実際の課題を聞いてみて、それをちょっとどうやったら解決できるんだろうってみんなで考えて作ってみるっていうのは楽しいですよね。なので、また是非……この12月の21、22なので、まだ多分全然間に合いますよね、申し込みに関しては。」\n\n**11:40 太田**\n「はい、一応ギリギリまで募集してるので、まず勢いでエントリーして（笑）」\n\n**11:47 石井**\n「ねえ。間に合うと思いますので。はい、是非関心のある人は参加してみてはいかがでしょうか、ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。」\n\n**11:59 太田・又**\n「ありがとうございましたー。」\n\n**12:02**\n（BGM終了）"
}