{
  "episode_number": "0.20.1",
  "file_name": "ep0.20.1.m4a",
  "sub_title": "1000円でベロベロ？「センベロ東京マップ」から紐解く、好きを形にするデータ活用術",
  "detailed_description": "ご提示いただいた情報を元に、リスナーの興味を惹きつけるエピソード説明文を作成しました。\n\n**【説明文（229文字）】**\n1000円でベロベロになれる「センベロ」文化。有志がGoogleマイマップで公開し、2000件以上を網羅する「センベロ東京マップ」をご存知ですか？今回は、個人の情熱が公共性の高いデータへと昇華した好事例として、その利便性や心理的効果を深掘りします。単なる飲み屋探しに留まらない、データの継続性や共有の重要性とは。「好き」を形にするシビックテックの面白さが詰まった「雑学ネタデータシリーズ」第一弾。お酒片手に、ゆるりと広がるデータの可能性をぜひお聴きください！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の今回回のエピソードでは、「雑学ネタデータシリーズ」の第一弾として「センベロ」をテーマにしたトークが展開されました。\n\n主なトピックと重要なポイントは以下の通りです。\n\n*   **センベロと「センベロ東京マップ」の紹介：** 1000円でベロベロに酔えるほど安く飲める「センベロ」文化と、有志がGoogleマイマップで公開している「センベロ東京マップ」を紹介。東京を中心に2000件以上の店舗情報が網羅されており、立ち飲み屋や「晩杯屋」といったチェーン店の情報も含まれています。\n*   **地図データの利便性と活用法：** Googleマイマップの機能を使い、自分のスマホの地図アプリに取り込んで手軽に店を探せる点や、アイコンの色分けなどパッと見で分かりやすく工夫されている点が評価されました。\n*   **心理的なハードルの解消：** 常連客が多く入りにくいイメージのある店でも、マップのコメントや情報があることで、初めての人でも安心して立ち寄れるようになるというメリットが語られました。\n*   **データの継続性と共有：** 個人プロジェクトであるため、作成者が更新を止めてしまうリスクに触れ、こうした有益なデータをみんなで共有・維持していく仕組みの重要性についても示唆されました。\n\n「好きなものをマップにする」という個人の情熱が、公共性の高いデータ活用に繋がっている事例として紹介されています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**話者構成：**\n* **石井：** 長崎在住のホスト。進行役。\n* **太田：** 埼玉在住。リサーチや技術的な補足担当。\n* **白石：** 尼崎在住。エピソードや具体的な事例の紹介担当。\n\n---\n\n**00:00 - 00:10**\n（イントロ：BGMと牛の鳴き声）\n\n**00:11 - 00:25**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（BGM：モーという鳴き声）\n\n**00:26 - 00:34**\n**石井：** はい。今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**白石：** 尼崎の白石がお届けします、ということで。\n\n**00:35 - 00:54**\n**石井：** 今日はですね、ちょっと「雑学ネタデータシリーズ」っていうのをね、ちょっと始めてみたいということを、あの、企画会議で話をしていまして。まあ、どうでしょうね、雑学ネタ。ね、どんなデータがあるかっていうことなんですけど。\n\n**00:55 - 01:03**\n**石井：** 今日はね、「センベロ」をちょっとテーマにしたいと思います。センベロ。\n\n**01:04 - 01:10**\n**白石：** センベロって何ですかね、っていう（笑）。ねえ、こういう時は太田さんに聞くんですよね。\n\n**01:11 - 01:21**\n**石井：** 1000円でベロベロになるとか、じゃあダメですよ。\n**太田：** （笑）\n**白石：** そういう時は太田さん、ChatGPTで聞いてください。\n\n**01:22 - 01:41**\n**石井：** ChatGPTに聞いといてください。まあセンベロって何ですかっていう話ですね。まず太田さんがChatGPTを調べてる間にですね。\n**石井：** まあ、実はその「センベロ」のマップがあるというのをね、ちょっと小耳に挟みまして。\n\n**01:42 - 02:00**\n**石井：** で、まあ、ちょっと東京限定なんですけど、「センベロ東京マップ」というのがあるので、ちょっとこういうデータを作ってる人がいるんだ、と。まあ残念ながらオープンデータではないんですけど、まあ、こういうマップを作ってる人がいるということで、そこを紹介していこうかなと思います。\n\n**02:01 - 02:07**\n**石井：** 太田さん、出ましたか？ センベロとは。\n**太田：** まだ出てないですね。ちょっと推論モデルを使っちゃったんで（笑）。\n**白石：** 推論モデル（笑）。\n\n**02:08 - 02:22**\n**太田：** 推論モデルを使っちゃったんで。はい。わかりました。\n**石井：** で、えっと、まあ、お店が紹介される……もう説明しづらいな。センベロのお店がたくさん紹介されてるんですよ。マップが。\n\n**02:23 - 02:35**\n**白石：** そうですね。まあ安く、美味しく行けるお店ですね。\n**石井：** うん、安く美味しく行ける。一応この「センベロ東京マップ」とは言ってますが、まあ東京だけじゃなくて神奈川とか、埼玉、千葉でちょっと一杯、立ち飲みできるお店っていうのをマップ化しているということですよね。\n\n**02:36 - 02:54**\n**白石：** うん。まあこの「センベロ東京マップ」っていうのは、個人の人なんですかね？\n**石井：** これはどうだ……個人っぽいですね。\n**白石：** うん。個人の人がやられてるのかなって思うような。\n**太田：** あ、僕もXでフォローしてるんですけど。\n\n**02:55 - 03:13**\n**太田：** まあプロフィールによれば、よく飲み歩く女性だって風に書いてありますけどね。\n**石井：** ほう。なるほど。\n**白石：** まあ、結構頻繁に更新してるんでしょうね。\n**石井：** うん。で、かなりのデータ量で、今のところこのページで見ると2110件ほどの投稿があって登録されてる。\n\n**03:14 - 03:28**\n**石井：** そろそろ出たかな、推論モデル。\n**太田：** あ、出ました。\n**太田：** まあ、「1000円でベロベロ飲める」以外にも、「コミュニケーションのスタイルだ」っていう風に書いてありますね。\n\n**03:29 - 03:45**\n**白石：** コミュニケーションのスタイル。それどういうこと……どういうこと、どういうことですか。センベロってコミュニケーション……\n**太田：** いや、なんかそういう場で楽しく飲んで、隣の人と話す、みたいなね。\n\n**03:46 - 04:03**\n**白石：** あ、でもあれですね。えっと、隣の……あの、たまたま居合わせたお客さんと話をすることかな。\n**石井：** なるほどね。あ、まあまあ、確かにね。\n**石井：** 1000円でベロベロ酔えるというのが語源らしいですけど。\n\n**04:04 - 04:19**\n**白石：** まあ。でもまあ、石井さんの言うように1000円でお酒とおつまみが楽しめるお店っていう、そういうことだと思いますね。\n**石井：** ちょっと一杯飲んで帰る、みたいなね。ちょっと一杯飲んで帰るみたいな、最近の文化にあるのかどうかよくわかんないですけど。\n\n**04:20 - 04:41**\n**白石：** あの、立ち飲みスタイルっていう感じが……どうだろうな。最近増えてるけど、昔はあったんですよ、こうやって。あの、飲む時に、こう、テーブルにお金を置いて、注文するとお店の人がそこからお代を取っていく、みたいな。\n**石井：** うんうん。\n**白石：** そんなイメージがあります。\n\n**04:42 - 05:00**\n**石井：** ね。だからそういう、まあ、あくまでそう、その、立ち飲みでっていう感じの、まあ何て言うんでしょうね。ちゃんとした居酒屋っていうよりは、どっちかっていうとね、本当に、すっと、気軽に寄って、あのね、会計も自分でやる、みたいなところが多分多いでしょうね。\n\n**05:01 - 05:14**\n**白石：** そうですね。まああれかな、「角打ち（かくうち）」の、もっと手軽版って感じですね。\n**石井：** うんうん。なるほど。\n**石井：** いいですよね。それがマップになってるんでね。\n\n**05:15 - 05:32**\n**石井：** こうやって見ると、いや東京とかって、結構物価が高くて、ちょっと行くとすごい値段取られるイメージあるんだけど、それでもやっぱりね、そういう1000円で飲めるような街っていうのも、お店っていうのも結構載ってますよね。\n\n**05:33 - 05:46**\n**白石：** そう。で、この、このマップを見て気がついたんですけど、そういう意味だとセンベロのチェーン店が結構あるんですね。\n**石井：** あ、そうなんだ。チェーン店化してるところもあるんですね。\n\n**05:47 - 05:59**\n**白石：** あ、まず有名なのは「晩杯屋（ばんぱいや）」ですよね。\n**石井：** 晩杯屋。へえ。\n**白石：** あの、晩……朝晩の「晩」に、一杯二杯の「杯」の「屋」。\n**石井：** へえ。\n\n**06:00 - 06:18**\n**白石：** 「晩杯屋」ってあるんですけど、これ結構、いろんな、東京だけなのかな、いろんなところにあります。これも立ち飲み屋さんですね。\n**石井：** 関東だけなのかな、わかんないですけど。\n**白石：** あ、大阪にはあるな。今日……あ、でもなんか尼崎がなんか発祥っぽいな。\n\n**06:19 - 06:34**\n**石井：** へえー。立ち飲み屋さんとかあったりとかね。\n**白石：** あとは、あの、結構、あの、新宿にいた時、私よく行ってたのは「カブラ屋」。\n**石井：** うん。「カブラ屋」さん。\n**白石：** っていう、これもチェーン店なんですね。これも、だから、関東、東京中心なんですね。これも立ち飲み屋さんです。焼き鳥とかで。\n\n**06:35 - 06:49**\n**白石：** あの、本当にそれこそドラム缶がテーブル、みたいなところですよ。\n**石井：** で、このデータ自体は、Googleの「マイマップ」機能っていうのを使ってデータがあるので、まあ自分のGoogleマップにも取り込めるみたいなやり方も書いてあるんですよね。\n\n**06:50 - 07:05**\n**白石：** そうですね。これデータ……データっていうよりは、あの、Googleマップを取り込むっていう。\n**石井：** そうですね。Googleマップとして、Googleマップのアプリっていうのはどうしても必須なんですけど、このマイマップっていうところで、こうセンベロマップっていうのを登録できるんで。\n\n**07:06 - 07:22**\n**石井：** あの、自分のスマホで「今日どこ行こうかな」みたいな感じで結構簡単に探せるように作ってあって。\n**白石：** ああ、今日この後、登録しとこうかな（笑）。\n**石井：** 思っちゃいました？（笑）\n\n**07:23 - 07:41**\n**石井：** 祝日はね、ひな祭り間違えちゃうけどね、Googleのカレンダーは。これマップ登録しときゃ結構いけるんじゃないですか。\n**白石：** うん。で、ちょっとね、寄りたいなって時に、こう、ぱっとね、スマホでセンベロのお店を。\n**石井：** そう。\n\n**07:42 - 07:59**\n**石井：** で、センベロのお店ってどうしても、ちょっとね、敷居の高く感じるようなね、常連さんが行くようなお店も結構あったりしてね。あのね、その、入り……単純に何も知らずに入りづらい、ここ、ど、どれぐらいするのか分かんないみたいなね。\n\n**08:00 - 08:14**\n**石井：** そういう場所もあるんですけど、ねえ、初めからね、こうセンベロマップに載ってて、なんかコメントとか付いてると、ねえ、行きやすくなりますよね。\n**白石：** そうですね。なんか一見さんで、こう、行くのに、なんか、いきなり、こう、なんか、行きにくいとかってありますもんね。\n\n**08:15 - 08:31**\n**石井：** そうそう。だからこういうのでね、あの、こういうマップを公開している。まあ残念ながらオープンデータにはなってないので、まあこの個人の人が頑張ってるんですけど。\n**石井：** ねえ、この個人の人が頑張らなくなっちゃったらもったいないな、という気がするんで、ぜひぜひこういうデータはね、みんなに共有していただいてね。\n\n**08:32 - 08:45**\n**石井：** なんか、ね、みんなで集められるような、ね、スタイルにしていくといいな、っていうのを思いますけどね。ええ。\n\n**08:46 - 08:58**\n**石井：** いや、「プチ贅沢」っていう、あの、ところもあるんですけど。予算4000円以上、みたいな。まあまあまあ。東京では当たり前な感じの予算感なのかもしれないけどね。\n**白石：** まあ。\n\n**08:59 - 09:12**\n**石井：** そう。1000円で飲める、そのセンベロコースもありつつ、普通のお店っていうのも、うん、あるっていう感じですかね。\n**白石：** 結構あれですね、あの、ね、こう座る椅子の席もあるし、立ち飲みカウンターもある、みたいな。うんうん。\n\n**09:13 - 09:27**\n**石井：** で、このマップでちゃんとね、赤とか緑とか、アイコンの色を分けて、そういうのもパッと見、分かりやすくしてたりとか、すごく工夫されてるので、ぜひぜひこれはね、あの。\n\n**09:28 - 09:39**\n**石井：** 趣味のマイマップ作るののね、あの、参考にもなりますよね。他のデータでもいいんですけど。\n**白石：** そうですね。こういう、あの、好きなものをマップにするっていいですよね。\n**石井：** いいですよね。\n\n**09:40 - 09:54**\n**石井：** これみんな全部、みんな自分で行ったのかなって思っちゃいますよね。\n**白石：** ねえ。でも行ってそう。行ってそうなのか、まあある程度協力してもらってなのか分からないですけど。はい。いやいや、こういうのいいですね。\n\n**09:55 - 10:10**\n**石井：** ということで、今日は「センベロ東京マップ」のご紹介でした、ということで。気になった方はぜひ、ちょっとリンクも貼っておくんで、見てみてください。\n\n**10:11 - 10:20**\n**石井：** はい。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田・白石：** ありがとうございました。\n（アウトロ：BGMと牛の鳴き声）"
}