{
  "episode_number": "0.3.5",
  "file_name": "ep0.3.5.m4a",
  "sub_title": "札幌から佐賀までバーチャル遠征！各地のオープンデータデイで見た熱気と活用のヒント",
  "detailed_description": "日本各地で開催されたオープンデータデイの様子を、オンラインで各地を巡った石井氏が熱量たっぷりに報告します。札幌では、データの探しやすさに着目したポータルサイトのデザイン比較が行われ、佐賀では行政職員や非エンジニアがノーコードツールで制作を楽しむなど、各地の特色ある活動が紹介されました。\n地域を越えた繋がりや、専門知識の有無を問わず誰もが参画できる「お祭り」のようなシビックテックの広がりを感じられる内容です。オープンデータを活用する上でのヒントや、現場の活気をぜひお楽しみください。",
  "summary": "本ポッドキャストでは、石井氏がオンラインで参加した日本各地のオープンデータデイの様子が詳しく報告されています。札幌のイベントでは、オープンデータのアーカイブ手法や地図ソフトの活用に加え、各自治体のデータポータルサイトのデザインに関する議論が紹介されました。利用者にとっては自治体の特色を出すことよりも、データの探しやすさや操作の統一性が重要であるというデザイナーの視点は、シビックテックにおける実用性を考える上で重要なポイントとして挙げられています。\n\nまた、佐賀のイベントでは地図ソフトのQGISやノーコードツールのGlideを用いたワークショップが行われ、行政職員や一般の非エンジニアもプロトタイプ制作を楽しんでいた様子が語られました。さらに、オンラインツールのGatherを活用した交流や、SNSを通じて世界中の活動をリアルタイムで追う醍醐味についても触れられています。オープンデータという共通のテーマを通じて、地域や国境を越えた繋がりが生まれるお祭りのような盛り上がりと、専門知識の有無を問わず多様な人々が参画するシビックテックの広がりが感じられる内容となっています。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：はい、今日も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣が、\n\n[0:32] 石井：お届けします。ということで、今日もですね、引き続きオープンデータデイの参加レポートということで、前回は太田さんと小俣さんがね、参加してきたレポートを一部ちょっと紹介してもらいましたけど、今日は私が参加したイベントの話ですね。\n\n[0:57] 石井：で、私もそうですね、主催したのは岐阜で、世界で一番早いオープンデータデイということでね、やったのと、あとは岐阜と名古屋で身近なオープンデータ。これはどちらとも太田さんも参加していただいて、小俣さんも最初の方、参加していただいてっていう話だったんですけど、その後ですね、日本各地でいろんなことやってたんで、ちょこちょこといろんなところを見に行きました。\n\n[1:25] 石井：で、1つ目が札幌に行きました。\n\n[1:31] 太田：おお、札幌。いいですね。\n\n[1:33] 石井：いいですよね。もう本当に、なんか、すっと行ける札幌。コードフォー札幌さんは、まあ、これも前回小俣さんが少し話されてた「もくもく会」っていうのをやってましたね。要は、みんな各自でなんか持ち寄りして、それぞれどんな内容の決めたことをやりましょうみたいな話でね、やってました。\n\n[1:57] 石井：で、結構ね、コードフォー札幌はスキルの高い人が多いのか、なんかすごく内容が濃くてですね。1つはその、まあ、今までそのオープンデータのイベントを推進するっていうかのところが、まあ、イベントとかね、結構やりはするんだけどなかなかアーカイブが残ってないとかね。で、それをどうやってオープンデータ化しようかとかですね。\n\n[2:23] 石井：あとは実際のオープンデータを取ってきて、なんかQGISとかで加工してっていうような話とかもあったり、あとはそうですね、デザイナーの方がですね、各都道府県のオープンデータカタログサイトっていうのがあるんですけど、それのデザインの比較をしててですね。\n\n[2:43] 太田：おお。\n\n[2:44] 石井：うん、出して。で、そもそもデザインの意味としては、その各都道府県の特色を出す意味ってないのに何で出してるんだろうっていうことを言ってたんですよね。\n\n[2:57] 太田：その意味、分かります。\n\n[2:58] 石井：意味、いや、なんか観光サイトっぽい、なんか、作り。例えば横浜だったら横浜のブリッジが出てるとか。まあ、それはそれで面白そうなんだけど。でも使う側としては、オープンデータが見つけられれば一番いいし、使い方が統一されてた方がずっと使いやすいのにっていう話をされてて、ああ、なるほどなと思って、思いましたね。\n\n[3:27] 太田：そうですね。特にね、隣り合った地域とか比較するときに、あんまり特色を出されてて持ってくるのが大変だったり。\n\n[3:38] 石井：そうそう。項目自体ね、そう、同じデータを探そうと思って、項目自体が違ってるとか。なんか、科が違うからここにあるんだよとかね。そういう形だとなかなか確かに探しづらいとかあるんだろうなって思いましたね。\n\n[3:54] 石井：で、そんな取り組みもオープンデータの一環でね。で、こちらはツールとしてGatherという、何でしょう、ウェブでわちゃわちゃ動くツールと言うんですかね。あの、なんか、Zoomではないオンラインのツールを使われてて。\n\n[4:10] 太田：なんかRPGみたいな感じ。\n\n[4:12] 石井：そうですね。RPGみたいなアバターと呼ばれる、あのー。\n\n[4:16] 小俣：あれ、あのー。ある一定年齢以上のおじさんたちで言うとドラクエみたいな。\n\n[4:19] 石井：ドラクエみたいな、ドラクエみたいなキャラクターになって、なんかその、画面で動くことができて、そこで近づくと話してる声が聞こえるみたいなね。そんな、あのー、ツールを使って集まってましたね。\n\n[4:40] 太田：石井さん、他はどこか行きました？\n\n[4:43] 石井：他は、そう、ちょっと、喋り疲れちゃって。1人で喋ってると大変です。いやいや、みんなの聞いてる方がいいなと思いながら。\n\n[4:54] 太田：札幌の次は。\n\n[4:56] 石井：札幌の次はね、佐賀に行ってきたんですよね、佐賀に。\n\n[5:01] 太田：これ、リアルだったらだいぶ無茶なことしてますね。\n\n[5:04] 小俣：北海道から九州、リアルだったらすごい距離。\n\n[5:07] 石井：そうそう。だから札幌の会場を去るときも「次佐賀に行ってきます」って言って去って。いいですよね。あの、オープンデータならではですよね、各地でやってるんで、ちょっとね、顔を出すと。\n\n[5:20] 石井：で、佐賀はあれですね、オープンデータを、まあ、使ってみようということで、オープンデータの簡単な基礎知識と、あとは実際にカタログでデータからダウンロードしたデータを2つのツールでね、使ってみようということで、1つはQGISっていう、あのー、何でしょうね、地図ソフトって言うんですかね。地図上にいろんなことが表現できるあのソフトを使ったのと、あとはGlideっていうね。\n\n[5:49] 太田：Webアプリを簡単に作れる。\n\n[5:51] 石井：Webアプリを。\n\n[5:52] 小俣：ノーコードってやつですね。\n\n[5:53] 石井：ノーコード、そう、最近流行りのノーコードツールを使って、落としてきたデータをじゃあちょっと加工して、えっと、その、自分で作ったアプリで表現してみましょうっていう感じでね。\n\n[6:08] 石井：で、本当、参加者の方も幅が広くって、県庁の人だとか、あのー、普通の一般の方だとかっていう方がいて。で、なので、エンジニアじゃない方も参加が多いのがちょっと佐賀の特徴だったんですけども。エンジニアじゃない方も参加して、その、えっと、初めてちょっと触って面白かったですというような感想がすごく多くて、うん、なかなか楽しいイベントでした。\n\n[6:42] 小俣：あとはどこに行きました？\n\n[6:44] 石井：あとはどこに行きましたって聞かれると、実は行ってないんですよね。札幌と岐阜と名古屋と佐賀しか行ってないんですけどね。\n\n[6:53] 小俣：そうですね。結構、なんか、いろんなとこ行ってるイメージがあって。\n\n[6:55] 太田：全国巡回中じゃなかったですか？\n\n[6:58] 石井：そういえばと思って。うん、やっぱりそんなに行ってなかったかなと。川崎も顔出せばよかったかなと。\n\n[7:05] 小俣：川崎は、まあ、もくもく会だったので、開催しましたけど。\n\n[7:12] 小俣：だから結構、あの、Twitterを見ていたので、石井さんの写真が結構流れてきて、すごいなと思って。今日は、あの、日本全国、日本の全国っていうか世界中なんですけど、必ず活動状況はみんなTwitterにハッシュタグをつけて投稿してるので、その投稿をずっと見てると、世界の世界のオープンデータデイの動きが結構わかるので。このオープンデータの日はそのTwitterをこう見てるといいと思うんですけどね。\n\n[7:42] 石井：そう。私も見るようにして、だんだんアジアからね、こう増えてくんですよ。アジアが投稿されだして、\n\n[7:49] 小俣：そうですね。\n\n[7:50] 石井：で、そう、「あ、始まったな」っていう感じも結構見て取れるんで。\n\n[7:54] 小俣：そうですね。今の時間帯だとね、そろそろヨーロッパもね、あの、だいぶもう進んでる感じもすると思いますし。\n\n[8:00] 石井：そうなんですよね。だからだんだん、あの、時差というか、日が流れていくのがこうリアルタイムでそれだけでも面白いですよね。\n\n[8:09] 小俣：で、だんだん、あ、字が、全然これ読めないのがいっぱいあるなとか思いながら見てる。\n\n[8:16] 石井：いやいや、でもね、そう、そんなあの、1年のね、あの、1年というか1年に1回の、お祭りっていうことでね。うん、いやいや、楽しかったです。\n\n[8:26] 小俣：あと1個だけ、ちょっと聞いていいですか？\n\n[8:27] 石井：はい。どうぞどうぞ。\n\n[8:28] 小俣：あの佐賀会場に、あの、外国人の方いらっしゃったんですか？\n\n[8:32] 石井：あ、あの、ね。そう、そう。話題に、話題になってたんですけど。\n\n[8:35] 小俣：そう。\n\n[8:36] 石井：で、ペルーの方が来るっていう話を聞いてて、で、あの、その佐賀会場の牛島さんの方が、まあ、資料を英語併記して、ちょっと用意して待ってたんだけど、結局来られなかったですね、最終的には。\n\n[8:50] 小俣：あー。でも、すごいい、あの、盛り上がってましたよね。「ペルーの人が来るんだ！」って。\n\n[8:53] 石井：「すげえ！」って。\n\n[8:56] 小俣：そうそう。ね、いやいや、まあね。気持ちは来てくれてるんだろうと思ってますのでね。\n\n[9:03] 石井：はい。\n\n[9:04] 太田：岐阜、愛知会場の方にね、ニューヨーク出身、ニューヨーク出身の海外の在住の方が岐阜在住の方を見つけて、ちょっと今度メールしようかなと思って。\n\n[9:14] 小俣：いいですね。\n\n[9:15] 太田：ワールドワイドでいいですね。\n\n[9:17] 石井：殴り込みに来た感じでしたよね。なんかね。いや、すごいなと思って。パワフルだなと思って。そんなね、いろんな出会いがあったので、またね、今後も、こんな会でいろいろ紹介していけたらなと思います。ということで、今日はこの辺でお別れしたいと思います。ありがとうございました。\n\n[9:37] 小俣：ありがとうございました。\n\n[9:38] 太田：ありがとうございました。"
}