{
  "episode_number": "0.10.20",
  "file_name": "ep0.10.20.m4a",
  "sub_title": "「子供を鎖で縛らない」対話から生まれる森町のデジタル・シティズンシップ",
  "detailed_description": "北海道森町の山形氏を迎え、デジタル・シティズンシップの本質に迫ります。GIGAスクール構想の先進事例として注目を集める同町の取り組みは、子供を制限するのではなく自律性を重んじる「鎖で縛らない」教育でした。\n\n決済や注文など日常に溶け込むデジタルを生活の一部として捉える重要性や、不安を対話で解消し多世代で教え合うコミュニティのあり方が語られます。技術的なスキル以上に大切な、これからのデジタル社会を豊かに生きるためのヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、北海道森町の山形氏をゲストに迎え、デジタル・シティズンシップをテーマに議論が交わされています。山形氏は役所時代に携わったGIGAスクール構想での経験を振り返り、行政の制約によって子供たちの学びを制限してはいけないという思いから、全国的にも極めて早い段階で端末の持ち帰りやLTE通信の整備を実現させた経緯を語りました。単に機器を導入するだけでなく、最小限のフィルタリングで子供たちの自律性を重んじる姿勢が、結果としてデジタル・シティズンシップの考え方に繋がったと述べています。\n\n対話の中では、デジタルを特別なものとせず、決済サービスや回転寿司の注文のように日常の延長として捉える重要性が強調されました。教育現場のみならず、大人も含めた地域全体でデジタルとの付き合い方を話し合い、不安があれば対話で解消していく文化の醸成が必要だという点が大きなポイントです。特定のスキル習得以上に、多世代で教え合い、地域全体で子供たちの成長を支える解像度の高いコミュニティづくりが、これからのデジタル社会において重要であるとまとめられました。",
  "transcript": "[0:00] （ジングル）\n[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、板端キャスト始まります。\n[0:22] （拍手）\n[0:27] 石井：今日も岐阜の石井と。\n[0:28] 太田：埼玉の太田と。\n[0:29] 小俣：川崎の小俣がお届けします。ということで、今日も森町の山形さんに来ていただいてます。山形さん、よろしくお願いします。\n[0:37] 山形：はい、よろしくお願いします。\n[0:42] 石井：前回はいろんなね、僕らの憧れだという話をしたと思うんですけど。\n[0:46] 小俣：先週一番テンション上がってたやつです。\n[0:49] 石井：はい。で、山形さん最近取り組んでいらっしゃるデジタル・シティズンシップという活動、ちょっと教えていただけますか？\n[1:01] 山形：あ、はい。そうなんですよ。ここ最近ですね、このデジタル・シティズンシップと呼ばれているものに、がぜん興味が出てきて、いろいろやってるんですけど。あの、発端からするとですね、なんか、あの、僕が役所時代に最後にやった仕事の一つのGIGAスクールと呼ばれている。\n[1:27] 石井：はい、GIGAスクール。\n[1:29] 山形：はい、GIGAスクールってご存知ですか？\n[1:31] 石井：なんとなくその学校で、みたいな。IT教育を、みたいなイメージがありますけど。\n[1:33] 山形：まさしく、大当たりです。あの文科省さんがね、日本全国の子供たちに対して、あの、タブレットPCみたいなものをですね、こう配布して、みんなでこのITのこの土壌をこう上げていきましょう、みたいな、そういう取り組みが行われていたんですけど。\n[1:53] 山形：ま、これ自体、あの全世界的に見ても、結構スペシャルな、あの、取り組みで、これやった国ってなかなかない。多分、日本唯一なんじゃないかなぐらいの、確か感じだったはずですけども。あの詳しくはググっていただければと思います。今は、今はChatGPTか。\n[2:11] 石井：なるほど、ChatGPTでね、GIGAスクール構想をね、聞けばね。\n[2:14] 山形：はい、聞いていただければなと思いますけど。はい。あの、ま、そこでやっていた中でですね、あの、やっぱりこういろいろ考えていく中で、あの、ま、GIGAスクール、タブレットを使うって喋るだけだったら、すごい簡単なんですけど。やっぱそのためには学校の先生たちの現場がどうなのかだとか、あと、整備する行政側の方の土壌っていうかですね、考え方はどうなのかとか、やっぱ結構難しいものがいろいろあるんですね。\n[2:50] 山形：で、やっぱりデジタルって、あの、今、世の中的にはもう普通なことなんですけど、行政とか学校でっていうと、ちょっと、どっこいしょ、みたいな感じでですね、考えなきゃいけないことが多かった中、大人がどっこいしょってやってるうちに、なんか子供の学びがそこで止まってしまうとか。あの、そのインフラを整備するだけで時間ばっかりがこう過ぎ去っていってしまって、世の中的にはどんどん進んでいくのにとか。なんかそういうところにですね、こう、もどかしさを感じて僕、いたんですよね。\n[3:32] 石井：なるほど。\n[3:33] 山形：で、はい。あの、そんな中でやっぱり思ったのが、あの、役所だとか大人の事情で、そのパソコンだとか、そういうタブレットだとか、なんかWi-Fiでしか使えませんだとか、ここの場所でしか使えませんとかっていうのは、なんか子供たちをこう鎖で縛ってるような感じで、なんかちょっと嫌だなって個人的にちょっと思ってですね。まあ、それで当時の、えっと、教育委員会の担当の係長だとか課長だとか、あとまあ、教育長だとかね、そういう方々にちょっとこう勢い余ってしまって。\n[4:08] 石井：なるほど、なるほど。\n[4:09] 山形：これからの世の中、こういう風にしたいんです、みたいな感じで言ったんですね。はい。なんかみんな、あ、確かに、なって。でも、その、ちゃんとみんな山形がちゃんとこう話して、えっと、やっていけるんだったらいいんじゃないって言ってくれて、すごいみんな協力的になってくださってですね。\n[4:31] 山形：で、学校の先生たちも、あの、最初はやっぱおっかないな、あれ、おっかないって方言じゃないですよね。大丈夫ですよね。\n[4:39] 石井：うん、あの恐ろしいっていう意味ですよね。\n[4:40] 山形：あ、そうそうそうそうです。はい。おっかないなーって思ってたのが、どんどん、どんどん、どんどんと皆さんこう、いや、やっぱりそうだよね、分からなかったら子供に聞いたほうがいいよねとか、そういう方向性に変わっていってくれてですね。\n[4:56] 山形：で、あの、うまく、実は北海道森町のGIGAスクールっていうのはですね、多分国内でも、両手ぐらいに入るぐらいは、早くGIGAスクールの端末の整備っていうのが終わってですね。\n[5:11] 石井：へえー。\n[5:12] 山形：で、持ち帰りも、整備した1ヶ月後ぐらいには、もうスタートしてたみたいな。うん。はい。ま、端末自体もですね、LTE端末に全部うちしたんで、あの、結構ですね、国内的に見ても珍しいほうではあるんですけど。あの目立ってですね、こう広報とかしなかったせいでですね、あんまり知られてないっていう状況ではあるんです。\n[5:35] 石井：ねえ、せっかくいい取り組みなのに。\n[5:37] 小俣：結構タブレットを持ち帰るっていうのは、結構大きいですよね。なかなか他の自治体ではやってなかったりしますし。\n[5:45] 山形：そうなんです。そうなんです。で、あの、コンテンツフィルターだとかもね、あの、本当に最小限にしようかとか。子供たちが本当に自由に、ただ、あの、変なところとか見たりとか、危ないことをすると、それって大人はやってほしくないんだよねっていうこともちゃんと伝えていくとか。なるほど。これは学校の端末なんだから、あの君たちは、これ学校のものだってちゃんと理解した上でちょっと使ってほしいんだよねとか。あとご家庭に対してもそうですよね。\n[6:22] 小俣：うん。\n[6:23] 山形：そういう、なんか方針で行こうよっていうのを、一応みんなで合意形成、当時、取ってもう3年前の話になっちゃうので。はい。ま、それでも合意形成取って、こう整備をしていったって言ったらですね。そういう考え方がどうやらデジタル・シティズンシップっぽかったっていうのでですね。\n[6:42] 小俣：おお、なるほど。\n[6:44] 山形：そこから僕もデジタル・シティズンシップいいな、なんか僕の考えと外れてないなと思いながらですね、こういろいろ地元の高校と高校でですね、あのGLOCOMさんっていう、まあ国際大学の研究機関あるんですけど、そこの方々と一緒にこうイベントやったりとか、そういうのをやり始めているっていう感じですね。\n[7:02] 石井：要は、その、ま、地域で子供たちの教育を育てていくスタイルみたいなのが、ま、GIGAスクールは構想であって、ま、なんか画一的に広げていこうっていうことだったんだけども、よりそのやり方の取り組みが、実際デジタル・シティズンシップっぽかったっていうことなんですかね。\n[7:21] 山形：あ、そうそう、ぽかったって感じですね、本当に。やってみてたら、なんかそこにはまってたな、みたいな。\n[7:26] 石井：ああ、なるほど。\n[7:33] 石井：で、じゃあ、あの後付けで知ったっていうところだと思うんですけど。山形さん的にはどうなんですかね、こうそっからさらに、そのデジタル・シティズンシップで目指す何、何か方向性みたいなのが、あ、より明確になったとかそういうことがあるんですかね。\n[7:49] 山形：そうですね。ちょっと僕学術の人間じゃないんで、その、やっぱりデジタル・シティズンシップの考え方っていうのも多種多様、いろんな考え方があるのかなとは思ってるんですけど。僕的にはですね、やっぱり広く、あの普通であることを、であることが大事。\n[8:12] 山形：あの、デジタルって今コンビニに行ったら、おじいちゃん、おばあちゃんだって、普通になんとかペイでお金払ってるし。あの、あれじゃないですか、回転寿司に行ったってね、誰でもみんなタッチパネルで商品をこう注文してやってる時代に、なんかデジタルであるとかっていうのは、やっぱり、どっこいしょってやる必要性ってないなと思ってて。あくまでも普通であるということをこう考えていったら、教育、学校教育だとか子供の教育だけじゃなく、社会全体がやっぱりそっちの方向向いていかないとな、っていう風になんとなく思ってまして。\n[8:43] 山形：僕にとってのデジタル・シティズンシップはこれから先は学校っていうことだけじゃなく、なんか大回も含めてみんなで、ちょっと考える機会を作ろうぜとか、話し合おうぜ、みたいな方向性に行きたいなと思ってますね。\n[8:55] 石井：あ、なるほど。だから、なんか学校教育っていうと、大人が子供を教えるみたいな方向性しかないようなイメージもあるけど、そうじゃなくて、もっと地域の、ま、子供がおじいちゃんに教えるとか、えっと、大人同士でも教えるとか、そんな、分かんないところをみんなで、えっと、うまく盛り上げていくっていうようなイメージなんですかね。\n[9:17] 山形：そう、そう、そう、そう。なんか、不安なら話をしよう、みたいなやっぱ感じですよね。\n[9:20] 石井：うん、そうですね。\n[9:21] 山形：うん。\n[9:25] 石井：ちょっと分かんないから怖いっていうのはすごくありますよね、ITとかっていうとね。ITだけじゃないかもしれないけど。\n[9:36] 山形：そうっすね、なんかそんな感じで、あの、進めていければなとは今考えていますね。\n[9:42] 石井：太田さん、何かこの辺思うとこあったりします？デジタル・シティズンシップ。\n[9:52] 太田：うーん、なんかその、やっぱりGIGAスクール構想とか聞いてて、ま、僕も学校には関わってないんで、あの、どういう地元でどういう風になってるかっていうのはよくは分かってないんですけども。うん、やっぱりその、導入、まず導入するのに大変で回線が大変で。ね。で、そのあとどうやって運用していくのかっていうのは結構まあ、困ってたり迷走しているような話っていうのはいっぱい入ってくるんですよね。\n[10:19] 石井：うん、うん。\n[10:20] 太田：うん。なんか、ま、でも、その本当にその地域地域とか、その人数とか人口分布とか密度とかによっても、多分その、何というか、やってみて分かる、やってみなきゃ分からない、その最適解みたいなのって別々に合って、どこで成功してるからとかいうのをそのまま持っできてもあの、うまくいくのかすごく分からないというところがすごく、え、何ですかね。\n[11:04] 太田：今の今までの、あの考え方とか、やってる、に、え、とらわれていると大変そうだなとか、うん。自分もそういう学校教育とかでやってないんで、まあ勝手なこと言えるんですけど、例えば、あの端末バラバラでもあれだけあって、そこで違いをみんなで教え合って、え、やれるようになればいいんじゃないかとかね、思っちゃったりするんですけど。ま、実際は大変でしょうけどね。\n[11:29] 石井：確かにね。iPad持ってる人がいたり、Android持ってる人がいたりしたら、それだけでも大変そうですよね、なんかね。\n[11:38] 太田：でもそこに例えばね、あの、あと10人はラズパイで、ほかの子はなんかアルディーノとかでこうやってなんかやってみろとか言ってなってたらすごく使いこなせる子とかが出てきて、それを中心にまたみんなが、あの、スキルっていうか、あの、この先何でも対応できるみたいな、万能感というか、ね、体験ができるんだろうなとか思ってるんですけどね。\n[12:11] 太田：うん。まあデジタル・シティズンシップも、そういうのでこう、こう刺激を、え、与えてっていうか、ま、受けて伸びていく子がいて、そういうことが中心に、え、なんか全体的にこう変わっていくみたいなインパクトあればな、みたいなのところをちょっと、まあデジタル・シティズンシップとか学校の現場の話とか聞いて思いました。\n[12:44] 石井：結構あの僕の質問ちょっと変わっちゃうかもしれないですけど、山形さん的に、こうやっぱり、底上げ的なイメージはあるんですかね。それともできる子伸ばす、みたいなイメージもあるんですかね、やりたい子伸ばす。\n[13:01] 山形：ええ、やりたい子を伸ばすというのは多分、えっと、地域の大人、ま、地域として、自分たちの地域でどんな子供たちが育ってほしいのかとか。なんかそういうところをちゃんと解像度高く想像するっていうのがあの、僕はここ最近大事だなって思ってて。\n[13:28] 山形：なんかそういう接し方してないから、なんかちょっとおはようって言っただけで不審者が現れたとか言われるような、なんかそういう世界になっちゃってるんじゃないかとか。みんながちゃんと、あの、地域で、あの子供たちも見るし、子供たちも地域の大人たちも見るし。みんなでちゃんとその地域だとか、その子供たちだとか。ま、地域っていう言い方したらあれかもしれないですけど。\n[13:58] 山形：うーん。そうですね。だからその伸ばしたいとかっていうところは、えっと、その地域だとか学校だとか、ま、そういうところでやればいいし。うん。何でしょうね、ちょっと難しいですね。この、あの、ちょっと飲んだときにでもじっくり話ししましょうか。\n[14:15] 石井：そうですね。飲んだときにじっくり。で、あの、飲み会のね。\n[14:18] 小俣：そうですそうですそうです。居酒屋でも僕ら収録してるんで。\n[14:22] 山形：あ、え、あの収録しないときですね、普通に。\n[14:25] 石井：そうそうそう。その収録しないとき。\n[14:26] 小俣：あ、収録しないとき。\n[14:29] 山形：いやで、かつ収録しない。そうそうそうそう。あのどんどん哲学的になっていくじゃないですか、この辺の話っていう。飲んでるときの方がそれは面白いと思うんで。\n[14:38] 小俣：飲んでるやつを収録は結構ちょっと、辛い。\n[14:42] 石井：そうですか。\n[14:43] 小俣：うん。\n[14:45] 石井：こないだ私白沢さんと飲みながらね、サシでね、あの収録したんで、結構、後から聞いてもいいこと言ってんな、二人ともとか思いながらね。\n[14:56] 小俣：なるほど。\n[14:57] 石井：な。じゃあぜひ山形さんと、ま、また皆さん4人でね、飲みながらちょっと。\n[15:08] 小俣：でも、あの、忘れないくらいに。\n[15:10] 石井：何だったっけ、何だったっけってなるので。デジタル・シティズンシップ、またちょっと。\n[15:23] 小俣：私が、声が途切れ途切れかな？\n[15:25] 山形：あ、いや、小俣さんの。\n[15:26] 太田：多分小俣さんが、あれですね、あの、これ自動できっと小俣さんがヤバイこと言ったから。\n[15:32] 石井：ガシャシャッてなった。\n[15:35] 山形：そうそうそう。\n[15:36] 石井：で、すいません、そろそろお時間ということで。\n[15:39] 山形：はい。\n[15:40] 石井：はい。こんな感じでちょっとね、また、あの第3回目も山形さんに来てもらうと思いますので、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n[15:48] 太田・小俣・山形：はい、ありがとうございました。"
}