{
  "episode_number": "0.14.6",
  "file_name": "ep0.14.6.m4a",
  "sub_title": "配信機材の沼から室蘭のオープンガバナンス、絶品グルメまで語り尽くす",
  "detailed_description": "Code for Muroranの川口氏をゲストに迎え、配信機材の奥深い「沼」にハマったきっかけや、ハイブリッド配信を支える機材選びの苦労を熱く語ります。さらに、2024年に向けたオープンガバナンスへの挑戦や、学生・町内会と連携した地域活性化の展望など、シビックテックを通じた室蘭の未来像が示されます。\n後半では、室蘭やきとりやカレーラーメンといった地元自慢の絶品グルメも紹介。技術へのこだわりから地域の熱い取り組み、そして食の魅力まで、室蘭の今が凝縮された聴き応えのある内容となっています。",
  "summary": "今回のポッドキャストでは、Code for Muroranの川口氏をゲストに迎え、プライベートな関心事から今後の活動展望まで幅広く語られています。川口氏は現在、仕事やシビックテック活動でのハイブリッド配信をきっかけに、配信機材やカメラの選定という「沼」に深くハマっている現状を明かしました。機材の安定性やレンズへのこだわりなど、実体験に基づいた機材選びの苦労と楽しさが、他のパーソナリティとの談義を通じて共有されています。\n\nまた、2024年の抱負として、コロナ禍を経て停滞していた街歩きやオープンデータ関連の対面イベントを室蘭で復活させたいという意欲が示されました。後半では、地域の課題解決を競うコンテストであるチャレンジ・オープン・ガバナンスへの取り組みを紹介し、学生との連携や町内会のデジタル化支援を通じた地域活性化について語っています。最後には、豚肉と玉ねぎが特徴の室蘭やきとりやカレーラーメン、道内シェア100％を誇るうずら卵といった地元の名物グルメが紹介され、ふるさと納税を通じた支援も呼びかけられました。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックへの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いとばたキャスト、始まります。\n\n[0:18] 小俣：今日も小俣の小俣と、\n\n[0:21] 石井：石井の石井と、\n\n[0:23] 太田：太田の太田が、お届けします。\n\n[0:26] 小俣：はい、ありがとうございます。今日もCode for Muroranの川口さんの3回目になります。川口さん、よろしくお願いします。\n\n[0:36] 川口：よろしくお願いします。\n\n[0:38] 小俣：じゃあ3回目になりますので、今日はシビックテック以外の活動や、最近気になっていること、凝っていることがあれば教えてほしいんですけど。川口さんは何かありますか？\n\n[0:53] 川口：シビックテック以外と言いつつ、ちょっとシビックテックの関わりからハマり出してしまったのが、オンライン配信をするときの機材集めと機材選定にハマってまして。いわゆる沼っていうやつにドハマりして、抜け出せなくなってきている今日この頃です。\n\n[1:25] 川口：きっかけは、コロナ禍になってどこもオンライン配信やウェブ会議が広がってきたんですよね。私はCode for Muroranで活動しつつも市役所で普段働いていて、役所の中でもウェブ会議を頻繁にやるようになったんです。\n\n[1:45] 川口：でもハイブリッドで配信しなきゃいけない、ウェブでも通すしリアル会場の人にも音声や映像を見せなきゃいけないとなった時に、そう簡単にはいかなくて。そんな時に「川口なんかできんだろ」みたいな空気感があるんですよ。\n\n[2:01] 川口：言われたらちょっと考えなきゃな、というので色々調べ出して。シビックテック団体としても地域のイベントのオンライン配信を請け負ったりという話が出てきて、あの機材が必要だ、この機材が必要だ、あ、こっちじゃないからこっちだみたいなのが、やる都度出てきて。日々機材を漁って、終わった後は反省会のように機材を見直すという感じですね。\n\n[2:31] 小俣：そんな川口さん、今一番気になっている機材はありますか？\n\n[2:36] 川口：今はブラックマジックの配信機材を使ってはいるんですけど、やっぱりローランドの方が安定しているというところで、最初からそっち買っておけばよかったなと今公開したり。カメラも変えなきゃダメかなとか、日々そんな感じですね。\n\n[3:01] 小俣：ブラックマジックに関しては、大体みんなローランドに移行していきますよね。カメラも良いカメラにみんな移行しています。\n\n[3:17] 川口：そうですね。普段子供の発表会とかに行っても悪い癖が出てきて、隣に並んでいるお父さんたちが持ってるビデオカメラが気になって。子供のことも当然見るんですけど「あの家庭はこっちなんだな」とか「そっち行っちゃってるのか」とか、周りの機材が気になりだしてます。\n\n[3:45] 小俣：確かに沼にハマっていますね。カメラのレンズは凝り出してないですか？\n\n[3:51] 川口：まだ手を出さないように我慢してます。\n\n[3:56] 小俣：レンズは危険ですよ。あれを凝り出すと、私もちょっと凝り出してますけど、中古レンズのサイトをじっくり見出しちゃいます。\n\n[4:10] 川口：どこまで手を出すか、本当に今悩んでいるところです。\n\n[4:17] 小俣：でもやっぱりレンズが違うんですよね、映りが。一回体験しちゃうとダメですね、出来上がりが全然違ってくるんですよ。\n\n[4:31] 川口：こればっかりは触ってないとわからないですよね。\n\n[4:36] 小俣：暗かったりすると違いますしね。あとは画角とか、広角が欲しいとか出てくるんですよね。あまり煽らないようにしておきます。\n\n[4:51] 小俣：そんな川口さんですが、今年2024年、これからやっていきたいことって何かありますか？\n\n[5:05] 川口：今年は、2023年でコロナが実質明けて5類になりましたよね。まだ去年の段階でオープンデータなどのイベントを室蘭でやれてないんですよ。なかなか手をかけられなかったというのもあって、今年は是非、もともと街歩きのイベントをやったりしていたので、そういうのをやりたいなとは思っていますね。人が集まって何かやるというイベントを復活させたいです。\n\n[5:44] 小俣：石井さんは去年いろんなイベントやったと思うんですけど、コロナの後にやったイベントで言うと、街歩きとかはやりました？\n\n[5:56] 石井：街歩きとかはやってないですね。あ、でも小規模でやりましたね。フィールドワークという形で5〜6人でぐるぐる回ったり。大人数でやるという感じのイベントはやってないですけど、昨年はCode for Japanサミットも久しぶりにリアル開催してシビックテッカーが300名ぐらい来場があったんで、いいんじゃないですかね。\n\n[6:33] 小俣：太田さんはどうですか？\n\n[6:35] 太田：シビックテック太田だとコロナになったあたりで立ち上がったので、最初はオンラインでZoomでイベントをやっていて。街歩きしながらオープンストリートマップを書いてみるというのだと一応外に出るんで、コロナ禍でもちょこちょこやってましたね。少し良くなってきた頃にアイデアソンとかも何回かやりました。\n\n[7:11] 小俣：私も去年小俣でやるのは、コロナ前ほど大きな感じではやってないんですけど、イベントもハイブリッドでやっていました。打ち合わせは学生の人とオンラインでやって、図書館に行く時や現地調査をする時には実際に集まって歩くみたいな。全てがオンライン、オフラインじゃなくて、ハイブリッドみたいなやり方をしていました。ただまだ大人数で集まってイベントというのは小俣ではやっていないです。\n\n[7:53] 小俣：あと第1回目に話したアーバンデータチャレンジに関しても、今年からみんなが集まるようなイベントをやりだしています。\n\n[8:13] 小俣：そろそろ時間もなくなってきたので、最後に川口さんの方から宣伝や告知みたいなものがあればお願いします。\n\n[8:23] 川口：私が市役所で情報担当をしている時からずっと、チャレンジ・オープン・ガバナンス（COG）という、さっき高さんが言ったアーバンデータチャレンジと「チャレンジ3兄弟」と言われているコンテストがあって。地域のオープンデータを分析して街の課題を見つけ出し、解決するためのアイデアを考えましょうというコンテストです。\n\n[9:06] 川口：オープンデータから課題点を見つけて解決するアイデアを考える。私はずっとそれに関わらせていただいていて、役所では企画部署というところに今所属しているんですけども。その立場で市内の高校や大学に訪問して、学生さんたちが地域のことを考えたり「室蘭って今こんな課題抱えてるんだよ」という話をさせてもらって、エントリーしてもらうのを業務としてやっています。\n\n[10:00] 川口：室蘭からもアイデアをいくつか応募していますし、Code for Muroranで今町内会のデジタル化支援もやっているので、私もエントリーする側として応募しています。3月に最終プレゼンが東京であるんですけど、そこに室蘭から進出することがあれば是非応援いただければなと思っています。\n\n[10:17] 小俣：ありがとうございます。是非COG（チャレンジ・オープン・ガバナンス）を検索していただいて、室蘭のチームを応援していただければと思います。\n\n[10:30] 小俣：あと最後に、各地域の美味しいものを教えてもらおうかなっていう新企画なんですが、川口さんから室蘭のおすすめのものがあれば是非教えていただきたいんですけど。\n\n[10:49] 川口：室蘭で一番人気のグルメとしては「室蘭やきとり」があります。やきとりと言いつつ豚肉で、ネギじゃなくて玉ねぎが挟まっていて、タレで洋がらしをつけて食べるというのが室蘭やきとりで、有名です。太田とかも豚肉のやきとりってありますよね。\n\n[11:20] 太田：そうですね、やきとんのことをやきとりって言っているのがありますね。\n\n[11:26] 川口：それと同じかなと思います。あとは「第4の味」と言って、カレーラーメンというのも推しています。札幌の味噌、旭川の醤油、函館の塩という北海道で有名なラーメンがありますが、それの第4の味としてカレーラーメンを推しています。\n\n[11:58] 川口：あまり知られてないんですけど、室蘭にうずら園があって、生うずらの卵の北海道内シェア100%が室蘭産というのがあって。そのうずらを使ったプリンがあったり、道の駅でソフトクリームが食べられたりということで、うずらも最近推していますね。\n\n[12:21] 小俣：室蘭やきとり、美味しそうですよね。皆さんの地域で食べるチャンスがあったら是非食べてみてください。ここら辺は通販でも買えるんですよね？\n\n[12:35] 川口：通販でも買えますし、是非ふるさと納税していただいて。冷凍の焼き鳥とか買えますので、是非室蘭市にもご支援いただければありがたいなと思っています。\n\n[13:00] 小俣：ふるさと納税は年中受け付けておりますのでよろしくお願いします。\n\n[13:11] 小俣：全3回でありましたが、Code for Muroranの川口さんに来ていただきました。川口さん、どうもありがとうございました。\n\n[13:20] 全員：ありがとうございました。"
}