{
  "episode_number": "0.7.7",
  "file_name": "ep0.7.7.m4a",
  "sub_title": "Web3への好奇心が扉を開く！多様な背景を持つ二人が語るシビックテックの入り口",
  "detailed_description": "Web3への好奇心をきっかけに、シビックテックの世界へ飛び込んだ二人のゲストを迎え、新しい技術への挑戦とコミュニティの魅力を語り合います。エンジニアのりょうまさんは大学院時代の研究から技術面で貢献する傍ら、Web3的な価値観を農作業など自身の生活に取り入れています。\n\n一方、採用広報のきよさんは専門外ながらもポッドキャストを機にコミュニティ活動へ参加し、多様な人々との交流を通じて知識を深めています。立場は違えど、未知の領域へ一歩踏み出す二人の姿勢から、シビックテックとWeb3が交差する豊かな未来が見えてくるはずです。",
  "summary": "本ポッドキャストでは、シビックテックとWeb3をテーマに、Code for Japanのプロジェクトに携わるゲスト二名を迎えて語り合っています。フリーランスエンジニアとして活動するりょうまさんは、大学院時代の研究をきっかけにハッカソンへ参加し、現在はスタッフとして技術面から貢献しています。一方、AIソフトウェア会社で採用広報を担当するきよさんは、ポッドキャストをきっかけにNFTやWeb3の世界に興味を持ち、専門外の立場からコミュニティ活動へ飛び込みました。\n\n番組後半では二人のライフスタイルにも焦点が当てられ、りょうまさんがWeb3の考え方を取り入れたコミュニティファームでの農作業や筋トレに勤しむ様子や、きよさんがオンラインコミュニティでの勉強会を通じて多様なバックグラウンドを持つ人々と交流し、知識を深めている日常が紹介されています。エンジニアと非エンジニアという異なる立場から、新しい技術やコミュニティに挑戦する姿勢が共通項として語られており、次回以降はシビックテックとWeb3の親和性についてさらに深掘りしていく予定であることが明かされました。",
  "transcript": " 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、イトバタキャスト、始まります。\n[0:25] 小俣：今日は川崎の小俣と。\n[0:27] 太田：埼玉の太田と。\n[0:28] 石井：岐阜の石井が。\n[0:30] 小俣：お届けします。ありがと、よろしくお願いします。\n[0:32] 太田：ありがとうございます、よろしくお願いします。\n[0:34] 石井：よろしくお願いします。\n[0:35] 小俣：えーと今日は、えーと今日はゲストに来ていただいています。えーと、今日のゲストはフリーターのりょうまさんと、コード・フォー・ジャパンのプロジェクトに参加している、きよさんのお二人がゲストです。よろしくお願い、まず、え、じゃフリーターのりょうまさん、え、自己紹介お願いをします。\n[0:55] りょうま：はい、え、皆さんこんにちは。え、フリーターのりょうまです。えーと、僕は、あの、コード・フォー・ジャパンのスタ、エンジニアのスタッフとして一応働いていて、ま、それ以外も、あの、スタートアップとか友達の小さい事業手伝ったり、ま、いろいろしてるので、ま、フリーターということで。え、一応、肩書はフリーターです。で、こないだ、この前の3月に、あ、2022年3月ですね。に、え、大学院を卒業して、で、この1年は、ま、いろんなプロジェクトをいろいろ見回っているという感じです。で、あの、コード・フォー・ジャパンで働き始めたのも、あの、今年から2022年からなんですけど、あの、その同じタイミングぐらいで、えっと、関さんがちょっとWeb3面白いんだよ、みたいな話を、こう、してくれて、あの、それまであんまり興味はなかったというか、こう、ちょっととっつきづらいな、という感じだったんですけど、あの、じゃあ僕も一緒にやりたいです、っていうことで、え、Web3のことにもいろいろ取りかかったりしています。今日はよろしくお願いします。\n[2:14] 小俣：よろしくお願いします。え、じゃ、きよさん自己紹介をお願いをします。\n[2:19] きよ：はい、えーと、コード・フォー・ジャパンのプロジェクトに参加している、きよと申します。よろしくお願いします。\n[2:25] 小俣：よろしくお願いします。\n[2:26] きよ：え、私はですね、会計、ま、そ、あの、会計を、ま、効率化する、えっとAIのソフトウェアの会社に勤務してます。えーと、ま、主にやってるのは大体採用広報で、あの、ま、記事を書いたりとかですね、をやってます。で、えーと、ま、そうですね、あの結構Web3に、あの前々から興味があって、あのコミュニティに参加したりとかしてます。はい、今日はよろしくお願いします。\n[2:59] 小俣：よろしくお願いします。えーとですね、まずお二人に最初に質問なんですけども、え、まずこのシビックテックに関わったきっかけって、え、何だったんですか？りょうまさんは、どうなんですか？\n[3:14] りょうま：えーと、僕はですね、えっとコード・フォー・ジャパンが毎月やっている、あの、ワンデーハッカソンの、ソーシャルハックデーから初めて、え、参加して、と、それも、今年2022年からなんですけど、えっと、それを知ったのは、なんか大学院の、あの修論が、ちょっと、自分たちの手で自分たちの、こう道具を作るみたいな。あの、そういうテーマで、あの修論書いてるんですけど、なんかその時にいろいろ調べてたら、あの、あ、なんかシビックテックっていうのがあるんだ、みたいなのは、こう一つ、一つの事例としてちょっと知るようになって、ま、ただその時は全然あの、そんなことに参加している余裕もなく、あの締め切りに追われてたんですが。あの、それでちょうど大学院終わって、で、あの2月ぐらいですかね。あの、あ、ちょっとそういえばコード・フォー・ジャパンのイベントがあるなと思って参加し始めたのがきっかけで、で、そこからなんかトントン拍子に、あの4月からコード・フォー・ジャパンでのスタッフでエンジニアをする、みたいな。なんかそんな、え、関わりを、もっ、関わるきっかけになってます。\n[4:30] 小俣：なるほど。はい、きよさんはシビックテックに関わったきっかけって何だったんですか？\n[4:36] きよ：そうですね、えっと、ま、コード・フォー・ジャパンの存在自体は前々から存じ上げていて、いたんですけども、あの、まちょうど2021年あたりから、あのNFTという言葉が、あの、よく聞かれだしてですね、NFTって何なのかな、みたいな感じで、あの全然、あのまWeb3、NFTっていう言葉だけが先行してて、あの調べてみても全然分からなかったんで。ま、そんな時にちょっとポッドキャストを聴いていたら、ま分からなければ、ま一回体験してみるといいよ、みたいなことを言ってたんですね。なので、まそのポッドキャストが、あのやっているWeb3コミュニティというのがあったので、まちょっと飛び込んでみようと思い、はい、そこに入り。で、最初はちょっとWeb3全然分かんなかったんですけど、ま分かんないながら、あの初心者目線で、え、これが分かんないっていうふうに言うと、ま答えてくれたり、で、まそんなやり取りを通しながらですね、だんだん、あの、あの、ま自分が逆に、初心、ま入りたての方に教えるようになったりとか、そんなことを、あのしながら学んでいきました。で、えーっと、ちょうど、まその数カ月後ぐらいにコード・フォー・ジャパンの関さんが、あのシビックテックをWeb3で、こう盛り上げるようなプロジェクトをやりたい、みたいなお話があったので、あの、まここなら、まちょっと自分はエンジニアでもないんだけども、ま何か貢献できるかなみたいなことを思いまして、それで、あの、ま入ったという形ですね。\n[6:30] 小俣：はい。ちなみに、そのきっかけになったポッドキャストって何ていう番組なんですか？\n[6:36] きよ：あ、えーっと、伊藤穰一さんがやられている番組で、「変革への道」というポッドキャストですね。\n[6:42] 小俣：あ、なるほど。そうなんですね。え、私も実はそれ聴いていたりするんですけど。\n[6:48] 太田：えー。\n[6:50] 石井：一番最後のあの、言葉の、こう「ファーストペンギンになれ」みたいな、あそこでグッときて。\n[7:02] 小俣：うんですね。で、最後のあの、ジングルが、あの投資の話がすごい急に出てくる。\n[7:08] きよ：そうですね。あれ途中から、最初、最初なかった気がする。\n[7:12] 小俣：はい。はい。ちょっとそこ盛り上がる、それ、それは、あのNFTとかWeb3は結構個人的には興味があるところであったりするので、これはちょっとこの後の、え、第2話の方で少し深掘りをしてみたなと思うんですけども。えっと、ま、そんなお二人ですけど、ま普段、えっとちょっと、ま自己紹介の中に入っていたんですけども、え、そういったもの以外だと普段どんなことされてますかね？自己紹介以外の、中で。\n[7:47] りょうま：ま、じゃあ、そうですね。ま、結構僕仕事以外とか自分の趣味でもコードを書くことは結構好きで。で、まWeb3も、まそうですし、Web2なんかも、まWeb2って言ったらあれか。ま普通にこう、エンジニアのこうコミュニティって、どんどん新しい技術が出てくるので、まそれを追いかけて、あ、なんかこれ動いた、とか、あ、この技術面白そうだよね、みたいなことは、ましてたり。で、そうですね、で、あと全然関係ないところで言うと、畑、あの農作業。コミュニティファームみたいな形で、あのちょっとそれもWeb3っぽいやり方でちょっとやってて、これあとちょっと話したいんですけど。あの、畑を、やっていたり、まあと最近は筋トレも。ちょっと体動かすの足りてないな、という感じで始めたっていう感じですね。\n[8:35] 小俣：あ、なるほど。そのコミュニティファーム、すごく興味あって、なんか前、会った時に、私もそういうのやりたいよねって、あの、りょうまさんに相談したところがある、ことがあるので。また、それ、また、ちょっと後で少し深掘りで話をさせていただきたいなと思うんですけども。きよさんは、あの、例えば、この今シビックテックのプロジェクト以外、ま、普、普段お仕事もされてるんですけども、え、どんなこと、ま、されてますか？ま、あのちょっと差し支えない範囲で。\n[8:55] きよ：はい、そうですね。私は、あのま、結構このコミュニティに入ると、いろんなバックグラウンド持っている、いら、いらっしゃる方がいらしてですね。ま、本当に、あのずっと私はIT業界にいたんですけど、IT業界以外の方も結構多くて。例えばメタバースのことを、もう専門にやられている方だったり、ま、あの経済的なことをやられている方だったり、まそういう方たちが、割とイベントを開いてくれて、ま勉強会みたいな形で知識を共有してくださるので。あの、なんかすごく興味が、もう前よりもずっと広がってですね。なので割と普段は、なんか、あの、それで教えてもらった本とかを読みふけったりとか、してますかね。結構最近は、ちょっと、勉強と言うとあれなんですけれど、知識の拡充みたいなところを、あの、やってます。\n[9:45] 小俣：なるほど。じゃ、いろんなコミュニティに参加されたりして、え、やって、い、いるんですね。\n[9:52] きよ：あ、そうですね、はい。\n[9:54] 小俣：なかなか、あの積極的で、あれですね。いい、すごいですね。\n[9:57] きよ：ありがとうございます。\n[9:58] 小俣：あれに、こうなかなか知らないコミュニティに行くと、結構、勇気が、あ、ある状態なんですけどもね。\n[10:04] きよ：あ、そうですね。はい。\n[10:06] 小俣：それって、あの、やっぱオンラインのコミュニティのイベントが多いんですか？\n[10:10] きよ：そうですね、はい。全部オンラインの、はい、コミュニティです。\n[10:15] 小俣：へえー。こ、ま、差し支えなければ、そのコミュニティってなんかどんな、な、ま先ほども言ってたんですけど。\n[10:21] きよ：はい、あ、そうですね。あのやっぱり全部でもWeb3系のコミュニティではあるんですけども。Web3で地方創生をするとか、そういったコミュニティだったりとかですかね。はいに入って、まちょっと勉強がてら入ってます。\n[10:39] 小俣：ふーん、そうなんですね。やっぱりWeb3がキーワードになって、それとプラス何か、みたいな、いろんなコミュニティなんですね。\n[10:50] きよ：そうですね、はい。\n[10:51] 小俣：へー、すごく興味深いですね、それ、え。結構、私も、まそういう意味では、えーっと、行ってみたいなと思うんですけど。なかなか、そこ一歩、まだ、踏み越えられないところが、なんかWeb3って、やっぱこう結構、なんか、怖いイメージがやっぱりありますよね。\n[11:06] 太田：うん。\n[11:08] 小俣：みたいなところあるので。ね。そこはなんかちょっと見習って、何か、参加してみたいなと思います。えーっと、そろそろ、じゃあ、お時間になったのかな。よ、え、じゃ第1話、まず、えーとこれで終わりたいと思いますけども。ま、引き続き第2話の方で、せっかくですので、そのシビックテックとWeb3ということで、それに対して、えーと、いろいろ深掘りをしていきたいなと思ってますので、よろしくお願いします。はい。じゃあ今日は第1話。\n[11:32] りょうま：お願いしまーす。\n[11:33] 小俣：終わります。今日ありがとうございました。\n[11:35] 太田・石井：ありがとうございました。\n[11:36] りょうま・きよ：ありがとうございました。失礼しました。\n[11:38] 編集：ありがとうございました。"
}