{
  "episode_number": "0.23.1",
  "file_name": "ep0.23.1.m4a",
  "sub_title": "ネットの「公園」って何？身近な例で読み解く、今さら聞けないデジタル公共財",
  "detailed_description": "「デジタル公共財（DPG）」と聞いて、ピンときますか？「難しそう……」と感じる方にこそ聴いてほしい、ネットの世界の「公園」をめぐるお話です。\n\n本エピソードでは、石井・太田・本葉の3名が、道路や図書館のように「誰もが使えて、使っても減らない」デジタルの仕組みを分かりやすく解説。東京都のコロナ対策サイトの事例からAIとの意外な関係まで、今さら聞けない基本を生成AIも活用しながら噛み砕いてお届けします。シビックテックの第一歩を、私たちと一緒に井戸端会議感覚でのぞいてみませんか？（234文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の要約を、ご指定の条件（300〜500文字程度）で作成しました。\n\n***\n\n本ポッドキャストでは、石井氏、太田氏、本葉氏の3名が「デジタル公共財（DPG）」をテーマに、シビックテックへの理解を深める勉強会の様子を振り返っています。\n\nまず、公共財の定義として、誰でも利用できる「非排除性」と、使っても減らない「非競合性」の二つの特徴が挙げられ、道路や公園、図書館などが例示されました。これをデジタル分野に当てはめたものが「デジタル公共財」であり、オープンソースソフトウェア（OSS）やオープンデータが含まれます。日本における象徴的な事例として、東京都が開発し、他自治体へも展開された「新型コロナウイルス対策サイト」が紹介されました。\n\nこの概念は2010年代に国連によって明確化されたもので、既存の技術や文化を後付けで統合した言葉であるため、実態がイメージしにくい側面があります。番組内では、オードリー・タン氏らが登壇した「SusHi Tech Tokyo」での議論や、AIとデジタル公共財の親和性についても触れられました。\n\n難しい専門用語を生成AIなども活用しながら噛み砕き、シビックテックの入り口を広げていく活動の重要性を伝える内容となっています。次回の勉強会テーマには「シビック・エンパワーメント」が予定されています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者（石井さん、太田さん、本葉さん）を可能な限り区別して記載しています。\n\n---\n\n**00:00 - 00:24**\n（イントロダクション・音楽）\nナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n**00:24 - 00:32**\n石井：はい。今日も長崎の石井と、\n太田：埼玉の太田と、\n本葉：川崎の本葉が、\n石井：お届けします、ということで。\n\n**00:32 - 00:52**\n石井：今日はシビックテック勉強会ということで、ちょっとね「デジタル公共財」ということについて勉強していこうと。\n太田：難しいですね。\n石井：難しいですよね、難しいですよね。もう言葉が難しいですよね、まずね。\n太田：うん。\n\n**00:52 - 01:14**\n石井：で、これはあの、実は毎月私がやってる「みんなの夜学（やがく）」という、あの、オンラインの勉強会イベントがあるんですけども。そこで8月のテーマとして、もう9月になっちゃったんですけど、8月のテーマとして取り上げたのが「デジタル公共財」だったんですね。\n太田：うーん。\n\n**01:14 - 01:21**\n石井：これは太田さんも参加していただいたんですが。\n太田：はい、初参加させていただきました。\n石井：はい、いかがでしたか？\n\n**01:21 - 01:41**\n太田：あ、えーっと、やっぱりデジタル公共財って言葉は知っていたんですけど、あの、本当にこう、深くまでは理解はしてなかったので。それをやっぱり考えるいい機会になって、いい、やっぱこの、夜のね、えー、この回の、テーマはやっぱり毎回面白いので、ずっと参加したかったんですけど、やっと参加できて、とっても楽しかったです。\n\n**01:41 - 02:00**\n石井：はい、ありがとうございます。そうなんですよね、なんかね、なんとなく聞いてて、あの、言われると漠然とイメージできるものはあるんだけど、果たしてそれで合ってるのかっていうのがいまいち分からない。\n太田：そう、そう。\n本葉：今さら聞けないシリーズっていう。\n太田：そうそう、「ふむふむ」みたいに言ってるけど、本当は自信よく分かってない、みたいなのありますけど。\n\n**02:00 - 02:40**\n石井：そうそう。「デジタル公共財ですよね」って言われて、「DPGですよね」みたいなこと言われても、「いやいや」みたいな。\n太田：何、DPGって？\n石井：そうそう、デジタル・パブリック・グッズ（Digital Public Goods）って何だよって言いたくなるんですけど。まあまあ、改めてね、こういう言葉も、まあちょっと理解してみましょうということでやってるのが「みんなの夜学」なんですけども。基本的には生成AIにその言葉を解説してもらったりするんで、それをみんなで読み合わせて、「まあ、こういうことなのかな」とか「ちょっと違ってるんじゃないかな」っていうことをこう話し合う場になってますね。\n\n**02:40 - 03:02**\n石井：で、そもそも「デジタル公共財」っていきなり説明するの難しそうなんで、「公共財」って何だろうっていうところからね、説明入ってるんですけど。太田さん分かりますか？公共財。\n太田：なんかもう「公共の財」っていうぐらいしか。財産的なものしか。\n石井：うん、例えばパッと思いうかべる公共財って何ですかね。パッと思いうかぶもの、公共財と言われて。\n\n**03:02 - 03:19**\n太田：なんか公共空間とか、公園とか。\n石井：あ、そうですね、公園とか、まさに。うん。\n太田：あー。\n石井：あとは道路とか、図書館とか。そういったものが、あー、公共財と呼ばれるもので。\n\n**03:19 - 03:50**\n石井：一応定義もあって、「非排除性」――誰でも使えるというものと、「非競合性」ということで、使っても減らないっていう、その二つの特徴を備えたものを公共財と呼ぶらしいです。\n太田：へー。なるほどね。\n石井：はい。なのでこの二つの特徴が備わっているものは、だいたい公共財。だいたい公共財。なのでかなり幅が広い。\n\n**03:50 - 04:02**\n本葉：情報とか、安全とか。\n石井：そうですね。あの、情報とか安全とか環境とか、そういったものも公共財にあたる可能性があるということですね。はい。\n\n**04:02 - 04:26**\n石井：で、その公共財っていうものが、じゃあデジタルの中で公共財っていうと、どんなものになりますかっていうと、オープンソースソフトウェア（OSS）とか、あとオープンデータとか。そういったものが公共財にあたると。\n\n**04:26 - 05:15**\n石井：いうことで、だからオープンデータみたいな話はずっとしてきてますけども、そういったものが包含されるというか、なんて言えばいいんでしょうね。えー、だから、結構幅の広い言葉なんですよね。だからイメージしづらいし難しく感じちゃう。デジタル公共財って一言に言ってもオープンデータのことを指す場合とか、オープンソースのことを指す場合とか、はたまたそれをひっくるめたサービスのことを指す場合とか、いろいろありそうな気がするので、なかなかこうイメージしづらいけど、デジタルの中の公園とかデジタルの中の図書館とかっていうと、また違うイメージになっちゃうのかな。\n\n**05:15 - 05:21**\n太田：デジタルの中の公園って何なんですかね。\n石井：ちょっとわかんないですよね。\n太田：実際何なの。\n\n**05:21 - 06:15**\n石井：あー、ちょっと分かりづらいんですけど、まあまあ、みんなが使える。で、一番このデジタル公共財というものが、まあ、日本で意識されたのは、どちらかというとコロナの時ですね。コロナの2020年ぐらいに、あの、東京都のコロナサイトみたいなのが、なんかオープンソースでサービスが立ち上がって。それをもとに、東京都がね、それをちゃんと作って、それをオープンソースで提供されたものを、各地域が流用して、まあ自分なりに、地域ごとにカスタマイズを入れて提供したっていうことで。まあ、ああいったオープンソースとかオープンデータをひっくるめたサービスみたいなのを、公共的に使っていくっていうことが、なんかこうイメージとしてね、みんなが使えるものを提供されてるっていう、まあ、あの辺がデジタル公共財という言葉ができ始めた感じですね。\n\n**06:15 - 06:56**\n石井：で、えーっと、このデジタル公共財という言葉自体は、実は最近出来上がってきたものだというのが分かっていて、えー、国連の方で定義されたんですね。はい。国連が「デジタル公共財（Digital Public Goods）」という概念を明確化したっていうのが2010年代にあったと。いうことで、まあオープンデータとかオープンソースっていうのはそれより前に、あの、もっとインターネットみたいな、オープンネットワークとか、そういう話とかとその次にオープンデータが出てきて、オープンソースが出てきてみたいな、そういう流れがあって。\n\n**06:56 - 07:28**\n石井：まあそういう技術的な話とか、そういった、えー、歴史を踏まえて、「まあこういうのってデジタル公共財だよね」っていう後付けでつけた言葉なんですよね。最初に「デジタル公共財」という概念があって、それを技術で埋めたっていうよりは、逆に出てきた技術をひっくるめて「デジタル公共財」という概念で扱いましょうという風な形にまとめているので。だから言葉の方が後の話なんですね。だから「デジタル・パブリック・グッズ」みたいなことを言われる。\n\n**07:28 - 08:00**\n太田：これ余計分かんないですよね。\n石井：あはは（笑）\n太田：なんかどんどん、あの、どんどん難しい横文字が、カタカナ文字が増えてって、何ですかそれ、みたいな。\n石井：はい。\n太田：でも、難しいですよね、でもね、それを無理に日本語にしても、逆にまた難しすぎて。\n石井：そう。\n\n**08:00 - 08:37**\n石井：だから、ただ「グッズ（Goods）」って言うんで、結構なんかライトな感じのイメージのもの。要は、なんか仰々しい感じの、なんかものじゃなくても、なんか扱えそうな範囲。要は、物の大きい・小さいはあんまり関係なさそうな感じは受けますよね、これね。\n太田：あー、なるほど。\n石井：ただ「公共財」って言うとなんかめちゃめちゃ敷居の高いようなね、こう日本だと捉えちゃうんですけど。英語の方がもうちょっとシンプルなのかな。うーん。だから、こう言われるとちょっと日本人としてはなかなかイメージしづらいところがあるんで、なかなかこう、どうしても難しいっていう言葉に感じちゃうのかな。\n\n**08:37 - 09:09**\n石井：あとイメージが湧かないんですよね、結局。デジタル公共財を作っていきましょうって言った時に何すればいいのっていうのがまず分かんないっていうね、多分。\n太田：うーん。\n石井：いや、作ってどうするのみたいな話にもなるし。公共財自体を作ることが目的なのみたいな。要は公園とかも、公園を作りましょうって言って公園作って。本来はじゃあその公園で何したいのみたいな話なわけじゃないですか。\n\n**09:09 - 09:29**\n石井：っていうことなんですけど、まああのいろいろとね、デジタル公共財については、いろいろあの、またその教科書のページもありますので、それを見ていただければいいんですが。それを、あの、なんかね示している動画というのが、あの、たまたまYouTube検索したらヒットしてですね。\n\n**09:29 - 10:19**\n石井：今年の4月に、「デジタル公共財とAI」という、社会を変化させるデジタル公共財とAIという形で、あの、今年の4月に「SusHi Tech Tokyo（スシテック東京）」っていうイベントの中で、オードリー・タンさんとサカナAIのデビッド・ハさん、ハさんって言うとなんか知り合いみたいな感じになっちゃいますけど、全然あれですけど。そういうあのAIの方と、その元々デジタル公共財みたいなことを取り組んでらっしゃった台湾のデジタル担当大臣の方の対話のYouTubeがあって、それをポッドキャストで解説してもらってね、ちょっとうまくまとめたやつが結構面白かったんで。まあ、こういうのもね、聞くと面白いですよね。\n\n**10:19 - 10:41**\n太田：たしかに。\n石井：はい。本葉さん、このポッドキャストにえらい関心してましたよね。「いや分かりやすいな」って。\n本葉：そうですよ。あの、そうですよ、だから、それこそ「ふむふむ」と思ってたことが詳しく教えてもらいましたみたいな。\n石井：はい。そうなんですよ。\n本葉：そう、あー、あの取りまとめのポッドキャスト、すごいなと思って。\n\n**10:41 - 10:52**\n石井：YouTubeを見ると40分ぐらいなんだけど、ポッドキャストで20分ぐらいでね、ちょっと凝縮して説明してもらうと、すごく分かりやすくなってましたね。\n太田：助かります。\n石井：はい、助かりました、という感じなので。\n\n**10:52 - 11:23**\n石井：またあの、まあ最近こういうところも、なんかAIとも、なんか親和性がいいとかね。あとなんていう言葉でしたっけね、なんかこう、多様性に対してもデジタル公共財はね、いいと。「シンギュラリティ」となんでしたっけ、なんかもう一個別の言葉で、えーっと、その話をされてましたね。\n本葉：うん。\n石井：なのでまた気になる方はそちらの動画も見ていただいてもいいかなと思います、ということで。\n\n**11:23 - 12:10**\n石井：またね、来月はもうちょっと難しいテーマ、「シビック・エンパワーメント」……今月か、9月は「シビック・エンパワーメント」という言葉をね、取り上げたいと。\n本葉：それもなんとなく、なんとなく使ってますけど、「じゃあ何？」って言われたら「うーん……」みたいなね。\n石井：どこを指すのかみたいなね。\n本葉：うん。\n石井：ことが分かりにくいことはちゃんと勉強会で、えー、ちょっと調べながら、みんなで興味持って勉強していこうと思ってますので。もし興味ある方は、そちらにも参加いただけたら嬉しいですということで。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n本葉：ありがとうございました。\n太田：ありがとうございました。\n（アウトロ音楽）"
}