{
  "episode_number": "0.2.17",
  "file_name": "ep0.2.17.m4a",
  "sub_title": "防災トイレからSOSまで。地域で「助けて」を練習するママたちの安心な居場所",
  "detailed_description": "滋賀県草津市の「コード・フォー・草津」からゲストを迎え、地域コミュニティの新たな在り方を深掘りします。久しぶりの対面イベントでは、防災トイレの比較や子育てグッズの交換を通じて、オンラインでは気づけない微かなSOSを雑談から拾い上げることの大切さが語られました。\n属性や役割に縛られず、個人の名前で呼ばれる「安心な居場所」をどう作るのか。共通の価値観で緩やかに繋がり、時には助けを求め合えるテーマ型コミュニティの可能性について、温かな視点で語り合います。",
  "summary": "本ポッドキャストでは、滋賀県草津市で活動する「コード・フォー・草津」のおくみかさんとエトーさんをゲストに迎え、地域コミュニティの在り方について語っています。久しぶりに対面で開催されたオフ会では、子育てグッズの交換や防災トイレの比較検討が行われました。特にトイレという身近な話題から、女性特有の悩みや家庭内の微妙な変化、さらにはコロナ禍で表面化しにくいDVの予兆など、オンラインでは気づきにくいSOSの信号を対面での雑談を通じてキャッチすることの重要性が語られました。\n\nまた、従来の自治会や「誰々のママ」といった属性による繋がりではなく、共通の価値観や興味で繋がるテーマ型コミュニティの必要性についても深く掘り下げています。あらかじめ助け合いの意思を確認し合える「この指とまれ」形式の場を作ることで、心理的な安全性が確保され、時には助けを求め、時には手を差し伸べるといった関係性の構築が可能になります。特定の役割に縛られず、個人の名前で呼ばれる居場所があることが、現代社会においていかに切実に求められているかが浮き彫りとなった回でした。",
  "transcript": "[0:01] 石井：結構しゃべれますね。\n[0:03] 石井：同じことをまた喋ってもらいますけど。\n[0:06] 石井：小俣さんに振りますんで、こちらの内容になっていくので、はい。お願いします。\n[0:14] 石井：はい、ま、この辺沿っても沿わなくてもいいですけど。\n[0:24] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n[0:39] 石井：はい。今日も岐阜の石井と、\n[0:41] 太田：太田と、\n[0:43] 小俣：川崎の小俣がお届けします。\n[0:46] 石井：ということで、今日も引き続きコード・フォー・草津のおくみかさんと江藤さんに来てもらってます。よろしくお願いします。\n[0:53] おくみか：よろしくお願いします。\n[0:54] 江藤：よろしくお願いします。\n[0:56] 石井：じゃあ今日はね、小俣さんの方からいくつか質問したいこと、もしくはおくみかさんとかから聞いてみたいことがあるってことで、お願いします。\n[1:08] 小俣：はい、よろしくお願いします。はい、じゃあ、この回はそうですね、普段聞いてみたいとか喋りたいことがあれば、ぜひおくみかさんとまあ江藤さんから何かあれば。最近あったことなんか。最近はなんか、イベントみたいなことはあったんですか？\n[1:27] おくみか：はい、あのイベント。さっき防災の話を前回させていただいたんですけど、普段LINEグループで繋がってるんです、紹介し合ったりして。なんで、まあまあみんな近くにはいるんですけど、なかなかこう、顔を全員と合わせる機会がないので、いろんなまちづくりセンターとか、いろんな場所を借りて顔合わせをして。\n[1:53] おくみか：で、その際にこうお互いのことを知り合えるように、子育てグッズを交換したりもらったり渡したり、色々してるんです。で、そういうのがちょっとコロナでお休みしてたんですけど、最近1月26日に久しぶりに、あの、しました。\n[2:11] 小俣：へえ。オフ会が久しぶりにあったんですね。そのオフ会はどんなオフ会だったんですか？\n[2:16] おくみか：その時は、まあ子育てのグッズ交換して、えっと、防災のトイレを何パターンか見比べて。「あ、ゲルをよくするか、袋をよくするか、その周りを包む袋をよくするか、この3つの伸びしろしかないから」っていう話をみんなで持ち寄って、そんなことしてたりしました。\n[2:45] 小俣：そうですね。結構防災でトイレ、トイレって結構大切で。やっぱりみんな集まると、まあそれでどうやってそういう防災用のトイレをするかとか、結構やってたりしますよね。うん。\n[2:57] 小俣：で、結構トイレ、トイレっていうのが結構見落としがちなんですけども、やっぱり食べると、やっぱ人間食べたり飲んだりしたら、やっぱそういうトイレの需要があるんだけども、実はその行き先がなくて。特にお、えっと、若い人とか、結構我慢をしてしまって逆に体調悪くなったりっていうのと、あとトイレが溢れてそこからやっぱり病気になったりするっていうところ結構あるので、そこはやっぱり大切なところだったりするのと。\n[3:30] 小俣：ま、私もあの以前、その東北の震災の時にちょっと現地に行ったことあるんですけども、ガイドの人に言われたのは、「最初にまずここで出すもん全部出してから行ってください」って言われるんですよ。現地でトイレに行かないようにって。\n[3:49] おくみか：あ、ああー。\n[3:50] 小俣：で、なので、だからその時に、だから食べるものとか全部自給自足できるような状態っていうのはよく考えるんだけども、トイレまで考えなかったなと思って。結局あの今、えっと、水洗トイレが多いんですけど、ああいう震災があるとやっぱ下水道がちょっと止まってしまうのと、まあ上水だけじゃなくてやっぱ流せないっていうのがあったりするので。現地にいた時も大変なのに、後から来た人はなかなかな、増やすなっていうのがあるので、そういった意味ではトイレの処理ってすごく大切なんですよねと思って。\n[4:30] おくみか：そうですね。本当に水回りって一番考えとかんとあかんとこやなっていうのと。やっぱそのトイレ関係になると、女、女の人特有の悩みとかも聞きやすいですし。なんやろう、あの、ちょっと踏み込んだことまで話せるので、トイレって結構そのテーマにすることが多いんですけど。\n[5:04] おくみか：うん。そう、やっぱその最近そのコロナで、増え、増えてるなとか悪化してるなって感じるのがDVだったりするので。うん。\n[5:17] おくみか：なんかそういうような、ちょっとした変化。「このお下がりはアンパンマンが描いてるから、旦那の許可を取らないと着せられないな」って、さらっと聞けばそうなんかなと思うけど。例えば髪の毛、髪型もロングにしないといけない、みたいなことって、普段だとそんなあれって思って心に留めてるけど、なんかそういう旦那さんからの制限が、ちょっとコロナに準じてきつくなってるなとか。なんかそういうのをちょっとずつこう拾う場にもなっていって。\n[6:00] 小俣：そうですよね。だから結構普段、あの、やっぱ直接話すとそういった何気ない言葉からやっぱそういうSOS信号が出てたり、し、したりするのでね。あのやっぱそこは、なんだろうな、やっぱオンライン、オンラインではなかなか気づかなかったりするっていうのは、そういうオフ会みたいなので実際に話をしてみて、見てみると、結構そういう信号というかそういうあのシグナルが発したりするので。そういった意味では、こうそういうのをキャッチアップして、あのもし本人が実は気がついていないんだけども、やっぱそういうのはちょっとおかしいんじゃないみたいなこと言えるっていうのはすごく大切なような気がしますけれどもね。\n[6:42] おくみか：そうですね。本当にどこまで踏み、踏み込むのがどうか、っていう話ですけど、その、ね、自覚。これは変だけども、まあ今はそれを選んでるっていう状態でそこにあるのか、自分が悪いからそうなってるんだって言って、染まっていくのかって結構違いが大きいなっていうのも感じているので。うん。\n[7:15] 小俣：うん。そういうのってやっぱ他の人とやっぱ比べ、比べてみるのも、なんかそれがなんかおかしいっていうのが分かったりするっていうのはありますしね。\n[7:22] おくみか：そうですね。結構「殴られてないから大丈夫」みたいな誤解もたくさんあるみたいですし。\n[7:29] 小俣：そうですね。あの、そういう実際分かりやすいそういうDVだけで、まあ、やっぱ言葉のDVもあったりとか、やっぱそういう何つうの、言葉がないんだけどもなんか圧力があって、みたいなことがあったりするのでね。\n[7:44] 小俣：そういったのってなかなかやっぱこういう家の中にいるわけだと発信ができないし、それをわざわざ誰かに、こうね、電話をして話すとか、なんかそういうのなかなかしないんですよね。\n[8:00] おくみか：そうなんですよ。別れたいとかまで行ってしまえば、具体的にね、行政に言うとか、シェルターがとか手立てがありますけど。別にそこまでしたくないけど困ってるってなったら、お話聞いてくれるだけでも良かったりもするし。\n[8:19] 小俣：そうですよね。だ、なかなかやっぱ、あ、で結構やっぱあるのがあと、表立ってこう、やっぱあの言いたくないっていうか、あんまり人に知られたくないみたいのもあったりすると思うので。余計やっぱそういった意味で発信しにくかったりするような気がしますね。\n[8:34] おくみか：勇気いりますもんね。\n[8:36] 小俣：うん。その中でやっぱ普段からそういった意味では、こうコミュニティというか繋がりがあると、そういう何気ない言葉からそういうのが、えっとちゃんと取れたりするのかなってそういう気がしますけれどもね。\n[8:51] 江藤：なんかこないだもその防災っていうテーマで、その防災トイレを見比べようとかお下がりを交換しようっていうので、あの、さおりちゃんが企画をしてくれたんだけど。\n[9:06] 江藤：なんかその、まあ今コロナ禍なんで、気をつけながらですけど、出会うことで、コミュニケーション取ることで、やっぱりその価値観をこう変えていくのって、自分自身がこうずっと一人でいるだけではなかなか変わらないところとか、気づけないところとか多いと思うので。まあそういったあのリアルで出会って、こう言葉を交わすっていうコミュニティっていうのは、あのこれからもちょっと、なんか様子見ながら。\n[9:40] 小俣：そうなんですよね。だから地域のコミュニティってなんか、いっぱいたくさんあったほうが私はいいと思っていて。やっぱりあの、あの、やっぱ人に合う合わないっていうのはあるのと、あと、えっと、これもよく言われてるんですけど、「こういう時にはこういう人たちと、こういう時にはこういう人たちに」、あの多分選択をできるようにしていくっていうのが、とても大切なのかなと思ってたりします。\n[10:07] おくみか：ほんまにそう思います。\n[10:09] 小俣：その中からどっからうまく拾えるっていう。あの結構自地、自治会がなかなかいっぱいいっぱいみんな難しいのは、なんかその中にひとつしかないっていうところが多分自治会の問題なのかなと私はと思ってたりするんですよね。\n[10:24] おくみか：そうですね。あとなんかその条件型のコミュニティが多すぎて。何、例えば1900何年の何月何年に生まれたから仲間だよ、とか。なんかここ、ここの地域に生まれたから仲間だよ、とか。え、もうそんなわけないやん。なんか、そんなわけないって言ったらあれですけど、その人たちが同じ方向を向けるから仲間なのかって言ったらそういうわけではないので。\n[10:52] おくみか：それはそれで大大切にしておいて、なんかその「いざという時に助け合いたいです、ですよ」とか、えっと「自分はこれが好きですよ」っていうようなそのテーマ型のコミュニティが、にもある意味で属しておかんと。会社と家と自治会っていうのは要は本当にしんどくなったりするので。だからやっぱ趣味を持つっていうのがいいってされてるのは、高めるとか上手になるという意味ではなくって、好きなものが一緒な人と一緒に集うっていうことがすごく人間らしく生きられるからなんだなっていうのを感じていて。\n[11:35] 小俣：そうですよね。だから好きなものとか価値観が合うような人と、やっぱ話をするとかっていうと、そこでやっぱ自分の、やっぱその居場所があったりとか、やっぱそこに対するやっぱ色々こう、コミュニケーションを取れたりするっていうのが結構ありますよねっていう。\n[11:51] おくみか：そうなんです。だからその名前を呼び合、名前を呼んでもらえるっていうのはすごく大事なことで。特に私ら結婚して苗字も変わってますし。\n[12:03] 小俣：あ、だ、あの私もよく聞くのが「何々ちゃんのママ」っていうのも結構やっぱ問題になっていて。「私って何々ちゃんのママなの？」みたいなのもよく聞いたりするんですよね。やっぱりなんか悩んでたりしてると、やっぱ自分はここにいるのにどうしてみたいなのがあるらしいって、そういう子育ての中でよく聞いたりするんですけどね。\n[12:26] おくみか：そう。自分を形作る要素のひとつがもうアイデンティティとして肥大化してしもうて、そのほかが必要な、認められへんとかもやっぱ見ますし。あ、あとあれ何か言おうと思って、あ、そうそう。\n[12:44] おくみか：あのその地域のコミュニティとかのそういう横の繋がりの良さって、今の時代って関わりにくい反面、すごく昔より欲してる人も多いなーって感じていて。だけどその、えっと優しい人が優しさを発揮しにくいのは、世の中が冷たいからじゃなくって、どの人に対して優しくしたらいいのかがすごく分かりにくいからだなって。\n[13:16] おくみか：その優先座席譲れへんのは、譲りたくないからじゃなくって、譲ることによって失礼になってしまったらどうしようとか。あとなんかそういうよう分からんことが起こってるから、一緒に防災をしていると、「あ、この人は助けてもいい人なんだ」とか、「あの、ちょっと踏み込まれて嬉しい人なんだ」とか、なんかそういう握り合いができるのがいいなと思ってて。\n[13:42] おくみか：いろんなとこで保育園で出会ったり、えっと、ママ友として出会ったり、会社で出会ったりしてると思うんですけど、じゃあいざという時にどこ、どういう助け合いの仕方をしたいですか、っていうのをいちいち確認することがない中で。あの、私防災の仲間集める時に「いざという時に助け合う、SOSを出し合う練習として、物や情報を介してみませんか」っていうので、「この指とまれ」形式にしたんです。\n[14:23] おくみか：だから、だからちょっと厚かましいこと思い切ってしてみる練習の場所として設けたわけなんですけど。なんかこう、それを良しとしてるんだな、っていう。そういうルールをこう事前にしとくことで、えっと何て言うのかな、関わりたい人は関われるし、関わりたくない人は関わらなくてもいいっていうのが、なんかこう長く続ける中で少しずつできる場面が増えてきて。\n[14:55] 小俣：そうですね。結構あの、シビックテックの活動でも、あの「疲れたら休めばいいよ」っていうのがよく言って、あのそんなずっと続けるのが大変だったら休めばいいし、また戻ってきてくれれば戻ってくればいいみたいな結構言ったりするんですよね。そういった感じのやっぱりコミュニティってそういったやっぱゆるさも、多分必要なんだろうなと思ってたりするんですけどね。\n[15:20] 江藤：なんかこう立場で繋がってる関係じゃなくって。そのさおりちゃんと、そのさおりちゃんが立ち上げたその「あげます・もらいます・ください」LINEグループ。今300人ぐらいメンバーがいるんですけど、そのLINEグループに入る時は、あの今言ってくれたみたいな「こういう趣旨で助け手を言い合えるようなコミュニティにしたいんだ」っていう趣旨を伝えた上で入ってもらうっていうのを、あのルールには、あのしてて。\n[15:58] 江藤：それを了承して入ったってことは、「あ、あの助けてとか、あの助けてあげるよっていうことを言いたいって思ってる人なんやな」っていう前提の安心の場ができるので。あのまずはLINEの中からやっていって。で、例えばそれがそういう価値観に触れる中で、「あ、あの人は別にこのあげもらのLINEに入ってないけど、近所の何々ちゃんのお母さんちょっと最近苦しい、しんどそうやな」とか、「そういえばあの、親戚の何々さんこれでなんか大変やって言ってたな」みたいなところに手を差し伸べられるようになったりとか。なんかこう、専門的なところに繋ぐ、繋ぐことができる自分になってる、みたいなところも、あのできてきてるんじゃないかなって思います。\n[16:55] 小俣：いいですよね。その安心して言える場があるっていうのが、やっぱ今の世の中結構やっぱ難しかったりするので。あの、え、そういう場がやっぱこれからやっぱ、実はみんな欲していて必要な場所なんだろうと思いますよね。なかなかやっぱこういう今の社会の中でね、そういう場ってなかったりするので。本当にあの、街で声なんて普通にかけられないですからね、そんな簡単に。\n[17:23] おくみか：さすがにそれは怖いわな。まだな。でも私、立ち上げ当時は実はそれしてたんです。\n[17:31] 小俣：あ、そうなんですか。\n[17:33] おくみか：通りすがりのベビーカーの人に声かけてやってたんです。\n[17:36] 小俣：すごい、すごいな。\n[17:38] 石井：めっちゃすごいなそれ。\n[17:39] 太田：嘘やろ。すごいなそれ。\n[17:41] 小俣：それはすごいな。\n[17:43] おくみか：そう。何がすごいって、結構100発100中で断られへんかったんで、バーっと集まって。「みんな欲してたんやなー」っていう。\n[17:51] 小俣：欲してたんだ。\n[17:52] 太田：すごいな、その行動力すごいなと思って。私がやったらみんな逃げられそうですけどね。\n[17:59] 小俣：やってることすごい。\n[18:01] 小俣：さてさて、そろそろあれですね。時間が結構経ってしまったんで、そこはじゃあちょっと石井さんに少しお返しをします。石井さんどうですか？\n[18:11] 石井：はい。あのすごい話が盛り上がってね。あの、すごく普段からやるっていうのと、あとは「この指とまれ」ですよね、やっぱり。で、「止まってもいいし、当然止まらなくていい自由がこのコミュニティの中にはあるよ」みたいなことが、みんなに伝わってるコミュニティってすごく安心だなと思えるので、ぜひぜひその活動をね、広げていってほしいなと思いました。\n[18:41] 石井：ということで、今日の収録はこの辺で終わりたいと思います。今日はね、20分拡大版でやっております。なのでね、皆さんもぜひ、興味が沸いたら、滋賀のママコミット、ね。そういう団体ありますので、ぜひぜひ参考にしてみてください。今日はありがとうございました。\n[19:03] 太田：ありがとうございました。\n[19:04] おくみか：ありがとうございました。\n[19:05] 江藤：ありがとうございました。\n[19:06] 小俣：ありがとうございました。"
}