{
  "episode_number": "0.0.9",
  "file_name": "ep0.0.9.m4a",
  "sub_title": "制約が創造力を引き出す？五・七・五の作曲から学ぶプログラミング的思考",
  "detailed_description": "現役の幼稚園教諭が語る、音楽を通じたプログラミング的思考の育み方について深掘りします。五・七・五の定型という「あえての制約」を設けることで、子供たちの自由な発想を引き出すという意外なアプローチは、教育現場だけでなく大人の創作活動にも通じるヒントが満載です。\n番組後半では、この手法を自分たちのテーマ曲作りに応用しようとするユニークな議論も展開。論理的な思考とクリエイティビティが鮮やかに融合する、刺激的な対話をお楽しみください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、Code for Japan Summitに参加した際のセッション内容について語り合っています。今回取り上げられたのは、現役の幼稚園教諭が登壇した、作曲を通じて子供たちのプログラミング的思考を育む取り組みです。プログラミングといっても実際にコードを書くのではなく、論理的な考え方を教育に取り入れる手法が紹介されました。音楽大学出身の登壇者が提案するこの教育法では、作曲という難易度の高い作業を幼児でも行えるよう、あえて制約を設ける点が大きな特徴として挙げられています。\n\n具体的には、五・七・五の定型に基づいた川柳をベースにメロディを考えることで、自由すぎて発想が止まってしまうことを防ぎ、思考の領域を絞って創造性を引き出す工夫が語られました。番組内ではこの考え方に共感が集まり、自分たちのポッドキャストのテーマ曲作りにも応用できるのではないかという議論に発展しました。五・七・五の言葉にオタマトーンなどの楽器を組み合わせて作曲に挑戦する具体的なアイデアも示され、教育的な視点から自分たちのクリエイティブな活動への活用まで、幅広く興味深い対話が展開されています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、今夜も始まります。\n\n[0:15] 石井：はい。今夜も岐阜の石井と\n\n[0:17] 太田：埼玉の太田と\n\n[0:19] 小俣：川崎の小俣が\n\n[0:21] 石井：お届けします。ということで、今夜もこの3人でやっていきたいと思います。だいぶ始まりも慣れてきた感じですけども。\n\n[0:32] 石井：今夜もですね、Code for Japan Summit。9月18日から19日に開催されたCode for Japan Summitにね、このメンバー3人で参加してきたっていうことを今までちょっと聞いてきたんですけども。今回は、小俣さんの方が参加してきた内容についてちょっと聞いてみたいと思います。小俣さんはどういったことに参加されてきたんですか？\n\n[0:53] 小俣：はい。えっと、私の方はCode for Japan Summitの1日目のセッションで、少し興味深かったのがトラック3で、セッション1であった「作曲から考える子供のプログラミング思考」っていうのが結構面白かったのでご紹介できればなと思います。\n\n[1:13] 石井：はい、じゃあお願いします。\n\n[1:15] 小俣：えっと、これはですね、現役の幼稚園の先生が登壇者で喋っていただきました。元々この方は、音楽大学を卒業して、その後に幼稚園の先生になった方の、これ男性の方なんですけども。その方がやっぱり音楽を通して、そういった幼児教育というところのご紹介をしていた。\n\n[1:36] 小俣：ただ通常、音楽っていうと、普通に歌ったりするっていうのがあるんですけど、これに、この方はそういった意味でプログラミング的思考ということを少し入れながら工夫をして取り組んでるっていうところをご紹介していただいたっていうところのセッションです。\n\n[1:55] 石井：音楽とプログラミングって、どんな共通点の話しだったんですか？\n\n[2:02] 小俣：えっと、まあプログラミングっていうと、よくあの、本当のプログラミングのコードを書いてコンピューターを動かすっていう風な想像をするかもしれませんけど、これはプログラミング思考ということなので、そういう考え方とか思考の方法を取り入れて、それを教育に入れたっていうとこになるので。実際にそういった意味では、コードを書くというのとはまたちょっと違いますね。\n\n[2:26] 石井：あ、なるほど。何か規則性みたいな、法則性みたいなところを論理的に考えるみたいなことなんですかね、思考っていう。\n\n[2:34] 小俣：そうですね。音楽を論理的に考えてそれを教育的に、教育にそういった意味で使ったっていうところだと思います。\n\n[2:43] 石井：あ、この説明にも「1小節内の音符の数を考えたり」って書いてあるんですけど、そこに思考があるんですか？ちょっと私が音楽に疎いのかもしれないですけど。\n\n[2:55] 小俣：そうですね。このすごく面白かったのは、作曲ということをテーマにしていて、作曲をどういう風にやればいいんだろうっていうことを考えるための、やっぱり方法みたいなことを色々取り組んでいたっていうところです。まあ普通、作曲ってやっぱり大人でもなかなか難しいじゃないですか。\n\n[3:14] 石井：なんかメロディが浮かぶとかって、全然想像できないんですけど。\n\n[3:19] 小俣：なのでそこがやっぱり難しいと思ってるんですけど、これはまあ、そういう幼稚園児でもできるような工夫を色々されていたっていうところが面白いな、というところでありました。\n\n[3:31] 石井：具体的に言うとどんな感じなんですかね。なんか陽気な音楽を作りたいとか、そんなときにはこんな風にやるといいよとか、そんな話しなんですか？ちょっと違うのかな。\n\n[3:42] 小俣：えっと、まずこれ工夫をしていたのがですね、やはりこう作曲って言うと、特にこういう小さな子供たちだと、自由にやっぱり色々考えさせたりするっていうのはなかなか、やっぱりそうするとパタッと止まっちゃって、なかなかやっぱりその先に進めなかったりするので。\n\n[4:00] 小俣：それを色々制約を加えて、加えることによって、そこで考える領域をこう狭めて考えさせてあげるっていう、そういうやり方をやっていましたね。\n\n[4:08] 小俣：で、そこ、どういう制約かって言うと、まずあの文字数っていうか、言葉の数をやっぱり制約をするっていうことを最初に工夫して。結構面白かったのがね、そういった意味では大人でもそうなんですけど、これ俳句を使って、えっと作曲をするっていうのが最初の方にありましたね。\n\n[4:26] 石井：なるほど。五・七・五みたいな感じの俳句。\n\n[4:32] 小俣：俳句というか、そう、川柳ですね。どちらかというと。五・七・五って文字数を必ず決めてしまうと。で、五・七・五の中でメロディを考えるっていうやり方をする。\n\n[4:40] 石井：へえ、なんか面白そう。\n\n[4:42] 小俣：そうすると、あの小さな子供でもやはり五・七・五っていう制約の中でやると、色々自由にメロディを考えたりするっていうことができる。で、そこの中でやっぱり少し論理的というか、その中でどうやって曲を考えるかっていうことを教えていたりしていましたっていうところですね。\n\n[5:05] 太田：なんかね、自由にやっていいよって言うと、どうやってやればいいのか迷って、結局不自由になっちゃうみたいな。\n\n[5:13] 小俣：そうなんです。大人でも「自由にやっていいよ」って言うと「え、どうしたらいいの？」みたいな話しになるので。そのきっかけとしては、最初にやっぱりこうある程度ルールというか決めてあげると、そこから発想がしやすいっていうところがあるのかなと思いますけどね。\n\n[5:29] 石井：確かに。なんか乗ってくるとね、いいんですけど。コツが分かるまでは制限かかってた方が良さそうですよね。\n\n[5:37] 小俣：そうですね。これ他でもそうなんですけど、あんまり自由すぎるとね、なかなか難しいんですけど。そういった意味では、私もあの作曲ってあんまりやったことはなかったんですけど。まあそういった意味では五・七・五の中で詩を考えて曲を作るって言うと、何かできるような気がして。\n\n[5:54] 小俣：要は五・七・五の詩を考えるだけでも、割に川柳ぐらいだったらまあ何か考えられるのかなっていうところの中に、今度はそこにメロディを、まあ自由にこう入れていくっていうところが、できるような気がしたっていうところですね。\n\n[6:13] 小俣：で、結構大人だと、なんかそういうコード進行だとか、メロディのこうなんとかとか、楽器ができなきゃいけないとか色んなことやっぱり考えたりするんですけど。まさにそこから自由に発想しなさいっていうところと、そういった意味ではそういう制約っていうところであったら、そういう文字数が決まってるっていうのはとってもいいところかな、という風には思いましたけどね。\n\n[6:32] 石井：そう。この番組もね、まだBGM、メインテーマの曲が決まってないので、なんかこう「五・七・五、井戸端」みたいな、そういうのを加えて五・七・五でちょっと音作って作曲してみるっていうのもいいかもしれない。\n\n[6:47] 小俣：じゃあいいですね。じゃあ作曲の回、作詞の回と作曲の回を作って、このちょっと進行に則ってこうちょっとやってみると、なんか面白さが分かるかも。\n\n[6:59] 太田：そうですね。あと、もう一つあれですね、Code for Japan Summitの方では、結構今オタマトーンが流行ってるらしいので。オタマトーンでやってみるっていうのはいいかもしれないですね。\n\n[7:09] 石井：あ、オタマ、オタマトーン。あれですよね。\n\n[7:12] 小俣：明和電機さんがね。\n\n[7:13] 石井：明和電機さんがね。\n\n[7:14] 小俣：あの手軽にこう音が鳴るそういう楽器を発売してるんですけど、それを使ってやっぱり作曲をするっていいのかもしれないですね。\n\n[7:23] 石井：小俣さん、オタマトーン持ってるんですか？\n\n[7:25] 小俣：いや、持ってない、持ってないです。\n\n[7:26] 石井：太田さんは？\n\n[7:27] 太田：いや、持ってないです。\n\n[7:28] 石井：僕ね、あの明和電機の方に会ったことがあって、そのミニっていうのを買ったことがあるんですけど、ちょっとどっか行っちゃったんですけど。\n\n[7:39] 小俣：じゃあ、シビックテック井戸端キャストは、じゃあオタマトーンと五・七・五で曲を作ってみるっていうのはいいかもしれないですね。\n\n[7:47] 石井：そんな回もね、ぜひやっていきたいなと思います。\n\n[7:51] 太田：どんな曲ができるんですかね。\n\n[7:53] 石井：どんな曲ができるんでしょうね。楽しみですね。\n\n[7:56] 小俣：じゃあそれは聴いて、あのぜひ皆さんもこう、聴いてみて。\n\n[8:02] 小俣：その回を聴いてみてくださいっていうところですね。\n\n[8:04] 石井：はい。そんなことをお話ししてたら、今日も収録時間が終わりになっちゃいました。ということで、また次回もね、また楽しく話しをしていきたいなと思います。じゃあ、今日はこの辺で。ありがとうございました。\n\n[8:15] 小俣：ありがとうございました。\n\n[8:17] 太田：ありがとうございました。"
}