{
  "episode_number": "0.17.0",
  "file_name": "ep0.17.0.m4a",
  "sub_title": "未経験でも「都知事杯」に挑める！オープンデータで東京の未来を創る3つのチャンス",
  "detailed_description": "東京都が主催する「都知事杯オープンデータ・ハッカソン」事務局の2名をゲストに迎え、未経験からでも挑戦できるその魅力を深掘り！\n\n4年目を迎える今回は、従来の開発・アイデア部門に加え、データ可視化を競う「ビジュアライズ部門」が新設。最大の特徴は、イベントで終わらない5ヶ月間の手厚い「社会実装支援」です。居住地を問わず、東京都のリアルな行政課題をあなたの力で解決できる絶好の機会。社会貢献や仲間作り、スキルアップに興味がある方は必聴です。募集締切は7月26日。東京の未来を、あなたも一緒に創ってみませんか？（248文字）",
  "summary": "ポッドキャスト「シビックテック・イドバタキャスト」の要約です。今回は「都知事杯オープンデータ・ハッカソン」の事務局から2名をゲストに迎え、今年度開催される同イベントの概要と魅力が語られました。\n\n本イベントは、東京都が主催するオープンデータを活用したサービス開発の祭典で、居住地を問わず誰でも参加可能です。4年目となる今回は、従来の「サービス開発部門」と「アイデア提案部門」に加え、データの可視化を競う「ビジュアライズ部門」が新設されました。これにより、エンジニアだけでなく、データ分析者や初心者でも自身のスキルを活かせるよう間口が広がっています。\n\n大きな特徴は、2日間のハッカソンだけで終わらず、選抜されたプロジェクトには約5ヶ月間にわたる「社会実装支援」が提供される点です。また、今年度からは東京都の各局や自治体が抱える具体的な「行政課題」が事前に提示されており、参加者はより現場のニーズに即した解決策の提案に挑めます。\n\n募集締め切りは7月26日で、アイデアを形にする喜びや仲間との出会い、社会貢献を同時に得られる機会として、幅広い層の参加を呼びかけています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者ごとに整理して記載します。\n\n---\n\n**【文字起こし詳細】**\n\n**00:00 - 00:24**\n（BGMと拍手音）\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・イドバタキャスト」始まります。\n（拍手音）\n\n**00:28**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、\n**石井：** お届けしますと。いうことで、今日はゲストに来てもらってます。ゲストは「都知事杯オープンデータ・ハッカソン」のゆっかさんときよちゃんです。よろしくお願いします。\n\n**00:45**\n**ゆっか・きよちゃん：** よろしくお願いします。\n**石井：** はい。じゃあ早速ですけど、ゆっかさんから自己紹介お願いします。\n\n**00:52**\n**ゆっか：** はい。都知事杯オープンデータ・ハッカソンの事務局をしているゆっかと申します。事務局ではレポートを書いたり、イベントで概要説明をしたり、様々な細かい諸々を担当しています。今日はよろしくお願いいたします。\n\n**01:08**\n**石井：** はい、よろしくお願いします。じゃあ、きよちゃんよろしくお願いします。自己紹介。\n\n**01:13**\n**きよちゃん：** はい。事務局をやっております、山崎こときよちゃんです。主にスタッフのお弁当の手配ですとか、ゲストの調整等々担当しております。よろしくお願いします。\n\n**01:28**\n**石井：** よろしくお願いします。そんなお二人が今日はなぜゲストに来られたんですか？\n\n**01:35**\n**ゆっか：** 今日はですね、今年の夏に予定をしている「オープンデータ・ハッカソン」、都知事杯オープンデータ・ハッカソンのちょっとご紹介をしたくて参りました。\n\n**01:48**\n**石井：** はい。東京……都知事杯っていう話なので、東京で開催されるハッカソンなんですかね？\n\n**01:58**\n**ゆっか：** はい、そうです。東京都が主催している、主にオープンデータを利用をテーマにしたハッカソンです。ただ、東京都に在住していない方でもご参加いただけるハッカソンでして、主に様々な方々のスキルとか知見とか、それらを一緒にオープンデータを活用したサービスを作って、都民の方々の利便性の向上につなげていきたいというところが目的でございます。\n\n**02:37**\n**石井：** なるほど。ちなみにオープンデータ、東京都が出しているオープンデータを活用するっていうのが、まず前提にあるんですかね？\n\n**02:48**\n**きよちゃん：** そうですね。オープンデータ東京都オープンデータカタログサイト等で結構出してますので、そういった使いたい、使ってもらえるデータを使っていただいたり、あるいは「こんなデータ作ってもらえると、こういうサービス作れますよ」みたいな提案も受け付けております。\n\n**03:10**\n**石井：** なるほど。今ちょうどサイトを見てるんですけど、「3つのチャンスがある」って書いてあるんですが、これはちょっと簡単に説明してもらってもいいですか？\n\n**03:22**\n**ゆっか：** そうですね、これは、参加した方々の今まで実は3回開催しておりまして、今年で4年目なんですけれども、いろんなアンケートを参加者の方々から取ってるんですね。で、皆様からいただいた声をいろいろ考えるとですね、参加したことで主に3つのチャンスが得られるのではないかと考えてこちらに書いたんですが。\nまず1つ目は、本当にハッカソンに参加して何が楽しいかというと、やっぱりアイデアを形にする、自分の力で形にする喜びがあると。\nそして、後ほど説明するんですけど、結構長いプロジェクトというかプログラムなので、本当に仲間と出会って、そしてすごく強い繋がりができる、新たな仲間との出会いというチャンスがあると。\nそして、街の課題解決にも挑戦できるよっていう、この3つのチャンスが得られるのではないかなということで、書かせていただきました。\n\n**04:31**\n**石井：** なるほど。「長い」っていうところがね、ちょっと尻込みしちゃう感じもあるんですが、ちなみにどんなスケジュール感なんですか？\n\n**04:44**\n**きよちゃん：** はい、そうですね。ハッカソンっていうとやっぱり2日間ですとか3日間ぐらい、わっとやるイメージではあるんですけども。このハッカソンも、ハッカソン本体は2日間のプログラムになっているんですが、その前段階で、様々な方でチームを組んでいただいたりアイデアを検討いただくために、8月2日にキックオフのイベントを開始するところからスタートしまして。\nそこからハッカソンの本編まで4回、オンライン・オフラインを合わせたアイデアソンを実施させていただきます。で、その後ハッカソンに皆さんご参加いただいて、そこから第1次審査になるファーストステージに臨んでいただいて、選抜された方が最後、都知事杯を競うファイナルステージと。\nそして、このハッカソンの1番の特徴でもあるんですけれども、ファイナルステージで、そこから先さらにこのプロジェクトを現実のものにしてみたいなという方にはですね、約5ヶ月間をかけた「社会実装支援」というプログラムをご用意しているという形で。トータルで見ると約半年にわたる長いプロジェクトにはなっていますが。ハッカソン自体は2日間のものになりますし、オンラインでも参加できるので、お気軽にご参加いただけるかと思います。\n\n**06:11**\n**石井：** なるほど。要は、ある程度本気じゃないですけど、本気度の高い、もしかはアイデアが良いとか、そういった何か実装してみたいみたいなところに対して手厚くサポートしてくれるような形だと。なるほど。\nなんかこの辺りって、太田さんとか小俣さんとかありますか？\n\n**06:40**\n**太田：** キラーパス（笑）\n\n**06:45**\n**小俣：** そうですね。これは大体去年だと何名ぐらい参加したんですか？\n\n**06:53**\n**きよちゃん：** そうですね、連日参加者は伸びてきまして。先ほどゆっかさんからもありました通り、今年で4年目、4回目になるんですよね。で、初年度から180名、2年目で400名強、去年で750名……あ、失礼しました、650名ですね。\n\n**07:16**\n**小俣：** すごい。\n\n**07:18**\n**きよちゃん：** という形で、多分国内でも有数の規模になっている状態です。で、その中でチームを組んでいらっしゃる方もいらっしゃいますし、企業の方もいらっしゃいますし、このアイデアソンの期間中にチームビルディングされてっていう方もたくさんいらっしゃいます。\n\n**07:37**\n**石井：** ハッカソンで600名、1箇所に集まるんですか？\n\n**07:42**\n**きよちゃん：** オンラインでの参加ですとか、あるいは現地とオンラインとハイブリッドで、みたいな形なので、実際に去年ハッカソン会場に集まっていただいたのは200名弱ぐらい。\n\n**07:56**\n**石井：** それでも200人集まったんですね。あー、でも、あれですね。僕あんまりこう、いろんなことができないんですけど、そんな初心者でも参加してもいいものなんですか？\n\n**08:08**\n**きよちゃん：** ありがとうございます。こう導いていただくような質問をいただいて。昨年度からですね、ガチのハッカソン、エンジニアの方が開発を行われるハッカソンだけではなくて、実際にオープンデータを活用するという観点において、昨年度からなんですけども「アイデア提案部門」という新しい部門を設けさせていただいております。\nで、その中で今年度新しい動きとしましては、アイデア提案部門の中でも、実際にアイデアを提案いただくっていう軸と、データをオープンデータをビジュアライズで見せていくっていう両方の動きがあったところで、今年度はさらに「ビジュアライズ部門」という形で、データの可視化ですね、をしていただくような部門。そして従来のハッカソンの「サービス開発部門」という3つの部門でエントリーいただく形になってますので、かなり、もの（ソフト等）が作れなくてもアイデアさえあればいつでもどうぞ、という形にはなっております。\n\n**09:12**\n**石井：** ビジュアライズっていうとどんなイメージなんですか？\n\n**09:17**\n**きよちゃん：** データビジュアライズなので、例えばツールを利用してデータを可視化していくっていうところが中心になってくるかと思います。で、去年の事例ですと、Tableau（タブロー）のユーザーコミュニティの方々がエントリーいただいてまして。\nはい。かなり「Tableauを利用するとここまでできるんだ」みたいな形の実例が出まして、そこから東京都さんの中での勉強会ですとか。あるいは東京都さん自身も、ちょうど昨年度末ぐらいにオープンデータを活用して、都民……東京都のデータをきちんと都民に見せていくというビジュアライズの活動もされたりと、かなり注目度が高まってる状態ですね。\n\n**10:04**\n**石井：** やっぱりデータがわかりやすく表現されれば、そこから気づけることが結構いろいろあるよっていうことなんですかね。例えばわかんないですけど、東京都の中でも活性化してる地域と活性化してない地域とか、時代によって波があるとか、もしくは災害……よくあるのはあれか、防災とかで言うとなんですかね、危険な地域がこう色で塗られてるとわかりやすいとか、そんなようなイメージもあるんですかね、ビジュアライズ。\n\n**10:44**\n**きよちゃん：** まさに可視化をしていくっていう意味では、防災とかすごい分かりやすいところですね。\n\n**10:51**\n**石井：** じゃあ、そういったものを作る、サービスを開発するっていうことだけじゃなくて、ハッカソンっていうとついついアプリケーションが作れなきゃダメなのかっていうようなイメージ持ってしまいますけど、そうじゃなくてアイデアでの応募っていうのもあるということなんですね。\n\n**11:13**\n**石井：** で、ちなみに今回の見どころというか、今までやってきた中で4回目、どうですか？見どころ、アピールポイントってありますか？ゆっかさんに聞こうかな。\n\n**11:31**\n**ゆっか：** そうですね、いくつか今年4回目になって新しい試みがあるんですけれども。先ほどきよちゃんがおっしゃってたように、ビジュアライズ部門が新しい部門として新設されたということもありますし。あとですね、「行政課題の提示」がされているということが結構今年大きな特徴かなと思ってます。\n今までは参加者の方の自由な提案をいただいてたんですけれども、今年から都庁の各局とか区市町村の方々が抱えている現場の課題を提示しています。で、こちらをご覧いただいて、「これだったら自分もこういうアイデアをこういうところで生かしたいな」っていうことをご覧になって、それをテーマに開発いただく、もしくはビジュアライズかアイデアの提案をいただくといったことができるようになりました。\nなので、本当に自分の力で行政の方にも関わってコミットできるようなことができるのかなと思ってます。\n\n**12:45**\n**石井：** ホームページの方に行政課題の一覧が載ってるんですけど、すごく具体的だなと思って今見てて。1つはこの「路上工事における作業環境の改善のための情報集約見える化」みたいなのとか。あとこの「日暮里・舎人ライナーの通勤ラッシュ時の混雑解消」とかね、かなりピンポイントな行政課題になってるなと。これ面白そうですよね。なるほど。\n課題もふわっとしてるとね、「人口減少で街を活性化したい」みたいに言われてもよくピンとこないけど、ここまで具体化されてると、なんかアイデアできそうだなっていう気がします。\n\n**13:24**\n**ゆっか：** そうですよね。なんか1つの課題に対して、いろんなチームによっていろんな切り口で出てくるんじゃないかなと思って。面白いですよね。\n\n**13:33**\n**石井：** 面白いですね。この行政課題はまた後から追加されるものなんですか？\n\n**13:40**\n**ゆっか：** 一応、7月26日がエントリー締め切りなので、それまでには揃う予定です。もしかしたらまた少し、26日までには増える可能性もあります。\n\n**13:52**\n**石井：** こういうのがあるとアイデアの種の種になっていいですよね。\n\n**13:59**\n**ゆっか：** そうですね。エントリーいただく際に、どの行政課題に興味あるかみたいなところも取っていますので。もちろんご独自のテーマでご応募いただいても大丈夫です。\n\n**14:12**\n**石井：** ということで、話してたらあっという間に10分経ってしまったので。次回以降はもう少し具体的にどんな作品があったのかとか、どんな方に参加してもらいたいかっていうことを聞いていきたいかなと思います。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n\n**14:33**\n**ゆっか・きよちゃん：** ありがとうございました。\n（BGMと拍手音）"
}