{
  "episode_number": "0.17.18",
  "file_name": "ep0.17.18.m4a",
  "sub_title": "お金・広報・担い手不足をどう超える？町田の現場を走る中間支援組織のリアルな舞台裏",
  "detailed_description": "町田市でNPOや市民活動を支える「中間支援組織」のスカイさんをゲストに迎え、地域活動のリアルな舞台裏に迫ります。現場で直面する「資金・広報・担い手不足」という3大課題にどう向き合うのか？単なる助言に留まらず、自ら現場へ赴くフットワークの軽さと、課題の本質を紐解く対話の重要性が語られます。不登校支援やアートなど、町田で広がる最新トレンドも紹介。「誰かのやりたいを応援したい」という熱い想いと、シビックテックの精神が共鳴する、地域づくりのヒントが詰まったエピソードです。",
  "summary": "今回のポッドキャストでは、町田市の中間支援組織でNPOや市民活動のサポートを行うスカイさんをゲストに迎え、地域活動を支える現場の実態が語られました。\n\n中間支援組織の主な役割は、NPO等の相談対応や、人と組織をつなぐコーディネート、広報・SNS活用などの講座運営です。現場で多く寄せられる「3大お悩み」として、資金不足、広報の難しさ、担い手（若手）不足が挙げられましたが、スカイさんは対話を通じて「本当に必要なのは資金なのか、あるいは専門家や場所なのか」と、課題の本質を整理し、共に解決策を模索する姿勢を大切にしています。\n\nまた、町田の組織は後発（設立5年）であることから、施設管理よりも「外に出るソフト支援」に特化しており、スタッフ自ら活動現場に赴くフットワークの軽さが特徴です。最近のトレンドとして、不登校支援や居場所づくり、アートを通じた価値創造など、多様な分野の活動が広がっていることも紹介されました。\n\n「人のやりたいことを応援したい」というスカイさんの信念は、シビックテックの「共に考え、共につくる」という精神とも深く共鳴しており、地域社会を支えるための熱意と工夫が伝わる内容となっています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n### **【シビックテック・いどばたキャスト：第2回】**\n\n**話者：**\n*   **川口さん**（メインホスト）\n*   **石井さん**（長崎）\n*   **太田さん**（埼玉）\n*   **スカイさん**（ゲスト：町田市市民協働フェスティバル等に関わる中間支援組織勤務）\n\n---\n\n**0:00 - 0:24**\n（イントロ音楽と拍手の音）\n**川口：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・いどばたキャスト」始まります。\n\n**0:25 - 0:45**\n**川口：** 今日も川口の元と……\n**石井：** 長崎の石井と……\n**太田：** 埼玉の太田が……\n**川口：** お届けします。はい、ありがとうございます。今日は太田の同級生シリーズ第2回。スカイさんの2回目になります。スカイさん、よろしくお願いします。\n**スカイ：** よろしくお願いします。\n\n**0:46 - 1:07**\n**川口：** 前回聞きそびれたので、追加で聞きたいんですけど……。もともと、スカイさんは普段どんなことをされているんですか？\n**スカイ：** 町田市のNPOとか、市民活動をされている方とか、ボランティアされている方々のサポートをするというのが私の仕事です。NPO業界で言うと「中間支援組織」という役割になります。\n\n**1:08 - 1:45**\n**スカイ：** 具体的な仕事内容で言うと、NPOの方々の相談――例えば「助成金を取りたいんですけど」とか「こういう活動を始めてみたいんですけど、どうしたらいいですか」みたいな相談に乗ったり、人と人、人と組織をつなげるようなコーディネート、あるいは講座やイベントをやったり。そういうのがメインの業務です。\n\n**1:46 - 2:09**\n**川口：** そういった講座やイベントって、どんなものがあるんですか？\n**スカイ：** 助成金を取るためのコツとか、地域資源をどう使っていけばいいか、どう出会えばいいか。あとは仲間づくり、広報、SNS、細かいことで言うと「Canvaの使い方」みたいなこともやります。\n\n**2:10 - 2:50**\n**スカイ：** あとはトークセッション型のイベントですね。技術的なことをお伝えする講座もありますが、NPOっていどいろな人の協力や参加を得てなんぼなので、いろいろな方の経験談や体験談をトークセッション形式でお聞きするような、仲間づくりにもつながるような企画も多いかなという感じです。\n\n**2:51 - 3:51**\n**川口：** ちなみに、NPOの方ってどういう相談やサポートを求めていることが多いんですか？\n**スカイ：** 相談の入り口としては、多いもので3つあります。1つは「お金がない」。2つ目は「広報したいんだけどやり方がわからない、うまくいかない」。3つ目が「若い人にもっと参加してほしい」、いわゆる「担い手不足」的な相談が多いですね。入り口はそういった悩みが多いですが、聞いていくうちに「実は解決策はこれじゃないな」となることも多いですが、入り口としてはその3つが「3大お悩み」かなと感じています。\n\n**3:52 - 4:10**\n**川口：** 石井さん、何か聞いてみたいことはありますか？\n**石井：** そういった中間支援組織に入られたきっかけは何だったんですか？\n\n**4:11 - 5:35**\n**スカイ：** 私は学生の時から、自分が「プレイヤー側」として地域活動やボランティアをずっとやっていたんです。大学で社会福祉を学んでいたこともあり、制度の支援や施設の支援、もっと大きく言うと行政や企業がやっていることの手前に、どれだけ地域の方々が関わっていて、そこがどれだけ支え合っているかというのを実感する部分がありました。そういう方々が、もっと自分らしく、もっと楽しく活動できる社会になるといいなと思って、そこをサポートする仕事がしたいと思ってこの仕事を選びました。なので、結構マニアックな方だとは思います（笑）。\n**川口：** そのきっかけは、大学で福祉を学んでから出てきたものなんですか？\n**スカイ：** 難しいんですけど、自分がやりたいことの「旗を立ててやる」というよりは、「人がやりたいと思っていることを応援すること」が自分のやりたいことだと気づくまでに、結構時間がかかりました。でも「やっぱり私はそういうことかな」と思って、人のやりたいことを応援できる仕事を探していったという感じです。\n\n**5:36 - 6:44**\n**川口：** 太田さん、いかがですか？\n**太田：** 僕自身もシビックテックの活動とか市民活動をしていて、昔は「市民活動」がよくわからなかったんですが、10年くらい前から活動を始めて、さいたま市のNPOセンター（市民活動サポートセンター）を利用させてもらって、そこでいろいろな人を紹介してもらったりしました。なので「中間支援団体」は身近に感じています。ただ、周りで活動している他の市民団体の人を見ると、何をやっているのか結構クローズドに活動しているように見えたりすることもあります。僕らはできるだけオープンにやっていますが、広報や担い手不足は肌で感じるし、共感するところがありますね。\n\n**6:45 - 8:03**\n**スカイ：** たぶん「クローズドにしているつもりはない」方が多いと思うんですが、専門性が高かったり、地域性が強かったりすると、なんとなくクローズドに見えてしまう面はあるかなと感じます。特に1つの課題や目標に向かって長年やっているようなところだと、内部で出来上がってしまって、外から入っていくのが難しいと感じさせてしまうことがよくありますね。\n**太田：** 熱い方が多いですよね。良くも悪くも。\n**スカイ：** そうですね（笑）。\n\n**8:04 - 9:08**\n**太田：** だからこそ、交流会とかサポートセンターの「まつり」みたいなもので、うまく喋れれば「ああ、こういうことやってるんだ」とわかるんですけど、その最初の「一歩踏み出すハードル」が高いので、そこをどう面白そうに見せて踏み出してもらうか。自分も活動の中で日々考えているところですね。\n**川口：** 1つ質問ですが、NPOの方って一生懸命やっていると、なかなか中間支援組織にサポートしてほしいという発想が浮かばなかったりしそうな気がするんですが、そこらへんはどうなんですか？\n**スカイ：** 具体的な相談がある方も多いですが、ふらっと来てくださる方も多いですね。私たちもふらっと来られる雰囲気を作りたいと思っています。雑談や世間話が新しいアイデアにつながったり、「じゃあこれやろうよ」となったりするのは、きっちりした相談の場というよりは、道端で会ったとか、趣味の話をしていたら展開したということが多いので。その方の活動のことだけじゃなく、人となりをじっくり聞くことから始まることが多いのかなと思います。\n\n**9:09 - 10:20**\n**太田：** 決まった場所や営業時間があるんですか？\n**スカイ：** 町田の場合は、平日の9時から6時で事務所が開いていて、いつでもお越しいただけます。ただ、町田の中間支援組織って全国的に見ても後発で、5年前にできたんです。NPO法ができた1998年前後に立ち上がった組織が多い中で、後発だからこそ、施設管理をメインにするのではなく「外にどんどん出ていく」「ソフト支援に特化した中間支援組織」として立ち上がった経緯があります。なので、私たちが活動現場に行ったりすることも多く、それがすごく楽しいです。\n**川口：** 待っているだけじゃなくて、現場に参加しに行くんですね。\n\n**10:21 - 11:51**\n**石井：** 最近支援した組織や、面白かった活動はありますか？\n**スカイ：** 面白すぎて何から言えばいいか……（笑）。NPOって本当にバラエティ豊かですが、最近の町田のトレンドで言うと、やっぱり子ども支援や不登校支援の方々は勢いがあるかなと感じます。あとは「対話」や「居場所づくり」、アートや文化芸術に関わるような「価値創造形」の活動も増えてきたなと思っていて。ブラックライトアートとか、いろいろあって私も勉強になります。\n**川口：** 面白いですね。社会課題解決だけじゃなくて、アートのようなNPOもあるんですね。\n\n**11:52 - 13:22**\n**川口：** 先ほどの「お金がない」「広報」「担い手不足」という相談に対しては、具体的にどういったサポートをされているんですか？\n**スカイ：** まずはお話を聞いて、整理することが多いです。お金の問題も、NPOってお金の得方がいろいろあるので（寄付、助成金、グッズ販売など）、どこに力を入れるとうまくいくか一緒に考えます。あとは「本当に資金が必要なのか？」という話もします。例えばシビックテック的な話かもしれませんが「専門的に助けてくれる人が一人いれば解決する話」なのか、あるいは「場所をタダで貸してくれる人がいれば解決する」のか。資金以外の解決方法も一緒に模索して、コストカットをどうしていくかというのも重要なポイントなので、一緒に考えていくという感じです。\n**川口：** まさに「共に考える」ですね。\n**スカイ：** そこはシビックテックとすごく近いなと思います。\n\n**13:23 - 14:00**\n**川口：** シビックテックをうまく活用いただけると、サポートできることがありそうですね。町田でも何かできるといいなと思います。\n**スカイ：** ぜひ、ありがとうございます。\n**川口：** ということで、第2回もそろそろお時間になったので、ここで終わりにしたいと思います。ありがとうございました。\n**スカイ・石井・太田：** ありがとうございました。\n（アウトロ音楽）"
}