{
  "episode_number": "0.21.18",
  "file_name": "ep0.21.18.m4a",
  "sub_title": "被災地のタブレット配布が転機に。都市計画のプロがシビックテックに見た「街の未来」",
  "detailed_description": "今回のゲストは、Code for Gifu代表の横井剛さん。都市計画の専門家である横井さんがシビックテックに魅了されたのは、12年前、被災地でタブレットを活用し住民を繋ぐIT技術者たちの姿に衝撃を受けたことがきっかけでした。\n\n現在は岐阜を拠点に、人口減少に伴う学校統廃合などの難しい課題を、住民との「未来の学びの場づくり」という前向きな対話に変える活動に取り組んでいます。都市計画の知見とITの可能性を掛け合わせ、より良い地域社会を目指す横井さんの情熱的な視点は、まちづくりに興味がある方必聴の内容です。 (248文字)",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約をお届けします。\n\n今回の配信では、Code for Gifuの代表を務める横井剛さんをゲストに迎え、シビックテックに関わったきっかけや現在の活動について語られました。\n\n横井さんがシビックテックに興味を持ったのは約12年前、東日本大震災の被災地である浪江町で、Code for Japanがタブレットを活用して住民同士を繋ぐ支援を行うというニュースを目にしたことがきっかけです。当時、中越地震の復興支援や都市農村交流などのまちづくり活動に携わっていた横井さんは、IT技術者が新しいプレイヤーとして地域課題に参画する可能性に強い感銘を受けました。\n\n普段の仕事では、岐阜県を中心に都市計画や公共施設（公園、図書館、学校など）の設計・計画に従事しています。最近では人口減少に伴う学校の統廃合といった難しい課題に対し、それを単なる施設の削減ではなく「未来の学びの場をどう作るか」という前向きな対話の機会へと変える取り組みを行っています。\n\nシビックテックという新しい手法と、専門領域である都市計画の両面から、地域社会をより良くしようとする横井さんの姿勢が伝わる内容となっています。",
  "transcript": "音声ファイルの内容を文字起こししました。\n\n**石井さん**：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（拍手の音）\n\n**石井さん**：今日も岐阜の石井と、\n\n**太田さん**：埼玉の太田がお届けします、ということで。今日は小俣さんは一応参加してくれてるんですけど、移動中のため耳だけ参加ということで、僕と太田さんで進めていきたいなと思うんですが、今日はゲストに来てもらっています。ゲストが、えー、Code for Gifuの横井さんです。横井さんよろしくお願いします。\n\n**横井さん**：横井です、よろしくお願いします。\n\n**石井さん**：はい。じゃあ早速なんですけど、横井さん自己紹介をお願いします。\n\n**横井さん**：はい、横井剛（たけし）と言います。岐阜に住んでます。Code for Gifuで活動してます。よろしくお願いします。\n\n**石井さん**：はい。横井さんは今Code for Gifuの代表なんですよね？\n\n**横井さん**：そうですね、一応代表という風に名乗らせてもらってます。\n\n**石井さん**：ね、Code for Gifuの代表はいかがですか？\n\n**横井さん**：Code for Gifuの代表は、あの、何も気負うことなく、周りのみんなが色々頑張ってくれるので、はい、あの名前だけです私は。\n\n**石井さん**：ね、みんな結構やってくれる人多いっすよね、いいですよね。\n\n**横井さん**：そうですね、はい。\n\n**石井さん**：多分ね、ポッドキャストで安田さんがいつも聴いてくれてるんで、安田さんにお礼を言っとかないといけない。\n\n**横井さん**：はい、ありがたいですね。はい。色んな方が関わってくれてます、ということで。\n\n**石井さん**：そんな横井さんなんですけど、まあこのシビックテックに関わったきっかけがあるということで、教えてもらってもいいですか？\n\n**横井さん**：はい。きっかけは、えーっと12年くらい前になるんですけども、とあるニュースがありまして。それがですね、あの東日本大震災の被災地のですね、浪江町ですね。で、そこ多分ですね、その当時は震災からですね、2、3年くらい経って避難指示があったので、日本各地にですね、あの避難してたっていう風になるんですけども。このですね、住民全員にタブレットを配布すると。で、配布するってのは決まってるんですけども、何に使うかってのは決まってなくって、それをですね、タブレットを使ってCode for Japanがその住民がつながる何かをするっていうですね、そういうニュースを見た時がきっかけで、そこでですね、あのCode for Japanっていう組織であったりとか、あとその街づくりっていう部分にですね、まあITの技術者が参画するっていうですね、そういったところを知ったっていうのがきっかけになります。\n\n**石井さん**：なるほど。そのニュースで気になったポイントって横井さん的にどのあたりなんですか？配る…\n\n**横井さん**：実はですね、私その時にですね、そのちょっと前なんですけども、あの中越地震の被災地でですね、\n\n**石井さん**：はいはい、中越地震。\n\n**横井さん**：はい。で、中山間地の復興っていうとこで、まあ街づくり活動と言いますか、いわゆるその中山間地の魅力を発信するとかですね、あとまあ被災の時に繋がったボランティアさんとですね、繋がりを持って都市農村交流をするとかですね、そういう取り組みやってまして。ちょうど中越地震からちょうどですね、10年くらい経ってた時で、結構ですね、その10年間を振り返る検証、復興検証みたいなことやってたんですね。うーん。で、そのタイミングでそのニュースを見たので、なんとなくそういったその街づくりとかってところに新しいプレイヤーが入るっていうですね、まあその可能性をなんかすごい感じたっていうのがきっかけになります。\n\n**石井さん**：おー、なるほど。まあ確かに、そういう復興とか、今までその横井さんが経験されてきた10年、まあこの時点からだと20数年前ぐらいになるんですかね？20数年前の時点の街の復興の仕方に対して、まあ東日本大震災で被災されたところの復興の仕方に対して、シビックテックっていう新しいなんて言うんですかね、カテゴリーというか、方法論みたいなのが出てきて、あ、これはちょっと期待できるかも、っていうような感じで入っていったんですかね？\n\n**横井さん**：そうなんですね、はい。その通りです、はい。結構その中越地震の時もですね、あの今で言うその地域おこし協力隊みたいな感じの人が、\n\n**石井さん**：うん、うん。\n\n**横井さん**：そういうようなですね、あの本当に若い人が地域に入って、で色々街おこしをするっていうののきっかけになったようなのが中越地震で。そういう意味では中越地震なりのその復興の仕方っていうのがあったと思うんですけども、逆にその10年、まあ経った時にですね、そういうのを見てなんか新しい動きを感じたっていうのになります。\n\n**石井さん**：おー。太田さんなんかその浪江町の取り組みで覚えてることとかあったりしますか？\n\n**太田さん**：ああ、そうですね。なんかな、僕もCode for Japanとか知ったあたりで、そういうなんか浪江でタブレットね、あのアイデアソンとかハッカソンっていうのがあるな、っていうのは知ってたんですけども、僕自身はそれには参加したことはなかったんですが、それが、あの、終わって、あの、皆さんタブレットに、あの、配布されてって何年か経った時に、あの、各地で避難されている方々への説明会、タブレットの講習会っていうのが各地で行われてて。そこの、埼玉で大宮でやっていた講習会には、あの参加させてもらいました。結構あの埼玉にもね、避難されてきた、避難されてこっち住んでるって方もいらっしゃったので。なんかそういったところで実際の人とお会いして話をしたり、まあ使い方をこう、触わりながら交流できたかなって、ちょっと、ね、今思い出してみても、なんか、うん、貴重な体験だったなと思います。\n\n**石井さん**：そうですね。まだそうですね、12年前って言うとタブレットっていう概念がちょっとまだ物珍しかったですよね、うん。今だとGIGAスクールとかで、まあ小学生とかにこう配布されて、まあある程度広まったのかなっていう部分は、あるにせよ、うん。\n\n**石井さん**：はい。そんな横井さんなんですけど、こう、普段はどんなことされてるんですか？\n\n**横井さん**：はい。えーっと、普段は、まあ岐阜にいるんですけども、そこでですね、あの都市計画の仕事をしています。市町村のですね、様々な計画を作ったりとか、あとは公共施設ですね。あの、公園であったりとか図書館であったりとか、まあ役場であったりとかですね、学校とか。そういったものの、まあ計画であったりとか設計であったりとかっていうのをやってます。最近はですね、そういった公共施設を作るだけじゃなくって、そこを使ってですね、何かイベントをやるとか、もっと賑わいを持たせようとかですね、そういったこともやってます。\n\n**石井さん**：なるほど。お話しできる範囲で構わないんですけど、最近やって関わったそういう公共施設とかの取り組みで面白かったなと思うこととかあったりしますか？\n\n**横井さん**：そうですね、まあ面白いっていうわけではないんですけども、やっぱりまあね、あの、人が減ってたりとかするので、結構あの、例えば学校を統廃合しようとかですね、\n\n**石井さん**：うん。\n\n**横井さん**：まあそういうちょっと、まあ、一見ネガティブにはなるんですけど、ただ、あの新しい学校を作って、新しい教育、学びができるっていうのはすごく、あのポジティブな面もあって。そういう部分ではなんかその地域の人と話し合いながらですね、そういった、なんて言うのかな、結構、うん、あの未来へ向けて何か作ってるっていうのを感じ、思いながら仕事をしてます。はい。\n\n**石井さん**：確かにね、私も住んでた地域で、あの岐阜に住んでた頃は街中だったんですけど、まあ息子の通ってた小学校が統廃合というかで、一応どっちを潰すんだみたいな議論もあって、ね、片方で、じゃあこれはお互いプレゼンバトルみたいな感じになるんですけど。でも、そうじゃなくて、まあなんかね、良い形を作っていきましょうみたいなね、取り組みもあったりして。うん。確かに、なん、なんて言うでしょう、話し合うきっかけとしては分かりやすいですよね、なんかこう、統廃合っていうイベントがあると。なんか新しい未来を普段から考えなきゃいけないんだけど、まあ普段はちょっとね、あの横に置いててでも、まあそういうこときっかけにみんなで良くしてこうよっていう風にね、盛り上がれる感じは確かに、あるな、と思います。\n\n**横井さん**：そうですね、はい。\n\n**石井さん**：うん。じゃあそれをいいきっかけにしてね、なんか変わっていけたらということなんですが。えーっとお時間が、あっという間に来てしまいましたので、今日はこの辺で終わりたいと思います。はい、どうもありがとうございました。\n\n**横井さん**：ありがとうございました。\n\n**太田さん**：ありがとうございました。"
}