{
  "episode_number": "0.4.10",
  "file_name": "ep0.4.10.m4a",
  "sub_title": "シビックプライドは編み物と同じ？手を動かして理想を形にするものづくりの醍醐味",
  "detailed_description": "シビックテックに携わるメンバーが、シビックプライドの本質や「ものづくり」の醍醐味を語り合います。視聴者からのユニークな相談をきっかけに、街の課題を自分事として捉え、自ら手を動かすことの重要性を議論。\n\n後半はゲストの徳永氏が、再燃している編み物とエンジニアリングの意外な共通点を深掘りします。自分の手で形を作り、ほつれれば自ら修理する。そんな編み物のような手触り感のある関わり方こそが、シビックテックの本質に通じると言います。専門知識がなくても、まずは楽しんで作ってみることの大切さを伝えるエピソードです。",
  "summary": "本ポッドキャストでは、シビックテックに関わるメンバーが、シビックプライドの在り方やものづくりの楽しさについて語り合っています。前半では視聴者からの相談をきっかけに、シビックプライドを広めるためのポイントが議論されました。そこで強調されたのは、街の課題を自分事として捉えて自ら手を動かすことの重要性です。言葉の響きに構えず、専門知識がなくても自分にできる小さな関わり方を見つけることが、活動を浸透させる鍵であると指摘されています。\n\n後半では、ゲストの徳永氏が再燃している「編み物」を例に、手仕事とエンジニアリングの共通点が深掘りされました。自分の好みに合わせてカスタマイズできる点や、設計図をもとに形を作り上げ、ほつれても自ら修理できるという醍醐味は、まさにシビックテックにおけるソフトウェア開発などのプロセスに通じるものです。編み物のように場所を選ばず、自分の手で何かを形にしたり調整したりする体験は、ものづくりの原点であり、シビックテックへの理解を深める入り口にもなり得ます。最終的に、まずは自分で作ってみる体験を通じて、楽しみながら活動に参加することの大切さが伝えられました。",
  "transcript": "[0:00] 石井：いやいや、ダメです。ちゃんとやりましょうよ。せっかく来てくれたんですから。\n\n[0:15] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:29] 石井：はい、今日も岐阜の石井と、\n\n[0:33] 太田：埼玉の太田と、\n\n[0:35] 小俣：川崎の小俣がお届けしますと。いうことで、前回シビックプライドについて徳永さんに話してもらいましたが、今回も徳永さんに話していただきます。徳永さんよろしくお願いします。\n\n[0:46] 徳永：よろしくお願いします。\n\n[0:48] 太田：そうそう、前回すごいシビックプライドと岐阜で盛り上がったんですけど、そこですっかりお便りコーナーの存在を忘れてました。\n\n[0:57] 石井：お便りコーナー忘れましたね。ということで、お便りが来ておりますということで、ちょっとお便り読み上げますとですね、えーと、悪の秘密結社ウッカー総務部広報課下っ端戦闘員さんからですね。私たちは世界平和のため、世界を統一していきたいと考えておりますが、なかなか理解が得られず、毎年カラフルな人たちに邪魔されて困っています。うん、困ってるんですね。人々に慕われ、受け入れられるシビックプライドを掲げることができれば、弊社の事業の推進につながるかと期待しております。そこで質問2つにまとめました。1、シビックプライドを考えるときに注意すべきこと。2、どのように広めていくか。以上アドバイスいただけたら幸いです。よろしくお願いします、ということでお便りきてます。徳永さんどうでしょうね、これ。\n\n[1:57] 徳永：めっちゃ難しい。\n\n[1:59] 石井：めっちゃ難しいですね。なんか。\n\n[2:02] 徳永：答えれるかな。\n\n[2:03] 石井：すごい根幹をついてる質問のような気もするし。\n\n[2:06] 徳永：そうですね、世界平和のためですもんね。難しい。\n\n[2:11] 石井：1番、シビックプライドを考えるときに注意すべきことってなんか考えてますかね。\n\n[2:17] 徳永：なんか、シビックプライドを考えるときにというか、前回からも言ってた通りというか、やっぱ自分事として街に関わっているかみたいなところが大事なのかなと思ってて、なのでそのシビックプライドを掲げたときとかで言うと、その、掲げてついてくる人たちが本当に自分事化して街に関わってるのか、とかなのかなっていう気がします。\n\n[2:42] 石井：そうですよね。口だけじゃなくて、なんか言うだけじゃなくて、ちゃんと手動かしてね、やるとか、できることでいいので。小さいことでもいいからっていう感じですよね。だからそういうところはシビックテックと確かに似てるなって思いますね。そういうところを注意すべき点。2つ目の、どのように広めていくか。まあ確かに理解してもらうか。まあ言葉がちょっと難しい感じもありますよね。\n\n[3:15] 徳永：そうですね。なんかどうなんだろう。例えばこれってそうですよ、みたいなのを言ってあげたほうが本当はいいのかもしれない。名前が結構高尚すぎて、なんとなくまだそこの域に達してないかもみたいな気持ちになりそうな言葉なので、いやそんなことないよ、こんな関わり方あるよっていうのを言ってあげる。シビックテックと一緒かもしれないけど。エンジニアじゃなくても関われるよ、議論と一緒かもしれないですけど、そんな気がします。\n\n[4:00] 石井：ということで、まあそんな形なので世界平和のためにぜひぜひ参考にしていただければいいかなと思います。\n\n[4:06] 徳永：平和になりますよ。\n\n[4:07] 石井：すごい世界平和。シビックプライドから世界平和なんですね。いやいや、いいんじゃないでしょうか。\n\n[4:13] 太田：自分事として街に関わって、手を動かしていくっていうことで。なんか手を動かすっていうことで、最近徳永さんが他に興味を持ってやられていることっていうのがあったと思いますけど。\n\n[4:26] 徳永：そうですね、これも再燃ですけど。編み物がやっぱし好きだな、かつ、編み物の新しい魅力を知ったっていうのが、またまたきっかけが岐阜っていうところではありますけど。\n\n[4:40] 石井：ありがとうございます。\n\n[4:42] 徳永：岐阜に糸の専門店があって。いやまあ聞いてはいて、行きたいとは思って行ってたんですけど、期待以上すぎて。もう再燃どころか今ですね、本当にちょっとの空き時間でも糸を持ち歩いて編んでるんですよ、ずっと。しかもなんか久しぶりにと言いつつスカート編むとかいう大物に手を出しちゃった私と思って。\n\n[5:06] 石井：いやいや、私がびっくりしました。あれですか、僕ちょっとさすがに伝わりづらいんだけど、見に行って。自分もその糸屋さんをよく行くので。近所にあるんで行って。そのときにちゃんと飾られてて、いやいつかこんなの編めたら凄えなって思ってるスカートを早速編むっていう徳永さん。\n\n[5:21] 徳永：そうなんです。\n\n[5:22] 石井：いやあそうですか。そこでスカート。\n\n[5:24] 徳永：糸の量言ってもそっか伝わらないかもわかんないですけど、糸を撚りながら編むので、4種類の糸を常に持ち歩いてるんです。それをこう引き出しながら撚って編んでいくっていう作業をずっと今してて、なんでちょっと持っていくにもまあまあ荷物になるんですけど、この移動時間を編まない限り私に時間はないと思って、結構持ち歩いていて。今実はその1ヶ月で3分の1ぐらい編めたんですよ。\n\n[5:54] 石井：おおー。\n\n[5:56] 徳永：なのでこの計算でいくと3ヶ月後には、というか今から2ヶ月後にはできるんじゃないかなと。丈が3分の1くらいになったので、まあ秋ぐらいにはできるんじゃないかなっていう計画で編んでいるところです。編み物楽しい。\n\n[6:13] 石井：僕もね、わざわざ大物編んでるときは、出張のときにカバンが小さいと思って、デカいカバン買いましたからね。そのセーターを入れていくためのカバンみたいな。わざわざ買いました。\n\n[6:28] 徳永：やっぱそうですよね。でもなんか編み物って、自分で好きなものが作れる、カスタマイズして作れるのが結構テクノロジー系と一緒っていうか、自分の好みに作れるっていうのがエンジニアからしたら一緒だとずっと思っていて、これ本当納得してくれるの石井さんしかいないんですけど。\n\n[6:51] 石井：でも、実はこの前のゲストの原田さんっていう方はコピーライターの方で、なんか僕編み物を岐阜でやってますって。原田さん僕が編み物やってること多分全然知らない、初めて聞いた感じだったと思うんですけど、いや編み物ってめっちゃエンジニアリングですよねって言ってくれてましたよ。\n\n[7:12] 徳永：ああ、本当ですか。じゃあもう全然普通の事でしたね。\n\n[7:15] 石井：普通だとね。太田さんどうですか。\n\n[7:17] 太田：うん。編むっていう作業とかっていうのは結構エンジニア通じるとこあって、最初石井さんとお会いしたときとかに、最初というか少し経ってから編み物を、っていう話をして、そんなにそこまで驚くことはなかったですね。\n\n[7:37] 徳永：そっか。\n\n[7:38] 石井：まあそんなこともやってるかなって。\n\n[7:41] 太田：ものづくりの一環みたいな。\n\n[7:43] 石井：小俣さんもどうですか。特にコメントない？\n\n[7:47] 小俣：いや、突然油断してました。\n\n[7:51] 石井：編み物。だってお俣さんにも僕指編み教えた覚えがあるんですよ。\n\n[7:58] 小俣：あ、そうそう。もう忘れちゃいました。東京のメーカーフェアのときに来てくれて、そのあと食事をしに行ってシゲブと一緒に。そうですね。でもまあ、編み物ものづくりですよね、だから。要は、ものづくりが好きな人は、やっぱ編み物もやっぱり通じるものがあるんじゃないですかね。あとやっぱ編み物って、ものづくりって感じ、こう図面がダーってあって、頭の中に図面があるのか紙に図面があるのかよくわかんないですけど。でそれを元にものを作ってくってのは編み物だとは思うんで。そういった意味ではエンジニアとか繋がるってのはそういうとこもあるんじゃないかなと思ったり。\n\n[8:41] 徳永：あとカスタマイズできるっていうのもポイントで、私は小指がすごく短いんですよ。なんで市販の手袋が小指だけ余っちゃうので、手編みだとぴったりが作れるっていうのが結構ポイントで、高校生のときめっちゃ作ってたのもあったりして。今もそのスカートも結局好きな色に糸を撚って編めるっていう新発見なんですよ。この違いがわかりますか。ちょっと興奮しちゃった。糸すら作れるっていう、この色調整すらできるっていう新発見なんです。\n\n[9:19] 石井：かつ編んだものを使っていると、なんかほつれてきたりするんですけど、それを直せるんですよね。買ってきたものはほつれたら、まあしょうがないか、まあちょっとは直すけど元通りにはできないけど、自分が作ったものだったら元通りになるんですよね。\n\n[9:38] 徳永：はい。そういう醍醐味ですよね。\n\n[9:40] 石井：だからシビックテックとかエンジニアリングも、やっぱり自分でアプリ作ってあると直せるじゃないですか。ね。微調整できるとか。\n\n[9:52] 小俣：この間思ったんですけど、そういう編み物っていうのはモビリティというかモバイルだなと思って。ミシンってやっぱミシンがある場所じゃないと縫えないじゃないですか。だけど編み物って持ち歩けるじゃないですか。そういったところでのカスタマイズってところも同じなんだろうけども、こういったこう手軽さっていうか、持ち運べる良さっていうのがあるのかなと思ったりありますね。\n\n[10:20] 徳永：棒と糸さえあれば。\n\n[10:23] 石井：なのでお聞きの皆さんもね、ぜひシビックテックに興味ある前にですね、編み物に興味持っていただいて、ぜひぜひなんか自分で作ってみる体験をしてみるのもいいんじゃないかなと思います。ということでお時間になりましたので、3回にわたっていろんな話していただきましたけど、コード・フォー・ギフの徳永さんありがとうございました。\n\n[10:46] 徳永：ありがとうございました。\n\n[10:47] 石井：じゃあ今日はこの辺でお別れしたいと思います。ありがとうございました。\n\n[10:52] 全員：ありがとうございました。"
}