{
  "episode_number": "0.7.18",
  "file_name": "ep0.7.18.m4a",
  "sub_title": "Python界の第一人者・寺田学氏が語る、シビックテックとの出会いと活動の原点",
  "detailed_description": "Python界の第一人者である寺田学さんをゲストに迎え、日本におけるPythonコミュニティ立ち上げの裏側や、シビックテックとの意外な接点について深掘りします。一般社団法人PyCon JP Associationの代表理事を務め、国内外で幅広く活動する寺田さんの活動の原点とはどこにあるのでしょうか。\n本エピソードでは、10年以上にわたり技術コミュニティを牽引してきた歩みや、多忙な開発実務と公的活動を両立させる秘訣、さらにはコミュニティを越えたエンジニア同士の交流の深さまで、ここでしか聞けない貴重なトークをお届けします。",
  "summary": "本ポッドキャストでは、PyCon JP Associationの代表理事を務める寺田学さんをゲストに迎え、これまでの歩みや活動について語られています。寺田さんは約10年前に日本でのPythonカンファレンスであるPyCon JPを立ち上げた中心メンバーの一人であり、現在は一般社団法人の代表としてコミュニティを支えるほか、Python Software Foundationのフェローとしても国際的に活動しています。仕事面では、自身の会社でウェブシステムの開発やコンサルティング、教育に携わっており、PythonだけでなくJavaScriptやTypeScriptなども活用しながら、設計やマネジメントまで幅広くこなしていることが紹介されました。\n\nシビックテックとの関わりについては、2017年のCode for Japan Summit神戸への登壇を機に関心を持ち、その後も千葉でのサミットに参加するなど、講演を通じてコミュニティと接点を持ってきた背景が明かされました。また、ホストの河瀬さんとは共通の知人を介して以前から縁があったほか、過去のゲストともCMSを通じた技術的な繋がりがあるなど、コミュニティを越えたエンジニア同士の交流の深さが伺える内容となっています。番組の最後では、代表理事としての公的な活動とエンジニアとしての実務を並行する寺田さんの多忙な日常が語られ、次回の詳細なトークへ期待を寄せる形で締めくくられました。",
  "transcript": "[0:06] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:21] 小俣：今日は川崎の小俣と、\n[0:24] 石井：岐阜の石井と、\n[0:25] 太田：埼玉の太田で\n[0:27] 小俣：お届けします。\n\n[0:29] 小俣：はい、じゃあ今日もゲストをお呼びしています。今日のゲストは Python の寺田さんです。寺田さん、よろしくお願いします。\n\n[0:35] 寺田：はい、よろしくお願いします。\n\n[0:38] 小俣：じゃあ、まず自己紹介からお願いします。\n\n[0:40] 寺田：はい、今 Python の寺田さんと紹介いただきましたが、寺田学と言います。\n\n[0:46] 寺田：SNS だと大体テラぴょんってので通してるんですけど、えーと、Python 界隈だと PyCon JP、えーと、Python のカンファレンス、Python っていう、まあ、プログラミング言語があって、それのカンファレンスの PyCon JP ってのがあるんですが、それの10年、約10年前に立ち上げるときの立ち上げメンバーで、現在は、えーと、そこに一般社団法人があるので、一般社団法人 PyCon JP Association の代表理事を務めているっていうのが、まあ Python の寺田さんって言われるときの大体の自己紹介ですかね。\n\n[1:13] 寺田：まあ、他にも、えーと、もろもろ、えーと、Python 使ってシステム開発したり、コンサルティングしたり、教育したり、っていうのをやってたり、えーと、Python 界隈だと他にも、えーと、Python エンジニア育成推進協会で Python の認定試験の顧問の、団体の顧問理事やってたりとか、してます。\n\n[1:38] 寺田：大学で授業とかもやってます。なんか自己紹介いつも長いんで、どこまで言ったらいいんでしょうっていう感じなんですけど。えーと、そうです。はい、そんな感じでいいですか？\n\n[1:47] 寺田：あ、そうです。あと、まあ、えーと、Python の PSF っていう Python Software Foundation っていう、えーと、Python の団体、国際団体って言うんでしょうか、アメリカにある法人があるんですけど、まあそこからフェローっていう称号もらったりとか、まあいろいろ役職も持ったり、役職というか実際に役割はないんですけど、まあそういうものを持ったりとかしてます。\n\n[2:04] 小俣：はい、ありがとうございます。ではそんな寺田さんですけど、寺田さんはシビックテックをご存知でしょうか？\n\n[2:14] 寺田：そうなんですね。シビックテックって言うとですね、私は Code for Japan Summit の神戸でやったときが初めて参加なので、2000、多分 17年じゃないかなと思うんですけど、神戸は。行ったのは。\n\n[2:31] 寺田：えーと、神戸の Code for Japan Summit に誘われてですね、講演してくださいということで機械学習文脈の話をしました。えーと、講演してきました。そのとき、えーと、Code for Japan のスタッフって言っていいのかな、榎本さんって言っていいですか、榎本さん。Code for Cat とか練馬とかに、榎本さんが PyCon JP のスタッフだったりとかしてたので、あと Django（ジャンゴ）っていうまた何の話しだって話ですけど、まあ Django Girls っていうそういうイベントがあったりするので、まあそれの主催をしている人なんですけど。\n\n[3:00] 寺田：その榎本さんから、まあせっかくだからちょっと何か Python 文脈で何か少し、特に機械学習とかデータ分析とか、そういう話を神戸に来て喋ってくれませんかって言われたのがきっかけですかね。まあそこでこの辺の活動を知ったっていう感じです。\n\n[3:18] 小俣：なるほど、そうなんですね。\n\n[3:19] 寺田：で、2回目の参加っていうか、それに関わったのが千葉であった Code for Japan Summit。これ多分 2019年じゃないかなと思うんですけど。千葉、私千葉に住んでて、今でも千葉出身で千葉の、ずっと千葉にいるので、えーと、まあ千葉であるんだと思って、じゃあちょっと何か喋りますって言って、そのときも喋ったような気がします。まあ、講演には行ったことがあるっていう感じなんですが、具体的にどこかの地域に参加して何かやってるってことはないっていう感じです。\n\n[3:51] 小俣：なるほど、そうですね。結構じゃあ、サミットに、こう、ご参加いただいたっていうところなんですね。\n\n[4:00] 寺田：そうですね。はい、2回だけなんですけど。まあその後は、もうしばらくオンラインなんですかね。今年は何かオンラインというかウィークみたいのやってたなっていう、遠目から見てる感じです。すみません。\n\n[4:16] 小俣：あ、そうですね。でも実は私も、あの、逆に私は遠目で寺田さんを見ていてですね。\n\n[4:22] 寺田：えー、そうなんですね。\n\n[4:23] 小俣：ええ。あの、例えば Django Girls の立ち上げって、私榎本さんに、あの、相談されて一緒に立ち上げている。\n\n[4:30] 寺田：おお、結構近いところにいますね。\n\n[4:31] 小俣：なので、まあその、あの、その関連でその Django Congress の、あの、スタッフもやってたりとかするんですけど。\n\n[4:38] 寺田：はい、はい、はい。\n\n[4:40] 小俣：あともう、千葉のサミットは、あの、寺田さんが行って講演してるのをちゃんとスタッフもやってたので、ちゃんと見ていたっていう。\n\n[4:47] 寺田：ありゃりゃ。お恥ずかしい。\n\n[4:49] 小俣：いつか、あの、お近づきになりたいと思っていて。ちょうど、あの、この前、あの、PyCon のときに、こう、ちょっと親睦会っていうか、後で、こう、お酒を飲む場に一緒になられたりとかした話を。ぜひ、じゃあ、ポッドキャスト、喋りたい、私が喋りたいので誘っちゃおうかなと思って、今回お誘いした。\n\n[5:05] 寺田：いいえ、いいえ、ありがとうございます。それは非常に嬉しい限りですけど。あと、このポッドキャストも何度か私のちょっと聞いたんですけど、大田垣さん出てましたよね。シテれの大田垣さんって言ったほうがいいんですかね。\n\n[5:19] 小俣：あー、出てました。はい。\n\n[5:21] 寺田：はい。えーと、大田垣さんとは仕事関連っていうか、その時の話にも出てましたが、Drupal（ドルーパル）っていうのをやってるっていう話をしていたと思うんですけど、えーと、大田垣さんとは Drupal との、えーと、関係っていうんですかね。\n\n[5:36] 寺田：まあ私が普段 Python ベースの CMS の Plone（プルーン）っていうのをずっと長く使ってるので、その関係で一緒に、えーと、イベントで登壇者に一緒になったことがあってですね。あれ？ 最近全然ちょっと、あの、Facebook では繋がってるんですけど、最近全然、あの、お話もしてなかったので。あ、そういえばあの大田垣さんだよな、ってずっと思ってたんですけど。こないだのこのポッドキャストを聴いて、あ、やっぱりそうなんだっていうのをちょっと、えーと、もう一回再確認させていただいたっていう感じですね。\n\n[5:54] 小俣：最近あまり Drupal の大田垣さんじゃなくなっちゃってますけどね。\n\n[5:57] 寺田：あ、そうですね。私も Plone の寺田っていうのは結構古くはそういう風にずっと言われていた時代もあって。まあ Python を使うきっかけだったのがその Plone っていう CMS、コンテンツマネジメントシステムなので。まあその関係で、えーと、そっち系から来たっていう感じなんですけど。まあそうですね、最近 Plone もそういう意味ではメジャーじゃないので。まあ、えーと、私は仕事で今でももちろん使ってますし、グローバルなコミュニティにも今でも繋がりがあるので。まあそういう意味では、まあずっとやってる感じです。\n\n[6:30] 小俣：はい。えーと、そんな、ちょっと話が逸れましたが。普段じゃあそういった寺田さんはどんなことをされているのか。\n\n[6:38] 寺田：どんなこと。そうですね、まあ仕事的には一応会社を、小さな会社をやっていて、えーと、そこで、えーと、ウェブですとか、そういうウェブ関連のシステムを作っているっていう感じで。まあそこでメインで使ってるのが Python だったり。まあ最近は JavaScript とか TypeScript の話もウェブ系だと多いので、そういうのを作ったりしてます。\n\n[7:02] 寺田：実際私も手を動かすこと今でもあったりしますし、やってますし。まあでも実際には、まあ、手を動かすよりいろいろと設計したりとか、全体のコーディネーションしたりする方が、マネジメントしたりとか、そういう方が多いかもしれないですけど。まあそういうような、えーと、ウェブ界隈とかシステム界隈にいます。\n\n[7:21] 寺田：で、あとは、まあ PyCon JP 文脈だと、まあ PyCon JP の代表理事ではあるので、その中でいろんな活動をしたり。まあ PyCon JP 自体が10月の中旬にあったんですけど、まあそのときのフォローアップしたりとか。まあそういうのも、まあ仕事なのか仕事じゃないのかっていうと、結構まあ時間としては使ってるかなと思います。\n\n[7:45] 小俣：はい、ありがとうございます。まあそんな寺田さんですけれども、時間がそろそろ終わってしまうので、えーと、次回、第2回についてはもう少し細かいっていうか、詳細なことを聞いていきたいと思います。今日の会はこれで終わりにしたいと思います。今日もどうもありがとうございました。\n\n[8:05] 寺田：はい、喋りすぎました。ありがとうございました。\n\n[8:08] 小俣・他：ありがとうございました。"
}