{
  "episode_number": "0.12.15",
  "file_name": "ep0.12.15.m4a",
  "sub_title": "祝500回突破！ビッグマックから500系新幹線まで「500」を語り尽くす記念回",
  "detailed_description": "シビックテック、いどばたキャストは、ついに第500回を迎えました。今回はゲストの桑原さんを迎え、節目にちなんで「500といえば何か」をテーマに雑談を繰り広げます。500円に達したビッグマックの価格事情や、新旧の500円硬貨にまつわる豆知識など、身近な話題から意外な発見が飛び出します。\nさらに鉄道ファン必聴の500系新幹線の歴史や、現在の姿についても熱く語り合います。これまでの歩みを振り返りつつ、今後も自然体で活動を継続する姿勢が示される、和やかな記念エピソードをぜひお楽しみください。",
  "summary": "本ポッドキャスト「シビックテック、いどばたキャスト」は、配信開始から2年を経て記念すべき第500回を迎えました。レギュラーメンバーとゲストの桑原さんが、節目にちなんで「500といえば何か」というテーマで雑談を繰り広げています。まず話題に上がったのはマクドナルドのビッグマックで、都心店での価格が500円に達したことや、店舗の区分によって価格差が生じている現状が語られました。続いて、500円札から始まった通貨の歴史や、最新の500円硬貨が一部の自販機で使えないといった、日常生活に身近な変化についても意見が交わされました。\n\nまた、鉄道好きの視点からは新幹線の500系車両が紹介されました。営業運転で初めて時速300キロを達成した歴史や、その特徴的な形状、さらに現在はハローキティとのコラボレーション車両として人気を集めている様子が紹介され、メンバーは旅の楽しみについても盛り上がりました。500回という大きな節目を振り返りつつ、今後も気負わずに活動を継続していく姿勢が示される、和やかな記念エピソードとなりました。",
  "transcript": "[0:00] 音声：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いどばたキャスト、始まり。\n\n[0:18] 石井：はい、今日も岐阜の石井と、\n\n[0:22] 太田：埼玉の太田と、\n\n[0:24] 小俣：川崎の小俣が、\n\n[0:25] 石井：お届けしますということで、今日はゲストに来てもらっています。ゲストは、シビックテックさいたまの桑原さんです。\n\n[0:32] 桑原：はい、お邪魔しております。よろしくお願いします。\n\n[0:35] 石井：よろしくお願いします。で、今日桑原さんを呼んだのは、桑原さんの話を聞きたいわけではなくて、あ、ごめんなさい、聞きたいわけではなくて、前回ちょっとお話しした通り、今回がちょうどこのポッドキャスト配信して500エピソード目ということで、500回記念ということで。\n\n[0:53] 全員：（拍手）\n\n[0:54] 石井：おめでとうございます。自分たちで言うのもなんですけど。\n\n[0:57] 太田：素晴らしい、おめでとうございます。\n\n[1:00] 石井：ありがとうございます。ね、500回。どうですかね、小俣さん。先に小俣さんに振ってみるという。いつもは太田さんに振るんだけど。\n\n[1:08] 小俣：いや、振るとは思わなかった。油断してたぞと思って。500。500回ってね、すごいですよね。あの、金田の勝利が400勝だから、それより100多いかなっていう。\n\n[1:24] 石井：そのネタになるわけですね。\n\n[1:26] 桑原：金田より多い。\n\n[1:28] 石井：勝利投手の、勝利数より多い。500を超えてきたということで。\n\n[1:33] 桑原：すごい。\n\n[1:34] 石井：ぜひ太田さんにもコメントいただきたいと思うんですけど。\n\n[1:37] 太田：いや、俺もなんかな、長い人生の中で500回何か続けたことってあったかなって考えちゃいました。ありがとうございます。\n\n[1:47] 石井：いえいえ、そんな太田さんがいたから続いてるっていう感じですけどね。桑原さんもちょくちょく出ていただいてますけど、どうですか500回。\n\n[1:55] 桑原：本当、なんかね、ポッドキャスト全部聞いてるわけじゃないですけど。\n\n[1:59] 石井：もちろんね。\n\n[2:00] 桑原：でも、この3人がね、コツコツずっと撮ってるんだな、今日も日本のどこかで、みたいな。500回本当すごいと思います。\n\n[2:10] 石井：まさかね、実は2年前に始めたんですよね。ちょうど2年前、2021年の9月8日が最初の配信だったというのを読み返してましたけど。2年間続いてるっていう。で、今のところ終わりそうな感じの気配も3人の中では漂ってないと。「もう飽きたね」っていう感じもなくですね、まだもうちょっとやれるかなっていう気がしてますので、ぜひこれからも続けていきたいと思いますが、その500回記念ということで、今日はどんなネタにしようかなと思ったんですけど、私の独断でですね、「500といえば何？」っていうネタにしようかなと思っております。\n\n[2:53] 石井：せっかく500、皆さんどうでしょうね、500といえば何を思い浮かべるんでしょうね。ということで、最初、小俣さん。500といえば何ですか。\n\n[3:04] 小俣：500といえば、そうですね、これはあれなのかな、言っていいのかわからないんですけど、最近だとビッグマックの値段が500円になったって話題になってましたよね。マクドナルドのビッグマックですね。\n\n[3:18] 石井：どうもこれ、ちょっと最初に調べた時に、どうも価格が3種類あるということになってるらしいですよね、最近。\n\n[3:26] 小俣：そうですね。450円から500円らしい。場所によって値段が違うらしい。その価格帯の場所の値段の付け方、通常店と準都心店と都心店みたいな。で、都心店は500円になっちゃったっていう感じですよね。\n\n[3:44] 小俣：しかもあれなんですよね、だから都心店と準都心店が結構隣り合わせだったりするので。この差は何なんだみたいな。入った店によって値段が、全く同じものが値段が違うっていう。だから皆さん、マクドナルド探す時は、近くに都心店行った時は、近くに準都心店がないか探してみることをお勧めします。\n\n[4:08] 石井：50円下がりますからね。\n\n[4:10] 小俣：50円下がります。できるだけ都心から離れて食べることをお勧めします。味は全く同じですからね。\n\n[4:18] 石井：埼玉も荒川渡ると値段変わるってことですね、きっと。\n\n[4:22] 小俣：可能性ありますよね。どういうあれか、ちょっとマクドナルドじゃないとわからないですが。この物が値上がりしてるこの時代に、少しでもビッグマックが食べたいと思った時には50円下がりますから。\n\n[4:40] 石井：なるほどね。で、500といえばで私が思いついたのは500円玉っていうのが、500円玉っていうのがあると思うんですけど。実は昔、500円札だったんですよね。私、小学校くらい、くらいの時に500円札から500円玉に変わったっていうのを覚えていて。で、ちょっと調べてみたら1982年に500円玉が最初に発行されていると。大体41年くらい前なんですよね。\n\n[5:12] 石井：だからもうほとんど知らない、500円玉っていうのが当たり前の世代になってますけど。最近、新500円玉っていうのが出て。最近、新500円玉が自販機で使えませんっていう感じになってて。こう、入れようとするとガチャンガチャンって何回も落とされて。もう、と思って、おかしいなと思ったら、新500円玉使えませんって書いてあったり。\n\n[5:37] 太田：ひどいんですよね。\n\n[5:39] 石井：まあ確かにね。自動販売機の500円玉に対応するコスト考えたら、もうそろそろ電子マネーに移行したいなっていう気持ちもわからんでもないっていうのもあるんですけど。\n\n[5:48] 桑原：でもあの、新500円玉ってすごい綺麗ですよね。なんか真ん中が白っぽくて。なんか今までの日本硬貨の中で一番美しいんじゃないかっていう。\n\n[6:00] 太田：見たことあるんですね。\n\n[6:02] 桑原：見たことあります。太田さん見たことない、まだ？\n\n[6:04] 太田：いや、たぶん、たぶん、うん、そうそう。意外とありますよ。\n\n[6:14] 桑原：太田さん電子マネー派だから見たことないかも。\n\n[6:17] 太田：まあ確かにね。\n\n[6:22] 石井：でも今回の新しいのが3代目ですよね、きっと。最初の500円が偽造がいっぱい出たんで、2000年から今までの、というかちょっと前までの2代目が出て、で今回3代目。なんか韓国の硬貨と全く同じ感じの比重になっちゃってて。それがすごく安くて、なんかすぐ簡単に偽造できたっていう話がありましたよね。\n\n[6:59] 小俣：最近あんまり自動販売機で現金で買わなくなったから出会わないですね。ついついスイカで買っちゃってる。\n\n[7:10] 石井：ただ、うちの会社の自販機はまだ電子マネーで買えないんですよ。だから僕、それがすごく嫌で。\n\n[7:24] 石井：500の話題に戻りますけど、太田さんは500といえば何ですか。\n\n[7:29] 太田：俺はやっぱ電車好きなんで、あの新幹線の500系っていうのが。今は何系なんですかね。500系ってちょっと前のイメージがありますけど。今は700系が出て、N700系が出て、N700S、東海道新幹線はそれですよね。東北とかはまたそういう500系とか、Eシリーズになるんですよね。E5系とかE6系とか。\n\n[8:05] 太田：このうちの500系っていうと、ちょうど25年前にデビューした、初めて300キロを出した新幹線。形もなんか飛行機みたいに丸くて尖ってるっていう感じで。\n\n[8:22] 石井：500系だとエヴァンゲリオンのラッピングされてるとか。今はハローキティ新幹線ということで。\n\n[8:35] 桑原：俺、乗りたい。乗りたい新幹線ナンバーワンですよ。\n\n[8:41] 石井：やっとこの夏の出張で乗ってきました。\n\n[8:45] 桑原：ずるい。どうでした？座席は変わってないんですよね、外が。\n\n[8:51] 太田：座席も、キティちゃんの柄になっていて。\n\n[8:57] 桑原：それかなり変わってる。ちょっと想像ができないけど。\n\n[9:03] 小俣：なんか天井とか、絵もなんかラブリーな。\n\n[9:07] 太田：いろんなところにそういうラッピングというか、装飾がなっていて。内装デザイン、全然違うじゃないですか。\n\n[9:21] 石井：今ホームページを見ていて、なんかアメニティグッズとかあるんですか。1号車がグッズ売り場になっていて、2号車が思いっきりデコレーションした感じになっていて。1号車行ったんですか。\n\n[9:37] 太田：はい、行きました。\n\n[9:39] 桑原：じゃあ2号車以外は普通なんですか。\n\n[9:42] 太田：普通じゃ、まあいろいろハローキティが散りばめられて。\n\n[9:46] 桑原：これ絶対普通じゃないですよ。太田さんの普通がよくわからないけど。\n\n[9:52] 太田：僕ももう、形というか。\n\n[9:55] 桑原：本当これ、普通なんだね。こうなってるぐらいは大した違いじゃない、誤差の範囲だ。\n\n[10:04] 桑原：これ普通じゃないと思うんだけどな。すごいや。これ出張で取りたいな。\n\n[10:14] 桑原：これ出張だったらテンション上がりますよね。これ走ってるところ決まってるんですか。\n\n[10:18] 太田：新大阪・博多間の「こだま」号で。\n\n[10:24] 石井：こだまなんだ。あえてっていう風にしないと乗れないんですね。「のぞみ」なんかに乗っちゃった日には乗れないわけですよ。\n\n[10:43] 石井：でもこれがあると、みんなわざわざ「こだま」乗りますよね。そういうサービスもいい感じですよね。出張じゃなかったら、僕も「こだま」乗るの好きですね、旅行とかだったら。のんびり行く感じで。\n\n[11:04] 石井：ということで、いろいろ500にまつわる話をしてきましたが、そんな感じでまた次回以降も500回記念ネタで続けていきたいと思いますので、今日はこの辺でお別れです。どうもありがとうございました。\n\n[11:23] 全員：ありがとうございました。"
}