{
  "episode_number": "0.10.1",
  "file_name": "ep0.10.1.m4a",
  "sub_title": "0.10.0達成記念！番組を広めるための「もらって嬉しい」ノベルティ会議",
  "detailed_description": "番組のマイナーバージョンが0.10.0という節目を迎えることを記念して、石井氏と太田氏が番組をより多くの人に届けるための「もらって嬉しい」ノベルティ会議を開催します。\nリアルなイベントへの参加機会が増える中で、在庫切れとなったステッカーに代わる新たなアイデアとして、Tシャツや実用的な巾着袋、ポッドキャストへの導線となるQRコードの活用など、シビックテックの現場目線で活発な議論が交わされます。リスナーの皆さんの意見も取り入れながら、番組の新しい展開を模索するワクワク感に満ちた企画会議の様子をぜひお聴きください。",
  "summary": "本ポッドキャストでは、パーソナリティの石井氏と太田氏が、番組のマイナーバージョンが0.10.0に上がる節目として、今後の新しい展開について語り合っています。主なトピックとして、オフラインイベントへの参加機会が増える中で、番組の認知を広げるためのノベルティ制作が挙げられました。過去に制作したステッカーの在庫が尽きたことをきっかけに、Tシャツやビブス、缶バッジ、エコバッグといった様々な配布物のアイデアが具体的に提案されています。\n\n議論の中では、Tシャツのサイズ管理の難しさや、小物の整理に便利な巾着袋の実用性など、シビックテックの活動現場や日常での使い勝手を考慮した意見が交わされました。特に、ポッドキャストへの導線としてQRコードを掲載することや、誰でも身につけやすいサイズ感であることの重要性が強調されています。最後にはリスナーに対してもSNSを通じて欲しいグッズの意見を募っており、視聴者とのコミュニケーションを楽しみながら、番組をより多くの人に届けるための工夫を模索する様子が伝わる内容となっています。",
  "transcript": "[0:09] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と\n\n[0:26] 太田：埼玉の太田がお届けしますと、いうことで。\n\n[0:32] 石井：今日は久しぶりにですね、Cキャスの企画会議をやろうという感じで。\n\n[0:38] 太田：だいぶ久しぶりですね。\n\n[0:41] 石井：だいぶ久しぶりですね。以前やったのはいつぶりかと。一応ですね、この番組自体は、24回区切りというか、本編が24回区切りでマイナーバージョンが上がるという形で、お気づきの皆さんいるかもしれないですけど。で、エピソードの0.何.何みたいなことを必ずつけて配信してるんですけど、そのエピソードの番号がいよいよ、0.10.0になってきましたということで。せっかく何でね、何か新しいことやっていきたいなという風に思ってます。太田さんどうですかね、何か新しいこと思いつきますか？\n\n[1:18] 太田：新しいことですね。もう、春もすぐという感じで。結構最近は、ゲストとか雑談会を入れたりとか、イベントでの外に出てっての収録とかもあったので、また外に出てって収録してくっていうのを、もっともっとやっていくっていうのが面白いかなと。\n\n[1:51] 石井：そうですね、なんかレポートとか。最近私、そういう外に出ていく機会というか、オンライン以外で人と会うこともやっぱり増えてきたなというのが印象としてあって。やっぱりリアルでイベントができているっていうことで、人と会う機会が増えてきたなということで、じゃあその時に、ポッドキャストやってますっていうのはすごく簡単なんですけど、じゃあ何か広げたい時に、何か配れるノベルティみたいなのがあるといいんじゃないかなという風に思ってるんですけど、どうですか、ノベルティ。\n\n[2:30] 太田：以前、ステッカーは作りましたよね。\n\n[2:34] 石井：そうですね、以前ステッカーを作っていて、昨年のCode for Japan Summitかな、でインタビューに協力してくれた方にはお配りしてるっていうようなステッカーも、実際はあったりするんですけど、あれがね、もうすでに在庫が尽きておりまして。今手元にない。\n\n[2:54] 太田：だいぶ突撃インタビューね、サミットだけで100名近くの方が確かにインタビューしてくれましたから。\n\n[3:04] 石井：そうそう、なので200部くらい作ったんですけどあっという間に捌けちゃって、今手元にないっていう状態ですね。そう、だからステッカーは作りたいなと思ってるんですけど、他にも何か、もらって嬉しいノベルティとかって何かあったりしますかね。\n\n[3:25] 太田：どうですかね、こういうイベント事とかだと、Tシャツってよくありますけど。\n\n[3:33] 石井：Tシャツね、シビックテック界隈はTシャツが溜まっていくっていうね、毎年一着ずつ、一着以上。\n\n[3:42] 太田：スタッフパーカーとかもありますよね。\n\n[3:46] 石井：確かにスタッフパーカーとかもね、たまっていきますけど。ポッドキャストでなかなか、参加してくれた方に気軽にTシャツ配れないですよね。Tシャツもそこそこのお値段しますし、段々重くなっていくんだろうし、かさばるしね。あとTシャツの問題は、サイズ感があって、あれが問題があって、サイズがちょっと中途半端に余っちゃうサイズが出始めるとか、欲しいサイズがないとか。そっかそれで、ポッドキャストはビブスにしたんですよね、特派員は。\n\n[4:18] 太田：特派員はビブスだった、ビブスだったら上から羽織るだけだから、誰でもつけられますからね、フリーサイズで。\n\n[4:26] 石井：女性でも男性でもまあいいだろうみたいな感じでビブスにしてもらって。ビブスも確かにノベルティとしてはありますね。\n\n[4:36] 太田：まあもっと広く配るんだったら、もうちょっと小さくて、身につけたり、持ち歩きやすいものとかがいいですよね。\n\n[4:46] 石井：Code for 岐阜で作ったことがあるノベルティは、クリアファイルとか作ったことがありますね。クリアファイル使うから作ろうとか、あとボールペンとか。あとは岐阜、夏暑いんで、氷嚢ですね、氷嚢。わかりますかね、氷の、熱出した時とかに冷やすための氷嚢。\n\n[5:18] 太田：結構本格的ですね。\n\n[5:21] 石井：いやいや、ノベルティって言っても100均でその氷嚢を買ってきて、そこに岐阜のステッカー貼ってそれっぽくしたんですけど、そういうのでも結構できるかなと思って。印刷かけちゃうとね、高かったりするんで、版代とか色々かかって。\n\n[5:37] 太田：シビックテック埼玉だと缶バッジを作って配ってました。\n\n[5:45] 石井：缶バッジいいかもしれないですね。私も最近回転寿司で、おもちゃが当たるというか、おもちゃが当たる回転寿司屋さんがあって、そこで行っていつも当てるんですけど、たまにアニメのキャラクターとかになっていていらないんですけど、その回転寿司屋さんのキャラクターの缶バッジは嬉しくて集めてますね。\n\n[6:14] 太田：缶バッジ作成キットとかもあったり、それ持ってる人がいれば、仲間内でパッと作りやすいなっていうのもありますね。\n\n[6:26] 石井：あともらって嬉しかったノベルティみたいなのってありますか？\n\n[6:34] 太田：そうですね、あとはトートバッグとかエコバッグみたいな。\n\n[6:39] 石井：エコバッグね。\n\n[6:42] 太田：ちょっとね、そのイベントってだけじゃなくて、普段使いできそうなもの。\n\n[6:51] 石井：私なんか、編み物をやるんで、編み物をその作品ごとにというか、作ってる最中にまた次のもの作ったりする時に、そのバッグが分かれてるといいんで、こういうエコバッグとかトートバッグとか、よく企業の展示会とかでもたくさん配ってたりするんで、それをよく使ってます。もらったやつ。\n\n[7:18] 太田：巾着袋ですよね。\n\n[7:20] 石井：巾着とかね、そう。\n\n[7:22] 太田：意外とあれって、パーツというか、ケーブル類持ち歩く時に、そういうのごとにパパっと入れとくとバラバラならなくて、カバンからスッと出せて便利だったりしますからね。\n\n[7:34] 石井：あと最近私が使ってるのは、シースルーの、中が少し透けて見えるポーチですね。要は普通の巾着袋とかだと中が見えないと、何入ってたっけっていうのがちょっとよくわかんないので、外からある程度見える感じのものがいいなと思って最近はそういうの買って使ってたりします。\n\n[8:08] 太田：ちょっとしたそういうもの、実用的なもので。\n\n[8:12] 石井：そうですね。しかも我々の場合だと、ポッドキャストのQRが入らないと。このポッドキャスト聴いてくれてるとか、聴くよとか広めるよって言ってくれた人に、これで聴いてくださいって結構簡単にいけるんで、そういったのを配りたいですね。あとはそういうポッドキャストっぽいものとかでもいい気はしますよね、マイク型の消しゴムとか。そんなんがあるのかどうかよくわからないですけど。色々それっぽいものを考えて、決めていきたいなと思ってます。\n\n[9:02] 太田：じゃあまたこの企画会議継続で。\n\n[9:04] 石井：そうですね、企画会議は継続で。もし皆さん欲しいものがあったら、どしどしTwitterか何かでつぶやいていただいて、「これ欲しい」って言っていただければもしかしたら採用されるかもしれませんので。ぜひぜひお声をお寄せいただければと思います。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[9:25] 太田：ありがとうございました。"
}