{
  "episode_number": "0.7.17",
  "file_name": "ep0.7.17.m4a",
  "sub_title": "パズル感覚で楽しむSQLの魅力！現代でも知っておきたいデータベース操作の面白さ",
  "detailed_description": "データベースを操作するための言語「SQL」の魅力を、石井氏、太田氏、小俣氏の3名が語り合います。データが詰まった倉庫から必要なものを取り出す手続きに例え、一般的なプログラミング言語とは異なるSQL独自の面白さを分かりやすく解説します。開発現場で直接記述する機会は減りつつありますが、データ活用の幅を広げるリテラシーとしての重要性は今も変わりません。\nパズルを解くような頭の体操として楽しみながら、現代でも知っておきたいデータベース操作の奥深さを再発見できるエピソードをお楽しみください。",
  "summary": "今回のポッドキャストでは、石井氏、太田氏、小俣氏の3名が「SQL」をテーマに、その定義から歴史、現代における活用まで幅広く語り合っています。SQLとはデータベースに蓄積されたデータを操作するための問い合わせ言語であり、出演者はこれを「倉庫から必要な物を取り出すための手続き」に例えて解説しました。表形式で管理されるリレーショナルデータベースへのアクセスに特化した言語であり、一般的なプログラミング言語とは異なる性質を持つことが強調されています。\n\nかつてはパフォーマンスを最適化するために、記述の順番や結合の仕方に高度なノウハウが求められましたが、現在はデータベース自体の進化やハードウェア性能の向上により、以前ほど細かな最適化を意識せずに大量のデータを扱えるようになっている点が指摘されました。最近の開発現場ではフレームワークが自動でSQLを生成するため、直接記述する機会は減りつつありますが、複雑なデータ抽出を効率的に行うための知識は今なお重要です。出演者たちは、SQLを「パズルのような頭の体操」と表現し、データ活用の幅を広げるための便利なリテラシーとして、改めてその学習価値を提案して締めくくりました。",
  "transcript": "[0:13] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:26] 石井：はい、今日も岐阜の石井と、\n[0:27] 太田：埼玉の太田と、\n[0:29] 小俣：川崎の小俣が、お届けしますと。\n\n[0:32] 石井：いうことで、今日はですね、SQLの話をしたいと僕がね、ちょっと立候補したんですけどもね。SQLって何ですか、太田さん。\n\n[0:44] 太田：これ、なんかデータベースをなんとかするやつですよね。なんとかするやつ。\n\n[0:56] 小俣：SQLって何の略なんですかねえ。まあ、SQLはデータベース言語って言われてますけどね、要はデータベースの入出力をするために、呼び出すための言語かな。\n\n[1:12] 石井：そうですよね。Structured Query Languageっていうやつですね。\n[1:18] 小俣：クエリ、まさに問い合わせのための言語なんですね。\n\n[1:22] 石井：そう、データベースっていう、あのデータを貯めておくね、皆さんがいろんなアプリケーションを使っていると思いますけども、そのアプリケーションのデータが残っているとかね、次開いたときもまだあるみたいなのは、データベースっていうところに大体貯まってるんですよね。\n\n[1:42] 小俣：ありますね、あの倉庫みたいに貯まってる。\n\n[1:45] 石井：倉庫みたいにね、データが貯まってるんですよ。なかなかイメージしづらいと思いますけど、データが貯まってる。そうすると小俣さん、SQLは倉庫の入り口でこれくださいってお願いをするようなもの。\n\n[1:55] 小俣：お願いするときの言語ということだから、そのね、これ取ってくださいっていう書き方というか、そういう。\n\n[2:00] 石井：そう、言語って言ってますけど、そんなプログラミング言語みたいな、JavaとかPythonとか、そういったもんではちょっと違っててね、このデータベースへアクセスするための手続きみたいな感じの言語になってますよね。\n\n[2:11] 小俣：そうですね。どこの何行目の何でこういうのをくださいってお願いをする1行で書くようなそのぐらいの短いものですね。\n\n[2:23] 石井：だから、で、かつリレーショナルデータベースって呼ばれる、そのExcelとかみたいな表形式になったようなテーブル、テーブルっていうのがあのデータベースの格納するエリアなんですけども、そういったデータベースの表形式のデータベースのアクセスなので、そういったどこそこの何を撮ってくれみたいなね、書き方をするといいという感じなんですけども。\n\n[2:53] 石井：ねえ、最近なかなか使わなくなりましたよね。\n[2:55] 小俣：どうなんですかね。太田さんは使ってます？\n\n[2:57] 太田：まあ結構ときどき使ったりしてます。\n[3:01] 石井：おー、おー、どんなときですか、ときどきっていうのは。\n[3:05] 太田：まあ、やっぱりデータベースの中に入って直接ちょっと取ってこなきゃいけないとか、書き換えるとか。\n[3:12] 石井：なるほど。\n\n[3:17] 石井：そう、あの、いろんな構文があって、問い合わせをする、データを取ってくる場合セレクト文って呼ばれてね、セレクト何がしみたいな感じでね、SELECT ほげほげ FROM ほげほげ WHERE 条件みたいな感じで取ってくるんですよね。で、この書き方がいろいろあって、すごく楽しいんですけど。\n\n[3:37] 太田：そうですよね、テーブルをこう組み合わせて、ここどことここくっつけて取ってくるっていう条件がいくつもいくつも重なると、1行と言ってもすごい行数に。\n[3:49] 石井：そうそうそうそう。\n\n[3:51] 石井：そう、だから、あの、リレーショナルデータベースの正規化って言って、こうね、データをちゃんと綺麗に格納しようとすると、いくつかのテーブルと呼ばれる入れ物に分かれてしまうので、こういったデータを取ってきたいって言った場合に、例えば個人の名前とあとは例えばお小遣い帳みたいな話だとね、そのなんか商品の名前とそれはお小遣いのあのやつはちょっと切り離されててっていうような感じで、それをくっつけて名前も一緒に取ってきたいみたいな感じになると、書き方が違ってきて長くなっちゃうってやつですよね。\n\n[4:31] 石井：いやー、懐かしいな。懐かしいなっていう言い方になっちゃう。\n[4:34] 小俣：最近あまりそうですね、あんまり使われてないのかもしれないですね。\n[4:39] 石井：そう。\n[4:42] 小俣：でも今週のあのソフトウェアデザインっていう雑誌では特集になってましてね。\n[4:47] 石井：あ、そうなんですね。ちょっと見てみましょうか。ほうほう、何かと使える。なるほどね。何かと使えるSQL。おー、表紙にSQLって文字が躍ってますね。\n\n[4:57] 太田：ちょっと表紙のイラストが少し不安な形をしています。\n[5:02] 石井：そうですね。\n[5:03] 太田：確かに。\n\n[5:06] 小俣：私は、私は仕事柄あのSQLよく使うので、あの、分野的に、あの、ちょっと専門分野のところでどうしても使わざるを得ないっていうところが。ちょっと特殊な使い方をするのでどうしても使わざるを得なくてよく使ってます。\n\n[5:23] 石井：そうですね。えっと、まあ基本的な最近プログラム書く場合は、そのフレームワークって言って、まあ直接そういったデータにアクセスするやり方じゃなくて、えー、なんかね、その言語上で勝手に裏でSQLを書いてくれてアクセスしに行ってるみたいなね。あの、最適なSQLを書いてくれてアクセスしに行くってことが多かったりするんで、直接書くっていうのはね、なかなか確かに、なくなってきてるかもしれないですね。\n\n[5:51] 小俣：そうですね。\n\n[5:53] 石井：私が知り始めた頃なんかはSQLの文章の並べ方、WHERE句の並べ方でパフォーマンスが違うっていうのがあってですね、あの、その、この並べ方をちゃんとこの、あのアクセスしに行くこのキーのこのバージョンのこのインデックスを使ってもらうためには、この書き方の順番で書かないとだめだみたいなのがあって。\n\n[6:18] 小俣：いや、ある、でも未だにありますよ、未だに。だからあの、そう、あのおじさん的って昔JOINは使ってはいけないとか。\n[6:28] 石井：そうそうそうそう。危険な匂いがね、あの。\n[6:30] 小俣：危険な匂いがする使い方は禁止されたりするんですよね。\n\n[6:33] 石井：INで指定するよりも、ちょっとね、別のこう指定の仕方のほうがいいとかね。\n[6:38] 小俣：そうですね。INなのかグループなのかとか、あの、色々なんか、なんていうかな、なんとかノウハウってやつですね。\n\n[6:51] 石井：なんですけど、まあ最近はそのリレーショナルデータベースのほうも賢くなって、えーと、まあどんな書き方しても、まあ結構ね、最適なアクセスにしてくれるとかね、あったりするんで、あんまりそこね、結構意外な知識でね、あの、そう、その前までのJOIN使っちゃだめっていうような感じで本当にやってると、ちょっとあの、あんまり関係なかったりするときとかもあったりするんですけど。\n\n[7:11] 小俣：そうですね。で、パフォーマンスチェックはね、できるんで、あの実際のデータで試してみて、パフォーマンスチェックしてみて、問題なければ使ってもいいかなって。\n\n[7:24] 小俣：そうですね、特に最近はオープンソースのデータベースがすごく優秀になったので。\n[7:30] 石井：そうですね。\n[7:31] 小俣：やっぱりそういう、あ、そう、裏で動いてる人はすごく使いやすくなってると思いますけどね。\n\n[7:35] 石井：そうっすね。もう、昔はもう100万行取って来ようものなら、そりゃメモリ食っちゃって死んじゃうよとかって思ってたけど、最近100万行とかってね、結構当たり前に取ってきちゃいますからね。\n[7:49] 小俣：そうですね。\n[7:51] 小俣：しかもあれです、あの結構あの、データベース昔有料で、あの高かったデータベースがあって、そこを使うのがとても大変だったっていうのはありましたけど。\n\n[8:01] 石井：いやいや。なのでそんなね、データアクセスの言語。\n[8:07] 石井：だからあの、昔なんかデータベースエンジニアっていうのは普通にだからいましたね、だからね。\n[8:12] 石井：そう、そうですよね。うん。だからデータベースエンジニア。\n[8:15] 小俣：あんまりそういう聞かないですもんね、最近ね。\n[8:18] 石井：最近ね、聞かないですね。うん。だから、まさにパフォーマンスを上げるための人の、やっぱり。\n\n[8:27] 石井：実際はあるんですけどね、やっぱりインデックス貼ってないとかね、あのどうしても大量データでパフォーマンスが落ちてしまうっていうのはやっぱり、リレーショナルデータベースの根本は変わってないから。\n\n[8:41] 小俣：そうですね。まあ最近だとNoSQL、SQLを使えないNoSQLみたいなところいろいろ出てきてますけども。でも根本はでも変わらなくて、そこはやっぱりなんていうかな、今の世の中の発達によってこうだんだんそこが、あの目立たなくなってきてるっていうところがあるんですけどね。\n\n[8:57] 石井：目立たなくなって。で、メモリがね、ほぼ無制限に。\n[9:00] 小俣：使えちゃうから。\n[9:02] 石井：ねえ、使えちゃうから、そのデータアクセスとかね、そこあんまり意識しても仕方ないみたいなね、ところもあったりするんで。\n\n[9:08] 小俣：あとはね、あのどうしても動かなかったら、あの少しこうじゃあもう少しまあメモリの大きいやつに変えましょうかっていうのが、えーしますからね。\n\n[9:16] 石井：だから本当は、あれですもんね、あのプログラミング言語でもそんな時代がありましたよね。この、あのメモリリークしちゃうから、そのメモリリークしないような書き方しなきゃいけないとかね。\n[9:26] 小俣：いやありますね。あのえっとそこはだんだんあの、ちょっと、あのおじさん的な、あの、昔のおじさん的とコンパイラは間違うもんだっていうのが。\n[9:36] 石井：そうそうそう。\n[9:38] 小俣：こういう書き方をしたらコンパイラが間違うから書いちゃいけませんみたいのとかありましたよね。\n[9:42] 石井：本当に。\n\n[9:44] 石井：いやいや、でも最近そんなこと全くなくなって、もうスクリプト言語でも全然ブンブン振り回せるみたいなね、あの。\n[9:51] 小俣：ありますね。コンパイラとCPUもエラーがあるけど、それが、見えなくなってきましたからね。\n\n[9:58] 石井：そう、なのでまあトライキャッチしときゃなんとかなるでしょみたいな世界ですから。\n[10:05] 小俣：はい。\n\n[10:07] 石井：いやいや、そんなねSQL、ぜひ気になった方は、あんまり気にならないかな。\n\n[10:14] 小俣：でも、でもぜひ使ってみてください。\n\n[10:18] 石井：ねえ、あの結構便利なんですよね、さっきのね、あのソフトウェアデザインのあれじゃないけど何かと使える可能性がね、ある。\n\n[10:24] 小俣：何かとあの、あるとこの知識があるととても便利なときがあるときがあると思いますね。あ、なんでこんなこれ一発で書けるじゃんみたいなときがあったりするんですよね。\n\n[10:33] 太田：結構頭の体操になりますよね。ええ。\n[10:37] 小俣：あ、あの、一つパズルみたいなもんなんですね。\n\n[10:39] 太田：パズルみたいなね、感じで、あの、はい。\n\n[10:43] 石井：ということで、もし気になった方はぜひSQLも学んでみてくださいということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n[10:52] 小俣：ありがとうございました。\n[10:53] 太田：ありがとうございました。"
}