{
  "episode_number": "0.4.7",
  "file_name": "ep0.4.7.m4a",
  "sub_title": "普通と異常の距離を操る。相手の心に届く言葉のエンジニアリング",
  "detailed_description": "言葉のエンジニアとして活動する原田氏をゲストに迎え、相手の心に届くメッセージの作り方を深掘りします。鍵となるのは、受け手の常識である普通と、そこから半歩先にある異常との絶妙な距離感です。\n広告やシビックテックの現場で、相手に寄り添いながらも新しい気づきを与える言葉はどう生まれるのか。自分の固定観念を捨て、共通の認識を築くための思考法など、他者との橋渡しをするコミュニケーションの本質を突く対話をお楽しみください。",
  "summary": "本ポッドキャストでは、ゲストの原田氏を迎え、コミュニケーションにおける言葉の役割と普通と異常の関係性について語られています。原田氏は、言葉を扱う上で重要なのは、受け手の常識である普通と、そこから少し外れた異常との距離感を掴むことだと指摘します。例えば、広告などのメッセージは、常識から半歩先にある新しさが最も伝わりやすく、離れすぎると理解不能や不快感に繋がってしまいます。この普通という基準は、エンジニアや女性、あるいは被災者といったターゲットや状況ごとに異なるため、受け手の置かれた状況に共感し、深く理解する基礎技術が求められます。\n\n議論はさらに深まり、自分と相手で異なる普通をどうすり合わせるかという点に及びます。自分の固定観念を一旦脇に置き、相手との共通認識である一致点を探し出すことが、円滑な対話の出発点となります。これはシビックテックのような多様な人々が関わる場でも重要であり、天気の話題のように誰もが共有できる小さな共通点から言葉を紡ぐことで、大きな方向性を一致させることが可能になります。最終的には、自分本位の伝える技術よりも、相手の視点に立ってどう伝わるかを考え、共通の認識を築くことこそが、言葉のエンジニアリングの本質であると締めくくられました。",
  "transcript": "[0:07] 語り：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：今日も岐阜の石井と。\n[0:25] 大田：埼玉の大田と。\n[0:27] 小俣：川崎の小俣が、お届けします。ということで、小俣さんお願いします。\n\n[0:32] 小俣：はい、ありがとうございます。えーと、まだ引き続き、またCode for Japanの原田さんのインタビューをゲストとしてお迎えしたいと思います。えーと、前回からの続きで、もう少し「言葉のエンジニア」について、もう少し続きで聞いてみたいので、インタビューさせてください。えーと、元々この「言葉のエンジニア」って名前、いろんな人に敷居を下げたいとか、エンジニアというやっぱりイメージを変えたいということで使われていたんですけども、えーと、その上で、言葉を作る上で、エンジニアとしてですね、言葉を作るってどんなところなんですかねっていう。\n\n[1:05] 原田：そうですね、もうこれをお話し出すと10時間ぐらいかかっちゃいそうなんですけど、本当に。なんとか10時間を10分に。10時間を10分で。ということで言うと、はい。まあ、一番大事なことは、えーと、「普通」と「異常」がどっちもわかることというか、なんですね。\n\n[1:24] 原田：普通と異常。はい。普通と異常の間がわかるというのは、やっぱり言葉を自分が、あの、受け手の方に投げた時に、どういうふうに受け取られるかがわかるっていうのが普通がわかることっていうことなんですね。つまり、常識がわかることっていうふうに、あの、言い換えてもいいかもしれないですけども。\n\n[1:42] 原田：例えば「黄色いビール」って言ったら普通すぎますよね。だから常識のままでつまらない。でも「青いビール」って言ったら、ビールは黄色いのが当たり前だから、「え、何何それ？ 面白いね」ってなるわけじゃないですか。\n\n[1:59] 原田：で、これがまさに黄色と青の間が異常の、あの、普通と異常の間の距離ということで、えー、でも「黄金色」って言ったり「ブラウン」って言ったら、まあ、割と普通の近くで、「あ、黒ビールのことかな」とか、単に黄色を言い直してるだけかなってなるんだけど、青とか緑とかレインボーとかになったら、まあかなり異常なことになってくるわけですね。\n\n[2:23] 原田：そして、異常すぎると人は受け取れない。「え、ちょっと気持ち悪いよそれ」とか。ドドメ色のビールとかね。そうですね。絶対飲みたくないですよね。でもそれがアートだって言われると、買う人とか見る人がいるかもしれない。\n\n[2:40] 原田：とかとかですね、えー、そういう売れそうかな、売れそうじゃないかなっていうのとか、伝わりそうかな、伝わりそうじゃない、あと面白い面白くないは、普通と異常の間なんですね。\n\n[2:54] 小俣：なんか前ちょっと聞いたことあるんですけど、こう、やっぱ人間はこう、異常というところは自分が、ある、こう常識があって、それを少しこう外れたとこまでは、分かり、想像ができるんだけど、それを超えるとやっぱりなかなか受け取れないというか、想像ができないっていうとこがあるかと思うんですけども、そこら辺の異常っていうのはどんなことを言うんですかね。\n\n[3:13] 原田：そうですね、今私が異常といったのは分かりやすく常識から離れていくっていうことを、まあ、常識と異常の間のフェーダーとかスライダーみたいなものがあると思ってください。だから、えーと、今おっしゃったように自分の周りにあるものはその常識の方にこうスライダーをガッと寄せた状態。\n\n[3:32] 原田：そっから異常の方にだんだんだんだんスライダー、フェーダーをね、こうずらしていくとだんだんだんだん分からなく、いや、最初は「新しい、面白い」なんだけど、だんだん「分からない」なって、「気持ち悪い」なって、「怖い」になるんですよね。そういうようなこの人間の心の動きがあって、あの、本当のそのスライダーの中で、広告で新しいっていうのは本当に実は普通寄りのことなんですよね。普通より半歩先ぐらいが、やっぱり、あの、広告として新しいねで。\n\n[4:02] 原田：本当に一歩先になっちゃうと、多分アートとか、うん。そういうことになっちゃうっていう、その感覚がわかることが、まあ言葉のエンジニアなのかなっていう。まず言葉にする前に受け手の感覚がわかるというところの基礎技術みたいなとこですね。\n\n[4:25] 石井：あ、私ちょっと質問があるんですけど、この「普通」っていろんな普通があるじゃないですか。例えばエンジニアにとっての普通だとか、コピーライターにとっての普通だとかもあるわけじゃないですか。まあもしくは女性にとっての普通だとか。で、こういった場合ってやっぱり普通もどうしてるんですか。\n\n[4:45] 原田：めちゃくちゃいい質問ですね、めちゃくちゃいい質問で。あの、まさにその商品の、お客さんって誰だろうって考える時に、お客さんの集団がエンジニアだったら、エンジニアの普通ってなんだろう。なるほどなるほど。女性全体に売りたいとしたら、女性の普通ってなんだろう。で、人類全体に売りたいとしたら人類全体の普通ってなんだろう。というふうに普通にもいろいろありますね。\n\n[5:09] 石井：そうですよね。だからそこでターゲットみたいな話になってくるんですね。なるほど。\n\n[5:15] 石井：ドメインってところなのかな。\n\n[5:17] 石井：だからシビックテックも、例えば子育てをやったりだとか、あとは防災とかやったりだとか、ターゲットが変わるんですよね。だから普通も変わっていくから、そのあたりも意識しなきゃいけないってことですよね。\n\n[5:30] 原田：あ、まさにそう思います。まあ防災は、まあ難しいものの一つだと思いますけれども、あの、それは普段は使わなかったりするものだから。じゃあ普段の時に防災ってどれぐらい考えてるかな考えてないかなみたいな感覚のあたりが防災の普通になりますし。あるいは、えー、本当に災害が起きてしまった時の普通というのもあると思うんですよね。みんなが陥る状況。うん。それは本当に災害時に使うものだったらその災害時の、えー、に使う道具の普通っていうのは災害時の人がどういう状態になってるかという普通を考えないといけないですね。\n\n[6:12] 小俣：やっぱりその受け手が誰向けなのかっていうと、受け手があってそこの人に対してはだいたい普通っていうか常識というかそういったところがベースになるってことですね。\n\n[6:22] 原田：そうですね。まあ、言い換えれば受け手の状況がちゃんと想像できるとか、受け手の状況に共感できるとか。はい、そういうことかもしれません。\n\n[6:35] 小俣：あー、そこでやっぱ共感っていうのはやっぱ受け手の共感っていうところがそこは出てくるのですね。\n\n[6:40] 原田：そうですね。\n\n[6:42] 小俣：なかなか、うん。私は普段そういうのができない、できない方なので。ほんとそこは、いい子、気をつけなきゃいけないところだなって。\n\n[6:51] 原田：まあ、気をつける、まあでも、なんだろう。こういう少なくともこの4人で喋ってる時に、小俣さんこう言ったら面白がってくれるんじゃないかな、みたいな感覚は、まあ、あられると思うんですけど。まあその延長で、こう、その場にいる人、実は、あの、僕らコピーライターってものすごく調べるんですね。\n\n[7:10] 原田：そのお客さんがどういう人の集まりかなとか。今日、まあ例えば、えー、講演会だったりすると、今日の聴衆の皆さんはどんな方々が多いんですか、とか。それが、えー、経営者の人の集まりだったら、そういう思考の話だと思わないといけないし、えー、なんだろうな。女性が一般の女性が集まってますだったらそれぐらいのものとして考えないといけないので、実はこう本当に深く受け手のことを知るっていうことが、あの、大事っていうことなんですね。\n\n[7:42] 小俣：まさにまさに。そこらへんどうでしょう大田さん。\n\n[7:49] 大田：なんか、えー、急に振られた時にね。なかなかまとまらないですけど。\n\n[7:58] 小俣：でも、でも受け手を考えるっていうのは、いろいろ物を作る上ではやっぱり考えるところじゃないですか。\n\n[8:04] 原田：そうですね。\n\n[8:06] 小俣：そこらへん、どうでしょう、普段大田さんとか何か物を作る、エンジニアをして物を作る時って意識してます。\n\n[8:13] 大田：いや。結構、まずね、仕事とかだと意識しないことが多いですよね。\n\n[8:21] 原田：まあ分業になってることが多いかもしれないですよね。最終的にユーザーに届く部分っていうのは、例えばデザイナーの方がやってらっしゃったりとか、あるいはその、えー、皆さんをまとめるプロジェクトマネージャーやプロダクトマネージャーのような方々がやってらっしゃることも多いなって感じてます。\n\n[8:42] 大田：あ、でもやっぱりその、まあウェブページとかの制作とかで、まあ普段はまあコーディングとかプログラミングが中心なんですけども、ちょっと構成の方手が足りないから見てくれっていうようなこともあって。うん。たまにはそのAdobe XDとかでこう、えー、ページの構成とかを改めて書いてみると、あ、なんか全然違うところの頭を使ってるんだなっていう。\n\n[9:04] 原田：ふんふん。\n\n[9:05] 大田ことがあったりしてて。それってなんかあの、普段その、ノンプログラマーの人が私がそのプログラマー分からないんでって言ってるのと同じで、自分はそのなんか構成とかデザインとか分からないんでって言ってるけど、うん、でもなんか分かりますよね、とか若干の立場になって。\n\n[9:27] 原田：自分しかいないとしたらやらざるを得ないみたいな状況ってありますよね。そん時は、えー、これ、まあ例えばウェブのページだとしたら、ウェブのページ見る人はどういう順番で見ていくだろうなみたいなこと考え始めるじゃないですか。まあ、それが、見ている人の普通ってなんだろうなと。上からこう、なんていうかな、こうページをスクロールしていったらどういうふうに見えるんだろうなって考えることは、まあ見てる人の普通を考える第一歩ですよね。\n\n[9:54] 小俣：ありますよね。だから自分にとっての普通と相手にとっての普通がそこは違うっていうところですよね。\n\n[10:02] 原田：そこが一番ね、コミュニケーションの面白いところでもあり、難しいところでもありますよね。だから自分の普通を一旦括弧に括ることが大事なんですよね。\n\n[10:09] 小俣：ふんふん。\n\n[10:11] 原田：俺はこう思ってる、俺はビールは、あの、なんだろうな、苦いと思ってるけど、みんなは本当はどう思ってんだろう、とか。俺はビールはうまいと思ってるけど、まあ子供の時はまずかったよな、とか。うん。そういう自分の普通を一旦括弧に括るっていうのがすごく実は難しい技術なのかもしれないですね。\n\n[10:32] 小俣：なかなか難しいですね、そこ。なんか、よく、あの、人と会話してると、あ、なんか、よく、べき論じゃないけど、こうあるべきっていうのが心の底にあると、やっぱそれが自分のそれこそ普通なんでしょうね。\n\n[10:41] 原田：ふんふん。\n\n[10:44] 小俣：なので、そこがみんながそう思ってるだろうと思って話してしまったり。\n\n[10:47] 原田：ふんふん。\n\n[10:48] 小俣：あったりすると、なかなか、あの、話が噛み合わなかったり。\n\n[10:50] 原田：噛み合わない噛み合わない。\n\n[10:52] 小俣：ちょっと、なんか、うーん、そういう、あの、議論に全くなって、いかない。\n\n[10:55] 原田：ふんふん。\n\n[10:56] 小俣：みたいな話になってきますよね。\n\n[10:57] 原田：まあそんな時に共感っていうのもあるし、なんだろうな、共有できるところを探すっていうのもありますよね。例えばみんなバラバラになっちゃうな、このままでは、と。でもなんか一致できるところないかなと。いや、シビックテックはAだって言ってる人といて、シビックテックはBだって言ってる人といて、シビックテックはCだって言ってる人もいるんだけど、とにかくシビックテックを広げていかないといけないよね、っていうことに関してはみんな、「まあそうだよね」って、うん。言えるところがあったとすると、じゃあそこを出発点を見つけようよ、出発点にして、じゃあどうやって広がるか考えようか、ってなれるみたいな。なんかこうベン図が重なるようなイメージっていうのもありますよね、多分。Aという考え方、Bという考え方、Cという考え方の人がいるんだけど、ベン図が重なってるところで言うとどこだろう、っていうような考え方。それがこう3人の常識になってる、みたいな。そういうイメージで考える時もあります。\n\n[11:58] 小俣：なるほど、ふん。すごい。そういう発想もなかなかな本当に、できていないなってのはつくづく、なんか、すごく私がすごく勉強になってます、ところで。ちょうど、あの、またこんな場面で、あの、ちょっと、あの、若い人と話を、しなきゃいけないとこがあって。なかなか、なかなか話がこう合わなかったり。\n\n[12:18] 原田：へー。まあどこ、まあ年代のギャップっていうのもありますよね。ベン図が全く重なってないんじゃないか、みたいな。\n\n[12:26] 小俣：うーん。\n\n[12:27] 原田：ああ、でも、まあそういう時は無理やり見つける。っていう、あの、よく何にも、あの、知らない人が隣に座った時に、天気の話しするっていうのは、\n\n[12:37] 小俣：はい。\n\n[12:38] 原田：天気の話だったら共有してるだろうと。今日は雨だ、今日は曇りだ、今日は晴れてるっていうのは、「いい天気ですね」「いい天気ですね」って、いう。あれに近い、どこだったら繋がれるだろう、みたいな。\n\n[12:53] 小俣：確かに、天気の話しはなんか分かんない時はとりあえず天気とか「暑いですね」とか「寒いですね」って話しますよね。\n\n[13:01] 原田：まあZoomの世界になっちゃってそれも難しくなっちゃったんですけどね。その、みんな違う天気、違うところでね、いるから。みんな違う温度のところで、いるっていう、だから。まあ、そういうことで言うと、いやZoomの背景って皆さんどうしてます？みたいなところむしろ。そう。繋がってるところから始める、みたいな。\n\n[13:19] 石井：なるほどね。\n\n[13:21] 小俣：なるほどね。やっぱりそういう共通のところを探すっていうとこですね。\n\n[13:23] 原田：そうなんです。元々言葉って共通、例えば、えー、「木」というものを「木」という名前にすることによって、あれだとか、あーだとか、うーだとかって言ってたものを、これは「木」って言うんだって決めるっていう共通の音で呼ぶっていうところから始まってるはずなんですよね、言葉っていうものは、そもそも。うん。だから言葉というものは元々共通点を作る共通の認識を作るっていう機能から始まってるので、あの、言葉が使えるのであれば、きっと共通点を見つけられるんじゃないかな、っていうぐらいの、はい。考え方で行くといいんじゃないかなと思ってます。\n\n[13:57] 石井：そう。私もね、あの、さっき小俣さんが「伝えることが苦手」みたいな話をね、ちょっとしてたと思うんですけど、私「伝える」じゃなくて「伝わる」だと思ってるんですよね。あの、なんていうかな、相手、伝わるんだと。どうやったら伝わるんだろう。伝えるんじゃなくて。だから自分起点じゃなくて相手起点、あの人がどうやったら伝わるんだろうなって思って話すことが多いので、そう考えてます。私は、あんまり難しいとかじゃなくて。うん。だから相手がいて、相手を知ればね、原田さんも言ってたようにターゲットとかが分かればね、それは、あの、伝わるだろうなって思うふうでいいんじゃないですかね。あんまりその伝える技術とかじゃなくて、相手を知るっていう気持ちでもいいんじゃないかなって思ってますけど。\n\n[14:47] 原田：そうですね。一致点を探すために相手を知るっていうことが確かに必要、あの、必要というか、出発点な気がしますね。\n\n[14:54] 石井：はい。\n\n[14:56] 石井：ということで。だけども、まだ終わりたくないけど。\n\n[15:02] 小俣：まだまだ一つ。\n\n[15:04] 原田：まだまだ。\n\n[15:05] 小俣：放送しない4回目があったり。\n\n[15:06] 大田：放送しない4回目をですね。\n\n[15:08] 小俣：掘り下げたいんですけど、ちょっとね、時間も来てしまったので。一旦ここで終わり、またいつか原田さんに会えたら、ということでね。\n\n[15:15] 原田：はい、皆さんどこかでお会いしましょう。\n\n[15:18] 小俣：はい、ありがとうございました。\n\n[15:20] 原田：ありがとうございました。"
}