{
  "episode_number": "0.15.15",
  "file_name": "ep0.15.15.m4a",
  "sub_title": "なぜ「ペンさん」？1本のペンでITを操り、石巻のトイレマップを作った挑戦の軌跡",
  "detailed_description": "「シビックテック・いどばたキャスト」今回のゲストは、石巻で「みんなのトイレマッププロジェクト」を運営する「ペンさん」こと菅原さんです。\n\n脳性麻痺という障害がありながら、1本のペンでキーボードを叩き、ITを駆使して社会をより良く変えていく。そんな彼の活動の原点に迫ります。きっかけは、地元にあった一冊の冊子版トイレマップ。「これをデジタル化して、もっと便利にしたい」という情熱からITを学び、自ら開発へと乗り出しました。\n\n合成音声を通して語られる、身近な「困りごと」を技術で解決しようとする熱い挑戦の軌跡を、ぜひお聴きください。",
  "summary": "シビックテックをテーマにしたポッドキャスト「シビックテック・いどばたキャスト」の要約です。今回のゲストは、「みんなのトイレマッププロジェクト」を運営する菅原さん（通称：ペンさん）です。\n\nペンさんは脳性麻痺の影響で言語や手に障害がありますが、合成音声やペンを使ったキーボード入力を駆使して精力的に活動しています。「ペン」という活動名も、キーボードをペンで入力するそのスタイルに由来しています。\n\n彼がシビックテックの世界に足を踏み入れたきっかけは、地元・石巻市にあった冊子版のトイレマップを「デジタル化してより便利にしたい」と考えたことでした。ITを活用して障害のある方の課題を解決したいという思いから、一般社団法人イトナブ石巻でITスキルを習得。自ら手を動かしてプロジェクトを推進する中で、自身の活動が「シビックテック」と呼ばれるものであることを知りました。\n\n現在は、石巻市での運営にとどまらず、この取り組みを他の地域にも広めるべく新たな団体を立ち上げるなど、活動の場を広げています。本エピソードでは、ペンさんの活動の原点や、身近な困りごとを技術で解決しようとする情熱が語られました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n話者ごとに整理し、内容を分かりやすくまとめています。\n\n---\n\n### **出演者**\n*   **石井さん**（ホスト、岐阜）\n*   **太田さん**（ホスト、埼玉）\n*   **菅原さん（ペンさん）**（ゲスト：みんなのトイレマッププロジェクト）\n    *   ※菅原さんは言語に障害があるため、ご自身で入力した**自動音声（合成音声）**を使用して回答しています。\n\n---\n\n### **文字起こし内容**\n\n**00:08 石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まりました。\n\n（拍手のSE）\n\n**00:24 石井：** はい、今日も岐阜の石井と、\n\n**00:26 太田：** 埼玉の太田がお届けします。\n\n**00:29 石井：** ということで、今日はゲストに来てもらっています。ゲストはですね、「みんなのトイレマッププロジェクト」の菅原さんです。菅原さん、よろしくお願いします。\n\n**00:44 菅原（自動音声）：** よろしくお願い申し上げます。\n\n**00:47 菅原（生声）：** はい、こんにちは。\n\n**00:51 石井：** はい、お願いします。菅原さんはちょっと言語に障害があるということで、自動音声で、ご自身で入力してもらって、自動音声で答えてもらうっていう形で、あの、受け答えをしていこうかなと思っております。\n\n**01:05 石井：** で、まずその菅原さんなんですが、通称「ペンさん」と呼ばれていて。というか、私も今「菅原さん」と言ってすごい違和感があったんですけど（笑）、いつもペンさん、ペンさんって呼んでるんで。ペンさんと呼ばれてますと。そのほうがご存知の皆さんも多いかなと思うんですけど。\n\n**01:46 石井：** ペンさんってちょっと面白い名前だなと思うんですけど、このペンさんの名前の由来って教えてもらってもいいですか？\n\n**02:12 菅原（自動音声）：** 元々、今もそうなんですが、一般社団法人イトナブ石巻におりまして、そこはニックネーム制なんです。それで、私は脳性麻痺がありますので、手にも障害があって、キーボード入力をペンで行うので、「ペン」と呼ばれるようになりました。\n\n**04:48 石井：** 一般社団法人イトナブっていうところはニックネーム制なんで、ニックネームをつけてもらった時に、まあ自分がキーボードをペンで入力するから「ペン、ペンがいい」ということで。今もペンを使って入力してくれてるんですけど。なるほど、それでペンさんということですね。はい。\n\n**05:10 石井：** じゃあ、そんなペンさんがシビックテックに関わったきっかけを教えてください。\n\n**05:39 菅原（自動音声）：** そうですね。元々、ITを使って障害のある方の課題解決をしたいと思っていたんです。その時に、石巻市に冊子のトイレマップがあって、これをデジタルにしようと取り組んでいたら、「それってシビックテックって言うんだよ」ってなりました。\n\n**07:58 石井：** なるほど。要は冊子、ですね、本の紙のトイレマップがあって、それをデジタルにしたかったんですね。で、それをやっていたら、まあシビックテックっていう言葉から入ったわけじゃなくて、そういう活動からシビックテックに関わってきたということですよね。\n\n**08:26 石井：** で、そんなペンさんがその、デジタルに置き換えていくにはITのスキルが必要だと思うんですけど、そのITのスキルっていうのはどこで身につけましたか？\n\n**09:12 菅原（自動音声）：** 元々、障害者施設で働いていた時に、そこの社長さんに「石巻でITを学べるところあるよ」って言われて、イトナブ石巻の門を叩くことになりました。\n\n**11:04 石井：** なるほど。要は会社の代表の方から「ITの勉強できるところある」ということで、イトナブ石巻を紹介いただいたと。まあイトナブの話はまたちょっと別でしようとは思うんですけど。はい。\n\n**11:24 石井：** で、そんなペンさんなんですが、普段はどんなことをやってるんですか？\n\n**11:57 菅原（自動音声）：** 宮城県石巻市で「みんなのトイレマップ」の運営をしておりました。そして、こうした活動を他の地域でもしたいと思い、今、新しい団体を立ち上げています。\n\n**13:22 石井：** なるほど。要は最初のほうに、そもそも冊子で見つけたトイレマップをデジタル化していこう、で、実際手を動かしてITの技術を勉強して、その「みんなのトイレマップ」っていうのを作って、しかも運営をしている。で、またこれも他の地域でも、石巻だけじゃなくて他の地域にも広げたいということで、新しい団体も作られたということで、非常にアグレッシブな方だなとずっと思っております。\n\n**14:04 石井：** はい、そんなペンさんの、まあ色々そういったトイレマップってどういうものなんだろうっていうのは、2話目以降でまたお話伺っていけたらと思います。じゃあ今日はこの辺でお別れです。どうもありがとうございました。\n\n**14:15 菅原（生声）：** ありがとうございました。"
}