{
  "episode_number": "0.13.4",
  "file_name": "ep0.13.4.m4a",
  "sub_title": "校則からプールまでデータで可視化！世界を旅した起業家が語る学校の個性と未来",
  "detailed_description": "校則からプールまで、学校のリアルをデータで可視化する試みとは？学校情報サイト「ガッコム」の山中さんを迎え、300項目もの客観的データから見えてくる教育の未来を深掘りします。主観的な口コミに頼らず、統計から浮き彫りになる地域の特色や校則の傾向は、シビックテックの可能性を感じさせる驚きの連続です。\nさらに世界57カ国を旅した山中さんのユニークな経歴や、オープンデータを通じて社会を良くしようとする情熱的な活動にも迫ります。学校選びや教育の在り方をアップデートする、示唆に富んだエピソードをお楽しみください。",
  "summary": "本ポッドキャストでは、学校情報サイト「ガッコム」を運営する山中氏をゲストに迎え、データの収集方法や教育分野での具体的な取り組みについて語られています。ガッコムでは主観的な口コミではなく、校則や施設情報など約300項目の客観的なデータを集めている点が特徴です。利用者の積極的な投稿により、全国の中学校のデータが詳細に網羅されており、地域ごとの校則の傾向や自治体特有の性質が統計的に可視化されている事例が紹介されました。また、インターンシップを通じて学生にデータ入力から分析までを経験させることで、オープンデータの価値を伝える活動にも注力しています。\n\n後半では山中氏の個人的な背景にも触れ、かつて1年かけて57カ国を巡る世界一周を成し遂げた経験や、今後は世界を南北に縦断したいという展望が明かされました。さらに、現在は川崎のラジオ番組で教育とシビックテックをテーマに発信するなど、活動は多岐にわたります。行政へのデータ公開提案や学習指導要領に関する提言など、データを活用して教育環境をより良くしていこうとする姿勢が示された内容となっています。",
  "transcript": "[0:00] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:21] 小俣：今日も川崎の小俣と。\n\n[0:24] 石井：岐阜の石井と。\n\n[0:27] 太田：埼玉の太田と。\n\n[0:29] 小俣：3人でお届けします。はい、えーと、今日も、オープン川崎の山田さんの、第3回目になります。山田さん、よろしくお願いします。\n\n[0:37] 山田：よろしくお願いします。\n\n[0:40] 小俣：えっと、そうですね。第3回目は、ちょっと第2回目のところから少し続きになるんですけども、ちょっと私的に聞いてみたいところがあるんですけども、結構山田さんのガッコムの面白い取り組みだとか、自慢できるようなことって何かあったら紹介してもらえませんか。\n\n[0:55] 山田：そうですね。あの、さっき冒頭にも申し上げたように我々の方でもデータを収集しているんですが、利用者からもデータを投稿する仕組みがあってですね。で、よく学校情報っていうと、結構口コミに頼る方も多いんですよね、いわゆる。ここの学校は先生が熱心だとか、何かが荒れているとかですね。そういう情報を重視されて。ま、それももちろん非常に大事な情報ではあるんですけれども、我々その投稿に関しても、できるだけ客観性を持たせたいということで、そういう主観が入るようなレーティングのようなですね、あの投稿はできないようになっていて。\n\n[1:33] 山田：例えば、えー、学校選択制はありますか、とか。登校時間はいつですか。夏休みはいつからですか、とかですね。ま、あの、本当にその学校に通っていればわかるし、なんて言うんですかね、人によって答えが変わるべきではないような、客観的なものだけを300項目ぐらい聞くっていう、そういう機能があるんです。で、それこそ校則とかですね。あの、髪型、どんな髪型が許可されてますか、っていうのも、あのポニーテール、お団子とか、あのウェーブ、パーマとか、かなりいろんな髪型を質問で聞いていたりとか。\n\n[2:10] 山田：それから服装も、あの靴下の色は、とか、セーターの色は、とか結構細かいですね、質問を全部聞いていて。ま、それを回答してもらってどんな特色の学校なのかっていうのを浮き彫りにしたりするような機能があるんですけども、これがですね、あの意外とというか言い方あれですけど、非常に皆さん回答してくださるんですよ。あの、今、その300ぐらいある質問のうち、中学校だと全国の約1万校あるんですが、えー平均で120ぐらい回答、300分の120ぐらい回答されてるっていうことで、ものすごくデータが埋まってる状態になってます。ほぼもう95パーセント以上の学校が何らかの回答があるような状態になってます。\n\n[2:54] 小俣：面白いですね。校則ってなかなかこう、なんて言うんですかね、外にはこう出てきてないものですけど、そういうのがわかっていいですね。\n\n[3:02] 山田：そうなんですよ。で、それを統計で取ると意外と「あ、こんなに厳しいんだ」とかもあるし、あと都道府県別にこう集計してみると、なんかあの特定の地方が厳しかったりっていうのも結構見て取れたりして面白いです。やっぱり。\n\n[3:16] 太田：やっぱり、こう、校則っていうとどうしてもなんか髪型とか服装っていうのが厳しくあるようなイメージがありますね。\n\n[3:24] 山田：はい。うん。ま、あと他にも、あの、ま、携帯電話の持ち込みだとかもそうですし。\n\n[3:32] 太田：今風ですね、携帯電話。\n\n[3:34] 山田：はい。えー、帰りに寄り道して良いか、とかですね。それから持ち物も、あのー、キャラものの文房具持って行っていいかとか。\n\n[3:43] 太田：そんな細かい、そんな細かいんだ。\n\n[3:45] 山田：そうなんですよ。そういうのも含めて、えー、聞いているような感じになります。で、一応だから、あのご、我々がその回答をすると、統計的にこの学校の特色は何なのかっていうのを自動で出すような仕組みがあるんですね。で、えー、例えば、ちょっとあの別の話ですけど、プールだとですね、屋内か屋外かプールがないかとかそういう質問があるんですけど、港区って屋内プールめちゃめちゃあるんですよね。で、ほとんど屋内プールなんですけど、多分、東京でも結構珍しくて、全国でもめちゃめちゃ珍しいらしいんですね。\n\n[4:30] 山田：で、そういう背景があるから、多分港区のそのお母様方に、あなたの学校の特色はって聞いても、きっと屋内プールあるんですよって出てこないんです。なぜなら、周りのどの学校も屋内プールがあるから、それ当たり前なんですよ、港区だと。なんですけど、実はあなたのその特徴すごく珍しいんですよっていうのが、やってる本人でも知らないものがうちだと投稿するとわかるっていう風になっていて。ま、そういうのもあって皆さん投稿してくださってるのかなっていうところはあります。はい。\n\n[5:02] 太田：そうですね。なんかガッコム面白い。なんか特色が、なかなかやっぱり他と比較するってことないから、そういうのが見えてくるんですね。\n\n[5:10] 山田：そうなんですよね。いわゆるレストランとかだったら、一人の人はいろんな複数行くから比較できると思うんですけど、学校って普通何校も行かないので。なので、わからないんですよねっていうのが、あるので、ま、そこを我々が代わりに統計的に特色を出すみたいな、そんなことをしているし、しようと頑張ってるっていうようなそんな感じです。はい。\n\n[5:39] 小俣：結構、そうですね。ガッコムの取り組みの中で結構そういったものがあるんですね。校則とか面白いですね。他に何かこう聞いてみたいことありますか、太田さんとか。\n\n[5:54] 太田：えーっと。なんか学生さんとかはいたりするんですか。\n\n[5:58] 山田：あー、そうですね。インターンは定期的に受け入れていて。今、あの、毎年とある大学の、このオープンデータ業界では有名な方の学生さんは毎年来てくださってるんですが。別に名前を隠す必要はないんですけど、武蔵野大学の中西先生のところの学生さん毎年来てくださって。今もあのちょうど来ていただいている、っていうこともありますし。あと、うちのオフィスが慶応義塾大学のすぐ横、徒歩1分のところにあるので、ま、慶応生が来たりもする、というかですね。\n\n[6:40] 山田：結構だからそれ以外とか主のメンバーがお母様方とかが多いので、ま、そういう若い子が来ると新鮮な感じになって、すごく社内的にもいいなってところがあったりします。\n\n[6:56] 小俣：インターン生はそういう、インターンに来てどんなことやられてるんですか。\n\n[7:00] 山田：あの、データ系のインターン、プログラミング系のインターンもいるんですけど、データ系の子の場合はまず最初に来たら、えー、データの入力をやってもらう。ま、最初はExcelのお勉強とかQGISの、QGISのお勉強とかをあの僕が研修っていう形でやるんですけど、その辺やったあとに実際に泥臭くデータ入力をしてもらうというところがあって。で、そのあと、あのさっきのガッコムに投稿された情報をクレンジングをするっていう作業をやってもらって。\n\n[7:38] 山田：で、そこまでやるとですね、データって本当に大変なんだなってことを身にしみて分かっていただいて。で、その上で今度、じゃあ出来上がったデータを使って分析をするっていうステップで、えー、コラムのような記事を書いてもらうっていう、そういう、えー、プログラムになっていて。で、最後にですね、あの実際にそのデータを使って、じゃあ世の中にはどんなオープンデータがあるかっていうのを調査してもらって、それを使ってどんなサービスができるかっていう企画を考えてもらうっていう、その4段階でやってます。\n\n[8:12] 山田：なので、最終的にそこまでやると、「あーオープンデータって素晴らしい」みたいな、あの、あるとすごく便利だなって皆さんに思ってもらえるみたいな、そんな内容になってます。\n\n[8:27] 太田：あー、なんかすごい面白そうなインターンだなって思いました。\n\n[8:31] 山田：でも、本当に入力とか、もう手書きというかですね、もう紙をそれを見ながら写すみたいな本当に泥臭いこともやってもらって。いや、これがExcelでデータ、元があったらどんなに楽だろうっていうのを、やっぱりこう実感してもらって。\n\n[8:48] 石井：今でも日々そういう紙のデータが来て更新っていうのがあるんですね。\n\n[8:53] 山田：ありますね。やっぱり、あの、一部まだ残ってますね。はい。\n\n[9:00] 小俣：あと、なんかそうやって、またこう、ガッコムで何か「これは」みたいなそんななんかこう、機能みたいなとかご紹介できるものって何かありますか、山田さん。\n\n[9:10] 山田：ま、機能っていうか、ま、今、今後っていう意味で行くと、あの、ちょっと今学童保育とかを準備していたりとかですね。あとは、えーっと、オープンデータ官民ラウンドテーブルっていう取り組みが、えー、あるんですけれども。あの前の内閣官房かな、IT室でやってたやつですけれども。そこに、えー、我々ガッコムで「こんなデータを出してください」っていうのをお願いをする場なんですけど、そこで何年前だ、3年、2年前、3年前ぐらいですかね、に「学童保育のデータ出してください」っていう風にお願いをしたんです。\n\n[9:40] 山田：で、あの「出します」というか「出すように頑張ります」っていう風に回答いただいたので、我々それが出てくるのを持って今サービスを作る準備をしていたり、してたりとかですね。あとは、あの、今ちょっと次の学習指導要領に向けて何かこうできることはないかって、ま、経済団体、新経済連盟っていうのに入ってるんですけど、そこの教育系の企業と一緒に提言をまとめたりということもやり始めたりしてるところですね。\n\n[10:10] 小俣：そんな山田さんですけども、はい、何かお仕事以外で凝ってることって何かありますかね。\n\n[10:20] 山田：そうですね。あの、もう本当に最近なんですけど、あのキャンプを始めました。はい。あの、いわゆるこうテントを張って泊まるというですね、キャンプを、つい2ヶ月前かな、に始めたばかりなんですけど、今、結構ホットで。いろいろ道具を見たり、こう揃えたり少しずつしながらっていう風に。\n\n[10:44] 太田：結構もしかしたら道具から入るパターンですか。\n\n[10:47] 山田：あ、道具から入るタイプですね。道具を欲しがるタイプですね。はい。\n\n[10:52] 小俣：え、でもそんな何がきっかけでそんなキャンプに注目するようになったんですか。\n\n[10:56] 山田：えー、子供が今、2人ちっちゃい子がいるんですけど、だんだん少しずつ大きくなってきたんで、そろそろいけるかなっていうのと。あの、もともとそうですね、私、生まれ北海道なんですけど、結構自然が好きで、自然でまったりするのをやりたいなーっていうのが、あったんで、今なら行けるんじゃないかっていうのがですね、あって始めようとしたんですけど。\n\n[11:27] 山田：ま、あともう一つ、そうですね、そういうこともあって。えーっと、実は私世界一周をしたことがありましてですね、過去に。\n\n[11:36] 小俣：え、いつ頃ですか世界一周。いつぐらい、お歳で言うと。\n\n[11:39] 山田：27の時ですね。27。\n\n[11:42] 小俣：おー。じゃ、結構あれですね、一回なんか、あの学生の時代というより社会人になってから行かれたんですね。\n\n[11:47] 山田：そうなんですよ。一回就職をして、サラリーマンをやって、3年か4年ぐらいやったあとに転職の合間に1年かけて世界一周に行って、1年で57カ国回ってきたんですけど。で、もちろんあの世界一周中はテントを使ったわけじゃないんですけど、あの野宿をしてたわけじゃないんですけど、ま、比較的そういう安宿に泊まって、そこでこう、なんて言うんでしょうね、いろいろ生活するっていうのが結構もともと好きだったんですね。あんまりこう何て言うんでしょう、物が溢れていないところに行って生活するっていうのが結構。\n\n[12:30] 山田：なので、まあそういったこともあって、それを味わえるなーっていうのもあってちょっとキャンプやりたいなーっていうところがあります。\n\n[12:35] 小俣：え、世界一周のルートってどんな感じのルートだったんですか。\n\n[12:38] 山田：ルートはですね、いわゆる西回りというか、スタートはあの、大阪から上海に行く船が出てるんですけど、それの片道切符だけ買ってスタートしてですね、アジア、あの、インドとかも行き、それから、えー中東の方ですね、を回って。で、ヨーロッパ入って、アフリカちょっと寄って、で南米行って、南米はあの世界最南端の街まで行ってですね。で、そのあと中米経由でアメリカ行って。アメリカは車でニューヨークからロスまで横断をしつつ。で、最後にカナダでオーロラ見て帰ってくるっていうそんなこう西に回るルートで行ってきました。\n\n[13:23] 小俣：期間で言うと、どのくらいの期間行ってたんですか、一周の期間。\n\n[13:26] 山田：1年ちょっとですね。1年ちょっと。\n\n[13:29] 小俣：おー。すごいですね。そんな長い期間。やっぱり世界一周だからそのくらいかかるんですね。\n\n[13:37] 太田：いやなかなかね、こう思い切って行った感じですよね。そのなかなか踏ん切れないですよね、普通は。\n\n[13:46] 山田：そうですね。本当だから最初は、転職の合間で少し時間あるから1、2ヶ月ぐらいの旅行にでも行こうかな、ぐらいが最初スタートで考えてたんですけど。なんかよく考えたらもっと行けるんじゃないかとかですね、あの、こんな機会あんまりないんじゃないかとかいろいろ考え始めたら、ま、どうせなら行きたかった世界一周、もともと行きたかったんで世界一周。で行っちゃえるんじゃないかっていうので、決めて行ってきちゃったって感じですね。\n\n[14:14] 小俣：行っちゃえるんじゃないかでいけることがすごいです。私なんかビビりなのでアメリカ行ってなんかヒーヒー言いながら帰ってくるのが関の山です。\n\n[14:26] 山田：かっこいい。ヒーヒー。でも結構、なんか行ってしまうと意外とどうにかなったりするというか。実際行ってると、世界一周の人にいっぱい会うんですけども。本当にあの女性の一人旅から結構、老若男女さまさまいるんですけど。すごいもちろんあの旅行のスペシャリストみたいな方も当然いらっしゃるんですが、全然そうじゃない人もこういて。割と気軽に行ったりしてる方もいるぐらい。意外と行ってみるとなんとかなるっていう感じだったりしました。はい。\n\n[15:05] 小俣：そんな冒険家な山田さんですけども、まあこれから、えーやりたいこと。今までそう世界一周してきてとかあったんですけど、これからなんかやりたいことってありますか。\n\n[15:13] 山田：そうですね、あの世界一周さっき言ったようにルートとしてはこう西に回って行ったんですけど。あのー行ってない場所っていうのがあってですね、それが北極と南極なんですね。そっちは行ってないんで、あとオセアニアも行ってないですね。で、その辺を通るルートって考えた時に、今度は横に一周したので、いつか縦に一周をできたらいいな、っていう風に思ってます。\n\n[15:42] 小俣：いいですね。縦に一周。北極から南極っていいですね。はい。\n\n[15:45] 山田：ただ、あのそういう風になんとなくふわっと思って調べたら、やっぱ北極とか犬ぞりとかで行くとものすごいお金かかるしものすごい大変らしくて、ちょっとそうそう簡単に行けるもんじゃなさそうだなー、みたいなのはあるんですけど。\n\n[16:03] 小俣：北極、北極って逆にどうやって行くんだろうって思いますよね。なんか。\n\n[16:07] 山田：北極はあれですね。なんか船か何かで行くんですよね。南極は大陸があるけど。ま、僕もあんまりわかってないんですけど。\n\n[16:17] 小俣：いや、今度はですね。知らない間に山田さんが1年ぐらいいなくなったら。あ、旅行、世界一周。縦の方ですね。\n\n[16:25] 山田：縦に行ってる。かもですね。はい。\n\n[16:30] 小俣：何かえーっと、まあそんな山田さんですけども、最後にちょっと、えー告知が何か宣伝や告知があったらちょっとお願いしたいんですけど、何かありますか。\n\n[16:39] 山田：はい。そうですね。あの最近ですね、えーっと、今回このポッドキャスト出させていただいてますが、私もポッドキャストではないんですが、ラジオを始めてですね。えー、かわさきFMという川崎の、あのFMラジオ局の方で、大体3ヶ月に1回ぐらいなんですけども、あのラジオ番組を始めました。\n\n[17:03] 山田：で、えーっと、それがテーマがですね、あの教育。それからシビックテックっていうのをテーマに、ま、シビックテック、ITとかですね。シビックテックっていうのをテーマにやっていて。毎回IT系の方を1名ゲスト、それから川崎の教育系の方を2名ゲストという形でお呼びをして、で、えー生放送で1時間お届けする番組、っていうようなそんな感じになってます。\n\n[17:31] 山田：で、次回が、えー10月26日の木曜日の7時から、夜7時ですね。19時からの予定で。えー、一応あの、かわさきFMなんですけどアプリでListenRadioっていうアプリを使えば全国どこでも聞けるので、ぜひよろしければ聞いていただければなと思ってます。\n\n[17:53] 山田：ちなみにあのシビックテックのゲストは、えーCode for Japan及びあのCode for Inzaiの林典子さんがゲストで来てくださる予定になってます。\n\n[18:08] 小俣：じゃ、次回はその林さんにゲストに来ていただくっていう形なんですね。\n\n[18:13] 山田：そうですね。まあと言いながら、そっちはもう収録なんですけど。林さんはもう実は収録が終わっていて。えー、川崎の教育の方は当日ゲストで生放送で来ていただく、という形になります。\n\n[18:31] 小俣：あー、そうなんですね。はい、ありがとうございます。他何かおしらせするようなことってありますか。\n\n[18:36] 山田：あとは、大丈夫です。\n\n[18:37] 小俣：大丈夫ですか。はい。\n\n[18:41] 小俣：じゃああとは、えー最後になりますけど何か、最後。石井さんとか太田さんでせっかくなので、聞きたいことがあれば。\n\n[18:49] 太田：大丈夫です。\n\n[18:51] 小俣：そうですか。あー、それはこのもしかしたら収録が終わったあとからなのかな。はい、わかりました。はい。じゃあせっ、あ、それでは。第、えーちょっと長い間でしたけど第3回、山田さんにいろいろ質問させていただきましたけども、山田さんの回はこの回で終わりに。はい。山田さんありがとうございました。\n\n[19:10] 山田：ありがとうございました。\n\n[19:12] 太田・石井：ありがとうございました。"
}