{
  "episode_number": "0.6.22",
  "file_name": "ep0.6.22.m4a",
  "sub_title": "各地の熱狂が繋がる！ウォッチパーティー形式で進化したサミットの舞台裏と未来",
  "detailed_description": "Code for Japanサミットが新たな形へと進化しました。本エピソードでは、ウォッチパーティー形式の導入がもたらした成果と、地域コミュニティが繋がるシビックテックの可能性を深掘りします。事前録画により登壇者も視聴者と一緒にリアルタイムで交流できるようになった利点や、各地で同時に開催されたことで生まれた熱狂の裏側を語ります。\n\nこども食堂からWeb3技術まで多岐にわたるセッションの魅力を紹介。現場での葛藤やクリエイティブな楽しさを共有し、来年に向けた展望も語り尽くす、シビックテックの未来が詰まった内容です。",
  "summary": "本ポッドキャストでは、Code for Japanサミットの新たな形式であるウォッチパーティーの成果について語られています。事前にセッションを録画して配信する形式を採用したことで、登壇者が当日の運営から解放され、視聴者と一緒にリアルタイムでコメントを交わしながら交流できるといった、非同期ならではの利点が強調されました。また、各地で同時にウォッチパーティーが開催されたことにより、地域ごとの特色が生まれ、普段は東京のイベントに参加しづらい地方の層も気軽に参加できるようになったことが大きな収穫として挙げられています。\n\nセッションの内容については、こども食堂やフードバンクなどの地域活動とITの連携から、Web3やNFTを活用した最新の試みまで、非常に多岐にわたる多様性が示されました。特に、個人が抱える課題を周囲の助けを借りて解決するトイレマッププロジェクトのような事例が、シビックテックの本質を象徴するものとして高く評価されています。現場にテクノロジーを導入する葛藤や難しさと共に、クリエイティブな楽しさを共有することの重要性が再確認されました。来年に向けては、このハイブリッド形式を継続しつつ、さらにワークショップを増やすなど、より参加者が深く関われる場を目指していく展望が語られています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックいどばたキャスト始まります。\n\n[0:22] 石井：はい。今日も岐阜の石井と。\n\n[0:23] 太田：埼玉の太田。\n\n[0:25] 石井：お届けしますということで、3回目なんですけど、Code for Japanの関さんに来ていただいています。よろしくお願いします。\n\n[0:33] 関：よろしくお願いします。\n\n[0:35] 太田：お願いします。\n\n[0:37] 石井：はい。前回はですね、Code for Japanサミットが変わってウォッチパーティー形式とかになりましたということで、まあ僕や太田さんもね、良かったなと思ってるんですけど、なんか関さん的に良かったと思ったところとかありますか？\n\n[0:53] 関：まあやっぱ各地で、すごい、あの、それ、それそれ、楽しんでいただけたっていうことは本当に意図した通りのこと皆さん楽しんでいただけたなと思っているのと、やっぱりこう事前に準備セッション準備していただくのは結構そのいわゆるこうセッションオーナーの人たちにはちょっと大変だったとは思うんですけど、でもやっぱ字幕をちゃんと事前に用意できたりとか、いうことができたし、その好きなものを好きな時間に見れるっていうことが実現できたので、わざわざこうウォッチパーティー行かなくてもですね、あの好きなタイミングで動画が見れて、それをこうなんかハッシュタグ付きで共有するとみんなとからあのコミュニケーションしてもらえるみたいなそういうこう非同期ならではの良さみたいなものもあったかなと思いますね。はい。\n\n[1:45] 石井：そうですね。あの、私もセッションのオーナーを1本ほどやらさせてもらったんですけど、まあ確かに準備大変なのかもしれないけど、当日の安心感はありましたね。その当日バタバタしなきゃいけない、しなくていいという。\n\n[1:58] 関：そうそうそう。登壇者側も、もう一緒に見れるじゃないですか。\n\n[2:03] 石井：そう。そうなんですよ。自分のセッションに対してコメントできたりとかね。\n\n[2:08] 太田：そう。だから埼玉会場もね、本当にあれですよね。ババラボの動画をその、その、インタビューした会場でそのまま投影して、あの参加者も、あ、これやってたんですねっていう感じで見れて。\n\n[2:23] 石井：ここで撮ったんですっていう。\n\n[2:24] 太田：その場でね。そんなこととかもあったりして。\n\n[2:27] 関：そう、登壇者側も運営者側もね、普段だったらその運営側ボランティアは全然セッション見れずに、あのあとで振り返るしかなかったんですけど、それもこう同じ目線でみんな同じ立場でみれるっていうのはすごくこう新鮮でしたね。\n\n[2:43] 石井：だからいつもは僕も、あのえっとCode for Japanのセッション登壇するぞ、3時に準備しなきゃいけないぞってこうプレゼンの心構えしながら、あのそれまでの時間ってちょっと気掛かりで、まあゆっくりは見てられないんですけどね、自分の登場時間になるまでちょっとドキドキしてたりするんですけど。そういうのもまあなくて。当日は楽しむだけと。いう感じは良かったですよね。うん。\n\n[3:16] 石井：ほか何か良かったなって思うこととかありますか？\n\n[3:20] 関：そうですね。あのまあ、だいたい立て付けに関してはあのそういうところなんですけど、プログラムに関してもあの今回サミットは、まあこれ年を重ねるにつれてそうなんですけど、どんどんこう多様になっているかなと思っています。まあデジタル庁の話もあれば、海外のその基調講演みたいな、あのルークさんのその海外での知見みたいな話もあれば、地域の中でのシビックテック活動のそのこども食堂の中でシビックテックがどう活用されたかみたいな話もあったりとか、デザインの話もそうですし、本当にいろんなあの、うん、幅の広がりっていうのを感じたなと思いますね。\n\n[3:57] 石井：そうですよね。あの本当、幅広いいですよね。まあシビックテック自体が元々幅広いなとは思ってたんですけど、なんて言うんでしょう、そういうこども食堂だったり今まで活動されてきた人たちもテクノロジーに関して無視はしていられなくなってきたみたいなところもあって。だからそれで徐々に、なんかこう幅広くなってってますよね。\n\n[4:26] 関：ね、自治体の方とかもテクノロジー無視はできないみたいな感じですね。\n\n[4:32] 石井：お、小俣さん登場ですかね？\n\n[4:36] 太田：おっ。\n\n[4:37] 石井：喋れますか？\n\n[4:38] 小俣：すいません、完全に時間を間違えてました。\n\n[4:40] 石井：はい。今、収録は中で、このままオンエアに乗りますけど。はい。時間を間違えてたことがオンエアに乗りますが大丈夫ですかね？\n\n[4:49] 小俣：いやあ、すいません。遅刻、遅刻をあの記録するという。\n\n[4:53] 石井：いや、びっくりした。こんな、こんな時間になってたと思って。\n\n[5:02] 小俣：はい。いやいや。\n\n[5:04] 石井：失礼いたしました。徐々に、あのサミットの話を進めております。はい、どうぞどうぞ。あ、ちょうどいいところに来ましたね。公開謝罪をします。申し訳ございません。\n\n[5:15] 石井：いいえいいえ、大丈夫です。いやあ、びっくりしたなあと思って。\n\n[5:19] 小俣：いやあ、びっくりしましたよね。こんな、こんな時間になってたと思って。\n\n[5:21] 石井：いいえいいえ。で、サミットの良かったところをね、ちょっと話してました。\n\n[5:24] 石井：はい。こういう、あの時間ぴったりに来なくてもね、みんなが楽しめるっていうあのいいところを話してました。\n\n[5:32] 小俣：はい、すいません。\n\n[5:33] 石井：あと関さん、まあいろんな50いくつのセッションもあって、まあちょっと選びにくいかもしれないんですけど、ちょっと関さんが見て良かったセッションってなんかあったりしますかね？\n\n[5:45] 関：はい。あのまあ本当にいろいろあるんですけど、僕はすごく、うーん、感動したというか、なんかCode for Japanという場所がこう準備してきて良かったなと思ったのは、あのペンさんのトイレマッププロジェクト継続するためにプロジェクトリーダーに取り組めること。あのセッションはですね、すごく良かったなと思いました。\n\n[6:13] 石井：なるほど。\n\n[6:15] 関：あの、まあペンさん自身がそのトイレマッププロジェクトっていうのを自分が欲しいから作ったっていうのも、まあ非常にシビックテックらしい話ですけど、やっぱそのうーん、でもやっぱそんな簡単な話ではなくて、やっぱ孤独みたいなものを感じたし、その難しさを感じた中で、なんかそれを突破したのがやっぱ一歩踏み出した、そのCode for Japanのスラックでコメントしたとか、なんかそういうこう結局は自分の動きがその次のステップを引き寄せたみたいな話もあったし、まあそれに対してやっぱどう実際に手を動かしたプログラマーの方も出てきて、なんかどういうことを感じたかみたいなのも結構こう飾らずに語ってくださっていて、すごく印象的でなんか良かったなと思いました。\n\n[7:09] 石井：クラウドファンディングとかもね、あの実際やられてお金を集めるっていうことも実際やられてるっていうことなので、本当なんて言うんでしょう、あの僕もその、うー、その、体の障害とかそういうのあまり関係なく、やっぱり動いてみるというか、ね、自分の欲しいものを作っていくみたいなところが僕もすごいなと思ってますんで、まあ、あの言語的なね、障害を持たれてるんですけど、そういうところがフィーチャーするんじゃなくて、その自分の欲しいものを一生懸命なんかちゃんと動いて作ってるっていうのが私もすごいなと思って見てましたね。\n\n[7:45] 関：そうですね。すごい良かったなと思いました。\n\n[7:49] 関：あとは、あの、まあやっぱ地域のシビックテックの活動が結構こう深まってきているなと感じたセッションがいくつかあって、例えばその新潟のフードバンクとシビックテック、市民活動の中でどうシビックテックが関わるかみたいな話とか、あのこども食堂とシビックテックとか、そういうNPOと一緒に活動してみましたみたいなあの話が結構あって、そこも非常に勉強になりましたね。\n\n[8:46] 石井：あの、ま、そっちもやっぱ簡単じゃないですよっていう。要はもう、フードバンクとかこども食堂なんて、もうかなり昔からこうやってる取り組みではありますけど、フードバンクはもう最初からITも使ってたりするんですけど、うん。\n\n[9:02] 石井：だから、それだけじゃやっぱ進まなくて地域との取り組みだったり、コミュニティの作り方みたいな話とかもあったりするんですよね。\n\n[9:11] 関：そうですね、まさに。ですごいこう葛藤が語られていて。新潟のやつなんかもそうでしたけど、やっぱNPOの現場にITという効率化だったりスケーラブルなものを持ち込む難しさみたいなものが結構あって、やっぱその現場では使えないみたいな話とかがあるので、なんかね、そこをどうこうお互い理解し合うかみたいなところ、が、あの、結構、あの、語られていてですね、あの、すごい良かったなと。やっぱそういうのやっぱ地域に根付いてないと活動できないというか、その続けらんない活動だなって。そのブリゲードがある意味みたいなのも非常に感じましたね。\n\n[9:37] 石井：確かに、あのね、その、まあ新潟でやろうみたいな。新潟で続けるためにはとかね。ええ、こども食堂もまあ全国にあるのかもしれないけど、その地域で続けるためにはっていうサポートするITのところとか、そこに思いを持った人がいるっていうことですよね。\n\n[9:52] 関：そうですね。はい。\n\n[9:55] 関：あ、あとは一方でWeb3のセッションとかね。\n\n[9:59] 石井：はいはい。\n\n[10:00] 関：そういうこう、全くあのそういう文脈とは違うような話。まあこれは僕ら、僕らのセッションというか、僕のプロジェクトでもあるんですけど、NFTを発行してみんなで受け取ってもらったりみたいな。そういう新しい体験みたいなものも、あの提供できましたんで。\n\n[10:16] 太田：あれもこうライブでNFTを発行してみる。\n\n[10:19] 石井：私もいただきました。\n\n[10:21] 太田：はい、NFTいただきました。\n\n[10:22] 石井：あれはすごかった。\n\n[10:23] 関：ほっとしました。\n\n[10:25] 石井：そうですね。エンジニア的にね、うん。まあ新しい要素もね、入れつつ、やっぱり、あの、確かに地域課題だけでもエンジニアの興味が薄れてしまうし。\n\n[10:37] 太田：じゃあエンジニアの興味だけで突っ走っても地域課題には結びついていかないし、ってその両輪というか、ね、うまくやっていける方がいいとは思うんですけど。\n\n[10:48] 関：やっぱりね、クリエイティブな楽しさみたいなのもね、欲しいですよね。単に大変だって言うんじゃなくてね。\n\n[10:52] 太田：そう。\n\n[10:54] 石井：だから私も、うーん、意外とね、あのシビックテックっていう文脈でだいぶテクノロジーってなくてもいいんじゃないかっていう文脈もね、あったりするんですけど、私はテックって付いてる限りはテクノロジーはあった方がいいとあの思ってますんで。まあそうしないと何のためにやってんのかわかんなくなるので。まあ最終的にテクノロジーが必須ではないけど、あの文脈としては当然あった方がいいかなと私自身は思ってますね。そこは意見分かれるかもしれないですけど。うん。\n\n[11:26] 石井：ね、せっかくなんで。小俣さん何か、まだよくわかってないから、あの話に入りにくいなと思って。\n\n[11:39] 石井：様子を見てますかね？\n\n[11:41] 太田：様子を見て、前何を話したんだろうっていう確認をしようと。\n\n[11:47] 石井：大丈夫です。あの小俣さんがサミットでちょっとね関さんに聞いてみたいことがあればっていうぐらいの感じですけど。\n\n[11:55] 小俣：いやあ、えっと、いや、進めてください。ちょっと。\n\n[12:00] 太田：わかりました。いや、もうそろそろ終わりなんでね、最後と思って。\n\n[12:04] 小俣：終わりなんですか。いや、本当に申し訳ございませんが、何も把握してない。\n\n[12:10] 石井：はい。\n\n[12:12] 石井：小俣さんも各地行かれたじゃないですか。ウォッチパーティーとかで。まあその時に、なんか良かったこと、今回の形式にして良かったこととかの感想もらえたらなと思うんですけど。\n\n[12:24] 小俣：いや、今、あのあれですかね、やっぱ各地の会場に行くとその会場それぞれの特徴があって、やっぱりそこが、あの雰囲気がやっぱり行かないとわからないなっていうところがありましたね。で、で、あとあれですね、やっぱり、あの会場でやってる人たちが元々やっぱシビックテックの悩みみたいなのを直に話ができたりして、結構、あの参考になりましたっていうのが、ありますってところですね。\n\n[12:54] 小俣：なんかていうところが、やっぱいろんなとこに行ってそれぞれっていうのがすごく今回良かったなと思って。サミットって今までやっぱどうしてもオンラインであったり1箇所で集まってやってたんですけど、いろんな会場っていうかいろんな地域であるっていうのはそういうところは大きいなと思いましたけどね。\n\n[13:09] 石井：うん。普段ね、サミットだから頑張って行くっていうね、積極的な人もいるんだけど、そうじゃなくて地域にいるね、すごく面白い活動してんだけど、まあそのせっかく近くであったから来た人とかね、すごくいたりしたんで、そういう方も巻き込めたのは良かったかなと思いますね。\n\n[13:26] 小俣：いや、良かったです。そうですね。だからそういった意味ではやっぱり、あの同時にいろんなところにできて、ちょっとやっぱりシビックテックとかCode for Japanって聞いたことあるんだけどなんだろうなって覗きに来てる人がやっぱ行きやすい場所っていうのが、やっぱ近くなんだろうなと。わざわざ、例えば地方の方だったらわざわざ東京にこう行くっていうのは結構ハードルが高いようなので。そういったとこではあの本当に、あの、えーと、要はよく東京に来られる方以外の人に会えるっていうのもそこ大きいところだと思うんですけどね。\n\n[13:58] 石井：はい。ということで。うまくまとまったのかな。\n\n[14:04] 小俣：わかりません。わかりません。前が全然わからないのでわかりません。\n\n[14:12] 石井：いや関さん、何か、あの来年に向けてなんか話があれば、せっかくなんで。\n\n[14:16] 関：そうですね、はい。まあここまであのいろいろお話ししてきましたが、実は僕自身はですね、毎年そうなんですけど、サミットの運営とかってそんなにこう深く関わってないんですよ。で、あの、どちらかというと本当にこう、あの皆さんと同じ感じでこう、あの楽しむ側なんですけど。まあやっぱ今回のやり方は当日は楽でしたけど、やっぱそれなりにこう運営も大変だったなあって部分も、新しいやり方なんでね。その事前の準備とか逆に大変だったりしたんで。そこをまあちゃんと実現してくださったスタッフのみんなには本当に感謝だなというふうに思っています。\n\n[14:59] 関：で、来年なんですけど、まあそういう意味で来年どうするみたいなものも、そのスタッフ中心に考える話ではあるんですけども。あのたぶんこのハイブリッド形式というのは来年もやると思います。あのすごく良かったと思うので。なので、えっと、まあうちでもこういうことやりたいよとかですね、あの企画とか、あのこういうことこういうことを来年にしてはどうかみたいな話があればですね、ぜひCode for Japanのスラックとかでご意見をお寄せいただければなと思うのと、あとアンケートがそんな集まってないって噂が。\n\n[15:31] 石井：そうですね。そう。僕も書いてない、そういえば。\n\n[15:34] 関：はい、あのアンケートぜひ皆さん、聞いてくださった方で参加した方はですね、思い出していただいて。\n\n[15:41] 太田：アンケートご協力いただければ。\n\n[15:43] 関：あと、まあ、今突然思い付きですけど、この隣のシビックテックにアンケートの項目入れてもいいかもしれないですね。\n\n[15:51] 太田：あ、そうです、いい。\n\n[15:52] 関：もうインタビューで聞きたいこと聞いちゃってるのもいいかもしれない。\n\n[15:53] 太田：アンケートのね、項目入れてもいいかなと思います。はい。\n\n[15:57] 関：まああとはワークショップみたいなものがもっと増えてもいいかもなっていうのは。\n\n[16:01] 石井：そうですね。うん。\n\n[16:02] 太田：そうですね、あのウィーク中にやるワークショップみたいなね。まあオンラインワークショップとかもあればね、各地でやるけど参加できるとかね、まあ各地限定のワークショップとかね、まああってもいいかもしれないですね。\n\n[16:13] 関：そうですね。だから今回特にあの主催ウォッチパーティー主催された方は雰囲気わかると思うので、次回またあの来年はなんかあのいろいろ工夫していただけるとありがたいなと思います。\n\n[16:27] 石井：はい。ということで。3回にわたってゲストに来ていただいた関さんですけども、まあこれで終わりたいと思います。ということで、ありがとうございました。\n\n[16:36] 太田：はい、ありがとうございました。\n\n[16:37] 関：ありがとうございました。\n\n[16:38] 小俣：すいませんでした。"
}