{
  "episode_number": "0.19.10",
  "file_name": "ep0.19.10.m4a",
  "sub_title": "10の原則から読み解くオープンデータの現在地。生成AI時代に「無料」は正解か？",
  "detailed_description": "シビックテックの根幹である「オープンデータ」の現在地を、10の原則から読み解くエピソード。\n\n生成AIの登場により、かつて重視された「機械可読性」の定義はどう変わるのか？さらに、持続可能性の観点から「無料であるべき」という原則に一石を投じるなど、実戦的な視点で鋭い議論が展開されます。10年前の定義に固執せず、技術進化と経済合理性のバランスの中でデータの真価をどう引き出すか。初心者から専門家まで、データの利活用が切り拓く市民生活の未来を再発見できる内容です。 （242文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の要約をお届けします。\n\n### 要約：オープンデータの定義・歴史とこれからの展望\n\n本エピソードでは、石井氏、太田氏、小俣氏の3名が、シビックテックの根幹を成す「オープンデータ」をテーマに、その定義や歴史、現代における意義について語り合っています。\n\n**1. オープンデータの定義と歴史**\nオープンデータは「誰もが自由にアクセス、利用、再配布できる形で公開されたデータ」と定義されます。2013年の「G8オープンデータ憲章」や日本の「電子行政オープンデータ戦略」を契機に普及が進みました。単なる公開データとは異なり、再配布や商用利用を認める「ライセンスの明記」が重要な要素です。\n\n**2. オープンデータの10原則と現代的解釈**\n「完全性」「機械可読性」「非差別的」など、オープンナレッジ財団が提唱した「10の原則」を振り返りつつ、現在の技術環境に合わせた再考が行われました。例えば、以前は厳格なデータ形式（機械可読性）が重視されましたが、生成AIの登場により、PDF等の形式であっても容易に解析・活用が可能になりつつあるという変化が指摘されました。\n\n**3. 「無料」の原則への問い直し**\n原則の一つである「無料（Free of charge）」についても議論が及びました。何でも無料にすることでデータ作成側に歪みが生じる懸念や、持続可能性の観点から「適切なコスト負担」があっても良いのではないかという、実戦的な視点が示されました。\n\n**4. これからの展望**\nオープンデータは透明性の確保だけでなく、市民の生活を便利にするための手段です。10年前の原則に固執せず、AI技術の進化や経済合理性とのバランスを考えながら、データの利活用を促進していく重要性が語られました。 （496文字）",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n### **ポッドキャスト：シビックテック・井戸端キャスト**\n**テーマ：オープンデータって何？その定義と歴史、これからの展望**\n\n---\n\n**【登場人物】**\n* **石井さん**（長崎）：メイン進行\n* **太田さん**（埼玉）\n* **小俣さん**（川崎）\n\n---\n\n**00:00 石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n**00:23 石井：** はい、今日も長崎の石井と、\n\n**00:25 太田：** 埼玉の太田と、\n\n**00:27 小俣：** 川崎の小俣がお届けします。\n\n**00:30 石井：** ということで、今日はですね、「オープンデータ」の話をしようと思っております。\n\n**00:40 小俣：** オープンデータ。何ですか、オープンデータって？\n\n**00:45 石井：** そうですね（笑）。オープンデータって何ですか？っていうのを、まあ毎月1回、私が最近勉強会を始めていて。すごく基本的なことから順番にシビックテックに関する用語とかを勉強していこうということで。1回目は「シビックテックって何だろう」みたいな話をやったんですけど、2回目で「オープンデータって何だろう」みたいな話をしました。\n\n**01:06 石井：** そもそもオープンデータには一応「定義」があると。シビックテックは用語の定義がなかなか難しいんですけど、オープンデータは定義があるということで。「オープンデータとは、誰もが自由にアクセス、利用、再配布できる形で公開されたデータのこと」です。わかりやすい。\n\n**01:28 石井：** わかりやすいかどうかはわかんないか。「わかりにくい」っていう人もいるかな。この「誰もが自由にアクセス・利用・再配布できる」っていう、私結構気に入ってるのが、この「再配布できる」っていうところが気に入ってるんですよね。\n\n**01:43 石井：** 世の中「データ」っていうと、いろんなデータがあると思います。例えば、太田さん、データといえば何ですか？……小俣さん、データといえば何でしょう？\n\n**02:00 小俣：** データといえば何でしょうね。データ……そう言われるとわかんないですね。\n\n**02:05 石井：** 「シビックテック埼玉」の教本で言うと、「事実のこと」。データ＝事実なこと。\n\n**02:15 太田：** 観察日記とか、記録したこととか。そういうのはデータですね。\n\n**02:22 石井：** ただ、想像で言っている話はデータじゃない。\n\n**02:25 小俣：** それは何なんですか（笑）。\n\n**02:27 石井：** わかんないけど（笑）、事実かどうかよくわかんない感想文とかね。\n\n**02:35 太田：** でも、「感想文がある」ということ自体がデータなのかなとか。嘘が書いてあるデータとか、いろいろありますが、事実のことをまあデータと。\n\n**02:47 石井：** で、それが公開されてるのが単なる「公開データ」。で、「オープンデータ」って言うともう少し意味が含まれていて、利用可能な状態になっていて、かつ再配布とかライセンスっていうのも明記されているっていうことがオープンデータですね。\n\n**03:12 石井：** このオープンデータの歴史みたいなのをちょっと振り返ってみて。大体2000年代初頭ぐらいから「データアクセス」みたいな話が出てきて、その中のオープンデータの用語の定義みたいなのが、2007年に明確化されたと。\n\n**03:32 石井：** で、「G8（主要8カ国）」のオープンデータ憲章っていうのが2013年。この頃からね、僕や小俣さんとかは「なんとなくそうだね」みたいな話で。\n\n**03:52 小俣：** 多分このあたりに、ティム・バーナーズ＝リーのTEDが公開されたんじゃないかな。\n\n**03:58 石井：** はい、多分ね。そういう話で、RDF（Resource Description Framework）でしたっけ？\n\n**04:02 小俣：** RDF、はいはい。\n\n**04:05 石井：** とか、そういう形式として、みんな繋がっていく。要は僕的に言うと、「ネットワークをオープンにした」のがインターネット（昔はクローズドが当たり前だった）。で、アプリケーションとかのソースを公開したのがオープンソース。その流れもあって、「データを公開することによってみんながメリットを享受できる」という、データをオープンにする流れの一環でそういうことがあるのかな、という風に僕は捉えていたんですけど。\n\n**04:47 石井：** 先行して、どちらかというと日本は「政府主導」みたいな感じで入ってきたのがありましたよね。2013年の頃から、今から11、12年前ぐらいになるのかな。「電子行政オープンデータ戦略」みたいなのも策定されていると。各国でやるぞって言ったから、日本もやるぞって話になってたのが2013年頃。私もこの頃オープンデータの話を聞いていろいろ勉強したっていうのがありましたね。\n\n**05:25 石井：** そっからどうでしょうね、ずっと遡っても、歴史と言ってもそんなに変遷があるわけじゃなくて。「こういうオープンデータを広げていきましょう」みたいな話が日本の中で広まっていった。ガイドラインを策定したりだとか、地域の課題でオープンデータを活用していきましょうみたいな話。「アーバンデータチャレンジ」も広い意味で言ってしまえば、こういうオープンデータを活用していきましょうのコンテストの一環だったのかなという気もします。\n\n**05:54 石井：** その中で出てきて、勉強会の中で、「オープンナレッジ財団（Open Knowledge Foundation）」って言ったほうが私は馴染みがあるんですけど、そこが「オープンデータの原則」みたいなことを決めた、決めてるんですかね。これ「オープンナレッジ財団ジャパン」っていうのもありますよね。\n\n**06:21 石井：** 私知らなかったんですけど、「オープンデータの10の原則」っていうのがあって。これ太田さん知ってました？\n\n**06:33 太田：** 「知ってました？」っていう言い方は変ですよ（笑）。いや、意外と「10もあったんだ」っていうのが僕も驚きで。オープンデータっていうと、いつも「透明性」だとか「機械判読できること」みたいなのがあったんですけど、10もあるらしいんですよね。\n\n**06:56 石井：** 完全性（Complete）とか、プライマリ（Primary／一次データ＝加工されていない生データ）とか。人口統計なんかは加工されちゃってて集計結果しか出てないけど、本来はその集計元のアンケートとかあるんじゃないかとか。あと「タイムリー（Timely）」に。これがなかなか今、弱いかなっていう気もしますけど。アクセシブル（Accessible）……誰もがアクセスできるとか。機械可読性（Machine-readable）とか。\n\n**07:51 石井：** あと「Non-discriminatory（非差別的）」、偏ってないこと。非独占的（Non-proprietary）。ライセンスの明記、ライセンスフリーとか。フリー・オブ・チャージ（無料）とか。普遍的（Universal）であるとか。その10個があるということらしいです。\n\n**08:24 太田：** 改めてこうやって見てみると、「あ、そうなのか」という感じがして。\n\n**08:31 石井：** 勉強会の中でもいろいろ話をしていて。あと元々「オープンデータの価値」みたいな話ってされてると思うんですけど。自分たちの感覚で「これはあるかな、ないかな」という話とかもしたりして。\n\n**08:52 石井：** 「透明性と説明責任の向上」って言われてもよくわかんないなとか、「経済成長の促進」にオープンデータが使われてるっていうのは「これは嘘じゃないか」とか（笑）。嘘という言い方は変かもしれないけど、ある意味そうかもしれないけど、オープンデータがあることによってイノベーションが生まれるわけじゃないよね、みたいな。そんな話もしたりしてましたね。\n\n**09:16 石井：** でも、この中で定義の中で「機械可読性」とか、ティム・バーナーズ＝リーさんがRDFとかそういう形式がもっと広がっていかないとうまく使えないんじゃないかっていうことを10年前は話をしていたんだけど。最近「生成AI」の技術が出てきて、なんかデータになっていれば（デジタルになっていれば）、まあ何らかPDFであっても全然機械判読できるような技術が備わってきたんじゃないかという話も出てて。「確かにそうだよね」という気がして。\n\n**09:56 太田：** でも元々オープンデータの最初の頃、やっぱり段階があって。機械可読性というよりは、ともかく「オープン（公開）」されていること。透明性、存在を知らせる、なおかつそれが誰でも見れるようにすることが大事なので。あんまり機械可読にこだわるな、っていうのは最初の頃言ってたんですよね。\n\n**10:19 太田：** やっぱり、さっきの政府云々の話だけど、「隠し事は良くないから全部腹の内を見せろ」っていうのがすごくあったわけですよね。「オープン・バイ・デフォルト」。これも私好きな言葉ですけど。\n\n**10:33 小俣：** そうそう。で、よく言われるのが「隠し事をすると大体なんかやましいことしてるんじゃないか」って皆思いますよね、みたいな話。\n\n**10:41 石井：** あと、政府的で言うと、個人情報以外は本当に皆さんの（市民の）ためのもので、市民のために作ったものなんだから、それを隠すよりは公開をしてみんなに知ってもらうってことが大切だよねということがあった。\n\n**11:03 石井：** なので、私が知ってる限りで最初から「機械可読性」もそうだし、あと「無料（Free of charge）」っていうのも、最初の頃はそんなに強調していなくて。要は、有料でもいいから見せてほしいっていうのと。あとは無料だったら困るんだったら売れ……ともかく「ある」ってことを見せることが最初のステップだっていう話だったんですよね。\n\n**11:28 太田：** 私もその辺すごく小俣さんと同意で。無料である必要性は、オープンデータが有料であっても誰でもお金さえ払えば見れるんだったら、それはオープンデータと言ってもいいんじゃないかと。そこにデータを作るのだってコストかかってるんだから、それに価値を感じるんだったら、という話はあると思う。\n\n**11:51 小俣：** その辺ってオープンソースというか、昔で言う「シェアウェア」とかそういうのに近い感覚があって。コストがかかったり手間がかかった分はお金を取っていいっていうのはオープンソースの世界ではある。なのにオープンデータだけ「コストがかかっても無料で出せ」っていうのはちょっとどうなんだろう、みたいなことも言われてますよね。\n\n**12:12 石井：** 手続きが大変だったり審査があったりするとオープンデータじゃなくなってくるけど、明確な（普通にウェブとかで登録すれば）誰でも自由にお金払えば使えますよだったら、全然オープンデータと言ってもいいのかなと。\n\n**12:32 太田：** なので、多分あえて付けるんであれば、それが「リーズナブルな値段」であってほしい。高い金払わないと継続してやっていけないっていうそこが一つの段階で精査されてしまうと、「誰もが」っていうところに違反するというか。\n\n**12:51 小俣：** そこは経済的論理とちょっと少し難しいとこだけど。だけどあんま高くすると誰でも使えなくなっちゃうじゃん、っていう。\n\n**12:59 石井：** 加減っていうのはあるかもしれないけど。某データとか、確かに高い、高くて買えないよねみたいなの結構あったりする。\n\n**13:12 石井：** だからね、この無償みたいなところがあんまり強調されるのは良くないかなとは思いますよね。無償っていうのは、ある程度やっぱりそこに対して歪みが必ずどっかに出てくるので。個人的にはあんまり無料っていうのはあんまり押し出してほしくなくて。\n\n**13:38 石井：** よく言う「お店の特売品」と一緒で、特売品にしてすごく安くしたことによって、誰かがそこは何かが我慢をしたり、やっぱりそういった歪みがあって無料になったり安くなったりしてるんだよねっていうところなので。そこはバランスよく適度な……これもね、難しいんですけどね。\n\n**14:01 太田：** あと、使う側も無料だからすごく雑に扱っちゃうというか。「お金払ってないから、もうちょっと良くしてこう」とかっていう気にもならないみたいな感じのことももったいないなという気がするから。\n\n**14:20 小俣：** 最近のオープンデータの定義だと、こういうところが「無料」っていうことが必ずもう書かれちゃってることも多いので。\n\n**14:31 石井：** はい。ただまあ、そのうちデータの価値っていうのはやっぱりいろんなことがさらにデータ化されることによって便利な世の中になっていくなとは思うので。オープンでなくてもいいけど、データの利活用みたいなことが進んでいけば。やっぱりこういうのをデータにしておけばな、とか、生活が便利になるな、ってことから、データのオープン化みたいな議論が進んでいく方が健全ですよね。\n\n**15:11 小俣：** でも改めて、オープンデータっていうこういう10個の原則とかちゃんと見直してみて、もう一回勉強してみてもいいかもしれないな。\n\n**15:20 石井：** 改めてね。今の感覚と合う・合わないみたいな話で。これだって10年前に決めた規約でしょ、っていう話と。やっぱり3、4年で生成AIの技術が出て、やっぱりデータの扱い方も変わってるから、機械可読ってそんなにいらないんじゃないかとか。それよりもやっぱりもっと価値を上げるべき、タイムリーだとか、アクセシビリティだとか、その辺価値を上げるべきじゃないのとか、そういう話をしてもいいのかなと思いましたね。\n\n**15:49 石井：** はい。なので皆さんもぜひ、そんな勉強会を毎月やっておりますので、興味ある方はまた私のFacebookをフォローしていただくと、もしかしたらわかるかもしれないということで。今日はそんなオープンデータについての話でした。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**16:09 太田・小俣：** ありがとうございました。"
}