{
  "episode_number": "0.19.19",
  "file_name": "ep0.19.19.m4a",
  "sub_title": "IoTビール醸造に酒税DX？印西から仕掛けるシビックテックと地元の魅力",
  "detailed_description": "Code for Japan理事の七島さんを迎え、趣味のビール造りとシビックテックの意外な融合を深掘り！地元・千葉県印西市のホップでIPAを造る構想から、発酵のIoT管理、さらには複雑な酒税手続きのシステム化まで、エンジニア視点での「ワクワクする醸造DX」を語ります。\n\n「自分のやりたいことを技術で楽にする」というシビックテックの原点や、千葉県警との連携によるサイバーセキュリティ活動、印西自慢の美味しいお米の話題も。技術と地域愛が交差する、個人の熱意が社会を動かすヒントが詰まった必聴回です！",
  "summary": "ポッドキャスト「シビックテック・飯端キャスト」では、Code for Japan理事の七島氏をゲストに迎え、趣味のビール造りとシビックテックの融合について熱い議論が交わされました。\n\n七島氏は、大好きなIPA（インディア・ペールエール）を地元・千葉県印西市のホップで造る構想を語りました。単なる醸造に留まらず、発酵過程のIoT管理や、複雑な酒税手続きのシステム化といったエンジニア視点でのアプローチを提示。「自分がやりたいことを楽にするために技術を活かす」というシビックテックの原点ともいえる考え方や、地域ラベルを通じた地方創生の可能性が示されました。\n\nまた、実務的な活動として、千葉県警や印西市と連携した「サイバーセキュリティ月間」の取り組みを紹介。市民のセキュリティ意識を高めるための啓発活動や、ICTに詳しくない地域団体へのサポートの重要性に言及しました。最後に、印旛沼周辺の豊かな水土で育った印西市自慢の「お米」が紹介され、技術と地域愛が交差する内容となりました。全体を通して、テクノロジーを起点に個人の熱意を地域活動へ広げていく、シビックテックらしい視点が凝縮された回となっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者は主に4名（石井氏、太田氏、全氏、ゲストの七島氏）です。\n\n---\n\n### **シビックテック・飯端キャスト 文字起こし**\n\n**（00:08）石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・飯端キャスト」、始まります。\n\n**（00:19）[牛の鳴き声のSE]**\n\n**（00:21）石井：**\nはい、今日も長崎の石井と、\n\n**（00:23）太田：**\n埼玉の太田と、\n\n**（00:24）全：**\n川崎の全（また）がお届けします。ということで、印西市には牧場はあるのかな？ 七島さん。\n\n**（00:33）七島：**\nえっ、牧場？ まぁ、今は……なんか、すごいどデカいのはないかなと思います。で、ただですね、印西市の中に「印西牧の原」っていう駅があるんですけど。昔はその、馬を放牧したりとか、牧（まき）があった広い土地であった、というのは知ってます。\n\n**（00:58）石井：**\nすいません、急に変な話振っちゃってすいません（笑）。はい。今日は、Code for Japanの理事の七島さんに来てもらってますが、ちょっと趣味の話とかも聞いていきたいなということで。最近凝っていることがあるということで、凝っていること教えてもらってもいいですか？\n\n**（01:18）七島：**\nはい。えっと、もうずっとですね、ビールが大好きでして。で、あの、飲むのも好きなんですけども、例えばその作り方を調べたりとか、ビールにかかってる税金がどうなってんのかとかを調べたり、っていうのが好きで、なんか色々とですね、よくわかんない方向に調べたりしています。\n\n**（01:40）石井：**\nほう。ちなみに、お気に入りのビールみたいなのはあるんですか？\n\n**（01:44）七島：**\nはい、IPAというスタイルのビールが好きで。インディア・ペールエールっていうものの略でIPAなんですけども。もともとですね、イギリスがインドにビールを輸出する時に、船で運んでたんで、赤道を越えるんですよね。そうするとビールが悪くなっちゃうんで、ホップを大量に詰め込んだスタイルのビール、っていうのがこのIPAっていうスタイルで。ホップをめちゃめちゃ突っ込んでるので、まず「苦い」っていうのと、香りがですね、ホップの香りが特徴的ってことで、苦くて香りが強いビールっていうスタイルで、これが私は大好きです。\n\n**（02:24）石井：**\nほう。私、お酒の話があまり得意ではないんですけど、全さんとか太田さん、何かコメントありますか？ ビールの種類は「生がある」ぐらいしかわかってないんですけど。\n\n**（02:41）全：**\nでもあれですよね、クラフトビールって、今地域でクラフトビールを作ってるところがたくさんあるので。「地酒」っていうのは割にそういう、もともと日本酒では盛り上がってたりするので。そういった意味で言うと、また違った意味で「ビール」っていうのは、「地ビール」っていうところの観点で見ると、地域振興でいろんなところがやられているので、結構注目のひとつなのかなと私は思っています。\n\n**（03:07）七島：**\nそうなんですよ。実はあの、ビールを作りたくてですね。\n\n**（03:12）全：**\nあぁ！ でも、あぁ、そろそろね、私もビール作りたいと思ってたんですよ。\n\n**（03:17）一同：**\n（笑）\n\n**（03:19）全：**\nいいですね！ 印西で、印西でやりましょう。\n\n**（03:22）七島：**\nそうですね、印西で。あの、ちょっと地元の農家とも繋がりがあってですね、ちょっと「ホップ、ホップってどうなの？」って聞いたら、「あ、ホップ育てられるよ」っていうことで。印西のホップを使ったビールとか。\n\n**（03:38）全：**\nいいですね、地元の食材を使ってね、地ビールを作るっていうのはいいですね。\n\n**（03:43）七島：**\nやりたい。\n\n**（03:45）全：**\nちょっとそこで発酵にいろんなセンサーつけて測りたいとか、なんかそんなことを考え……\n\n**（03:51）七島：**\nいいですね！ 「IoTビール醸造」ですね。\n\n**（03:54）全：**\nそうそうそうそう。で、あの他でやってるんですけど、味噌の発酵を音楽にするとか、なんかそういうのやってたりするので。そういう発酵をデータ化して、そういったものにすると面白いかなと思って、それを印西でやりましょう、なんて勝手に思っちゃいました（笑）。\n\n**（04:10）七島：**\nあ、いいですね！ これちょっと俄然、私の個人でやりたいことではなくて、「シビックでみんなでやってくぞ」みたいな方向に広がってきましたね。\n\n**（04:18）全：**\nそうそう、で、出来上がったらみんなでビール飲もうっていう。\n\n**（04:22）七島：**\nですね、あーいい話だ。\n\n**（04:26）石井：**\nぜひね、シビックテックでそういう「クラフトビール部」を作ってですね、クラフトビール同好会でもいいんですけど。本当ですよ、だからオープンデータ・クラフトビールをもっと盛り上げないといけない。なかなかもりあ……盛り上がってないわけではないので。\n\n**（04:43）七島：**\nそうですね。実はあの、このビール作り、テックの観点でも興味深くてですね。ビールっていうとお酒なんですけど、そうするとこう「税金」とかがかかってきますと。で、例えば税金ですね、昔きっと脱税とかたくさんしようとした人がいたのか、すごく酒税が複雑だったり高くなっていて。それをすごい今まではこう「手で管理」というか管理してたんですけども、その複雑な色々手続きとか管理を、やっぱシステム化できると、そのビールを作る人たちはビール作りに集中できるので。ソフトウェアエンジニアとしてもそこのシステム化みたいな話を考えると、結構面白い領域だったりします。\n\n**（05:31）全：**\nいいですね、手続きの簡略化っていうのはいいですね。特に税金とかだったら結構、色々使いやすいところでもあるし。\n\n**（05:39）石井：**\nそうですね。自分が作る時に簡単にしたいっていうのは、やっぱりテックを活かしたいっていうのがやっぱり源泉ですよね。だから、人のために作るんじゃなくて、自分が作った時に面倒くさくないようにテック活用したいみたいな。\n\n**（05:54）七島：**\nそうですね。今さらっと言いましたけど、やっぱ免許とか税金とかいうと、相当ハードルが、ビールを作るには相当ハードルが高いので。この辺をですね、いかにこう越えられるか、みたいなことを考えながら、色々検討するのが楽しいですね。\n\n**（06:14）石井：**\nはい。今たまたまですけど、「千葉観光ナビ」みたいなのを見てて、どんな地ビールがあるのかなって見てたんですけど、いろいろありますね、やっぱり。\n\n**（06:27）七島：**\nそうですね、いろいろ。\n\n**（06:29）石井：**\nおすすめとかあったりするんですか？ 千葉でなんか知ってたりするんですか？ 七島さんが知っている。\n\n**（06:34）七島：**\nあ、結構いっぱいありますけど、最近ちょうど飲んだのが「銚子ビール」かな。銚子に醸造所があって、そこのビールとかは結構美味しかったかなっていうのと。あと、そうですね、その銚子ビールが協力して、多分「成田空港ビール」みたいなものとかも出てきていて。なんかその成田空港ビールのですね、ボトルの見せ方がすごいかっこよくて。「あぁ、なんかこういう見せ方もあるんだ」みたいな感じで、記憶に残ったっていうのがパッと思い出しましたね。\n\n**（07:13）全：**\nラベルも結構面白いですね。\n\n**（07:18）全：**\nこないだ、ちょうど「ほりにし」っていう、あのバーベキュー用の調味料があるじゃないですか。\n\n**（07:24）一同：**\nはいはい。\n\n**（07:25）全：**\nあれでいろんな地域のラベルを作って「地域おこし」にやってる、っていうのをやってるので。ラベルをその地域の特産じゃないけど、有名なものをみんな作っていって……。味で作るっていうのと、ラベルを凝るっていうのが2つあるのかなって感じがしてます。\n\n**（07:47）七島：**\nですね、面白いですね。さっき出てきた成田空港ビールは、空港で荷物を預けると荷物に貼られる「タグ」があるじゃないですか。あれがこう、ビールのボトルにこう付いているっていう。\n\n**（08:02）全：**\nあー、素晴らしい！ いいですね！\n\n**（08:04）七島：**\nすごい空港っぽい！ 素晴らしいな、みたいな。\n\n**（08:08）全：**\nラベルをシールにしたり、コースターにもできるな。色々考え……。\n\n**（08:14）石井：**\n印西だったら、データセンターが付いてくるとか（笑）。よくわかんないけど。\n\n**（08:19）太田：**\n確かに（笑）。ダムカードとかマンホールカードみたいなのがいっぱいできれば……。\n\n**（08:27）石井：**\nいやいや、いいですね、夢広がってきました。ちょっとそれを「ふるさと納税」か何かにして、みんなで全国から買ってもらって。ぜひ協力します。作るまでの情熱はないけど、作ったものを飲むぐらいは僕もできるんで（笑）。ぜひぜひお二人の作ったものを飲みたいなと思います。\n\n**（08:49）全：**\n面白いと思います。\n\n**（08:52）石井：**\nで、告知とか宣伝とかあれば、ということで。何かありますか？\n\n**（08:58）七島：**\nはい。ではですね、せっかくなので、内閣官房・内閣サイバーセキュリティセンターっていうところが中心になって、今ですね「サイバーセキュリティ月間」っていうのが開催されています。2月1日から3月18日なんですけども。例えばフィッシングとかですね、ランサムウェアとか、なんかそういうデジタルにインターネットを使うにあたって、すごく皆さんの生活を脅かすみたいな話っていうのを、注意のですね、意識を高めるっていうような活動があるんですけども。\n\nその一環でですね、千葉県警と印西市と、あと日医大（日本医科大学）というですね、病院と、あと「Code for 印西」でですね、連携をして、この地元の印西とかのセキュリティに関する意識を高めていこう、みたいな活動をやっています。\n\nで、まあせっかく（この放送を聴いている）皆さんもですね、特に例えばパスワード管理とか、乗っ取りとかですね、そういう関連とか、多分ちょっと普段めんどくさいなとか思ってるんじゃないかなと思いますけども。ちょっと今一度ですね、その管理の仕方とかを気をつけて、安全にインターネットを使っていきましょうということで、ぜひですね「サイバーセキュリティ月間」というものについて、知っていただければと思います。\n\n**（10:20）石井：**\nはい、ありがとうございます。「Code for 印西」ではこういうセキュリティ講座とか、勉強会みたいなのをサポートするっていう感じなんですかね？\n\n**（10:31）七島：**\nそうですね、今回が公にというか、公（おおやけ）にしてる活動としては多分初めてになるんじゃないかなと思うんですけども。やっぱり関わりのある市民団体の皆さんとかは、ICTとか詳しくない方も多いので、そういう方々の相談に乗ったりとかっていうのは、まあこれまでもしてきて、ある意味その延長上の活動になるのかなっていうようなところですね。\n\n**（10:57）石井：**\nいやぁ、セキュリティは大事です、ということで。ぜひ皆さんも。ちょうどなんか漫画ともコラボしてるんですね。ちょうどページを見てるんですけど、「青のオーケストラ」。これ私読んだことありますけど。\n\n**（11:12）七島：**\nそうですね。おそらく確か舞台が千葉県内にある高校とかが描かれた作品で、おそらくその漫画とのコラボをしてるんじゃないかなと思ってます。\n\n**（11:23）石井：**\n親しみやすさを出してるんじゃないかなという。なかなかセキュリティっていうと自分の縁遠い感じになっちゃうんで、興味を引こうという感じはありますけどね。ぜひ気になったら、参加というか見てみてください。\n\nじゃあ最後に、地元の美味しいものを教えてください。\n\n**（11:44）七島：**\nはい。千葉県印西市と言ってあまり想像できないかもしれないんですけれども、お米をですね、お勧めします。印西市にはですね、おそらく歴史の教科書で見たことあるかもですけど、「印旛沼」というですね、沼がありまして。確か田沼意次が干拓したとか、そういう話で出てきた気がするんですけど。その印旛沼周辺にいっぱいですね、田んぼがあって、そこでできた地元のお米は美味しいので、皆さんちょっと印西に来てみたらですね、ぜひどこかで召し上がってみてください。\n\n**（12:26）石井：**\nなんか銘柄があったりするんですか？ 特に「印旛沼産」とかあるのかな。\n\n**（12:34）七島：**\nちょっと詳しくないんですけど、なんかコシヒカリの発展系の品種だ、というようなことを聞いた気がします（笑）。\n\n**（12:44）石井：**\nじゃあお米がうまいということは確実ですね。\n\n**（12:48）七島：**\nそうですね。関東圏内ですけど、お米が結構たくさん作られている水田があって、地元産を使っている飲食店とかもちらほらある、というところです。\n\n**（13:01）全：**\nってことはお水も美味しいってことですね。\n\n**（13:04）石井：**\nお水も上手いし、土もいいんじゃないですかね。沼地がどうこうあるのかわかんないですけど。はい、ということで、ぜひ「米を食え」ということで（笑）。\n\n**（13:17）七島：**\nよろしくお願いします（笑）。\n\n**（13:19）石井：**\nはい。そんな感じで、以上3回にわたってゲストに来て色々お話聞いていただきましたということで。Code for Japanの理事として色々あると思うんですけど、またこれからも活躍されること期待しておりますということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**（13:38）太田・全・七島：**\nありがとうございました。"
}