{
  "episode_number": "0.21.9",
  "file_name": "ep0.21.9.m4a",
  "sub_title": "注目のローカルゼブラから地域連携まで！シビックテックフォーラム2025の見どころ",
  "detailed_description": "5月24日に大阪で開催される「シビックテックフォーラム2025」の見どころを先取り！本放送では、経済と社会価値を両立する「ローカルゼブラ企業」や、共創を生む「サービスデザイン」、持続可能な「地域連携」という3つの熱いパネルディスカッションを深掘りします。\n\n後半は、参加者が主役となり新たなプロジェクトを創出する「アンカンファレンス」の魅力を紹介。単なる聴講にとどまらない、リアルな交流が拓く未来とは？シビックテックの最前線に触れ、社会をアップデートするヒントを一緒に探しましょう！（238文字）",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の本放送では、大阪で開催される「シビックテックフォーラム2025」の見どころと、3つの主要なパネルディスカッションの内容が紹介されています。\n\n1つ目のテーマは「ローカルゼブラ企業」です。経済的価値と社会的価値の両立を目指すゼブラ企業の概念と、地域課題の解決に挑む日本的な企業形態の可能性について議論します。2つ目は「サービスデザイン」で、市民目線や共創の視点から、シビックテックがどのように社会基盤に関われるかを探ります。3つ目は「地域連携」をテーマに、佐賀県佐賀市での実証実験を例に挙げ、外部の知見を取り入れつつも、地域主体で持続可能な仕組みを作る重要性を提示しています。\n\n番組後半では、フォーラムの特徴である「アンカンファレンス」についても触れられています。これは登壇者の話を聞くだけでなく、参加者同士が対話を通じて新たなプロジェクトを生み出す場としての役割が期待されています。本イベントは5月24日に開催され、現地でのリアルな交流を重視した内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。話者を「ナレーション」「石井」「太田」「小俣」の4名に区別して記載しています。\n\n---\n\n**00:00 - 00:19 【ナレーション】**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n\n**00:20 - 00:35 【石井・太田・小俣】**\n（拍手のSE）\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣がお届けします。ということで、太田さん、いよいよ始まりますね。\n\n**00:36 - 01:12 【太田・石井・小俣】**\n**太田：** そうなんですよ。もうすぐ大阪で「シビックテックフォーラム2025」が始まるんです。\n**石井：** さすが、2回目ともなるとスムーズに紹介していただけるということで。前回からね、シビックテックフォーラム2025をやりますよというお話をして、前回はキーノートスピーチの紹介をしたと思うんですけど、なかなか「準公共」というテーマに対して解説してくれるということで。そのあとパネルディスカッションが3本続くということで、そのパネルの内容の紹介もしていこうかなと思います。\n**小俣：** はい。\n\n**01:13 - 01:45 【石井・小俣・太田】**\n**石井：** 1つ目が、「今注目されるローカルゼブラ企業とは？」ということで、また難しい言葉が出てきましたけど、小俣さん。\n**小俣：** はい。じゃあ太田さん、ローカルゼブラ企業って何か知っていますか？\n**太田：** それはローカルでゼブラな企業なんですけど……いや、私もね、前回の車座会議、シビックテック車座会議も一応視聴していたので、なんとなくは分かっています。\n**小俣：** はい、なるほど。\n\n**01:46 - 02:32 【太田・小俣】**\n**太田：** ゼブラ企業っていうのは、シマウマのことに例えて言いていて、白と黒が混じり合ったようなもので。その白と黒っていうのが、公共的なことと、営利企業的なところっていうか。イケイケになると、営利だけ突き進んでやっていくと「ユニコーン」みたいな企業なんですけど、それだけではないよっていうところで「ゼブラ企業」があって、それがローカルな地域の課題などを解決するところを目指しているのが「ローカルゼブラ企業」っていう話だったと思います。\n**小俣：** 大体合っています。合っています。あれですよね、もともと企業って、一般の民間企業はどうしても営利を、ビジネスを目的として会社というのはやっているので、利益を追求するというところが一つの優先順位にあると。\n\n**02:33 - 03:11 【小俣・石井】**\n**小俣：** 特にIT企業とかだと、スタートアップとかでよくやっていて、突出した技術を使って急激に会社を成長させる企業のことを、IT業界ではユニコーン企業って言っているんですけど。逆にそれに対して、果たしてそれが本当に社会にとっていいのかっていうところに疑問を持った人たちが言い出したのが「ゼブラ」っていう言葉なんですね。このゼブラっていうのは、経済的価値、つまりお金を稼ぐという目的と同時に、やっぱり社会的価値も両方追求するような企業があってもいいんじゃないかなというところで、シマウマですね、白と黒を斑で合わせたような企業のことをゼブラと言い出したと。\n\n**03:12 - 03:55 【小俣・石井】**\n**小俣：** もともとこういうのって、社会的企業とか、もう少し前だとCSRとかCSVみたいな言葉があったんですけど、そこに近いところであったりするんですけど。最近ですとSDGsもそうですよね。自然とか環境に反対するようだけどお金さえ稼げばいいや、っていう企業はこれからは持続性がないんじゃないかって考えがあったりするんですけど。その中で出てきたのがゼブラ企業。まさに両方のバランスを保とうじゃないかというところです。\n**石井：** 「ローカル」と付くぐらいなので、それが今度は地域ですね。都心だけでなくいろんな地域でそういった企業がどんどん生まれてくることを目指すのがローカルゼブラ企業、というふうに言い出しているところです。\n\n**03:56 - 04:35 【石井・小俣】**\n**石井：** 私が前もこのゼブラ企業の話を聞いた時に、日本って結構こういうゼブラ企業が育つ土壌があるというか、老舗の企業が残っているっていうのは、地域に貢献しながらそこで脈々と受け継がれていくような企業体っていうのは、結構ゼブラ企業だよね、みたいな話もあって。日本はこういうのが結構いいんじゃないかなっていう話があるんで、ぜひこういうところから「準公共」に資するみたいなところをね。\n**小俣：** そうですね。なので、このパネルセッションでは「ゼブラアンドカンパニー」の方に来ていただいて。\n\n**04:36 - 05:10 【小俣・石井】**\n**小俣：** ローカルゼブラが今日本全国で、中小企業庁さんとか、国とも一緒に推進をしている企業の方に来ていただくのと。あと、収録時点では発表できていないですけど、実際に地域でゼブラ企業として活動していただいている方にも来てもらおうと思っています。そこで私がパネルの司会をさせていただいて、「実際にゼブラ企業って何ですか？」とか「ローカルゼブラの活動ってどんなことなんですか？」っていうのをこのパネルセッションでは聞こうと思ってます。\n**石井：** なるほど。それが1つ目。\n\n**05:11 - 05:40 【石井・小俣】**\n**石井：** で、2つ目が「サービスデザイン領域でのシビックテックの可能性」というパネルディスカッションになって、これ気になるんですけど、これどういった内容になりますか？\n**小俣：** それはどちらかというと、先ほどのは企業視点だけど、どちらかというと市民視点とかコミュニティ視点とか、そういうところに近い視点のところから来ているところです。サービスデザインっていうのは、またこれもデザイン思考とかいろいろありますけど、もう少し広い意味で、いろんな人であったり物であったり仕組みであったり、いろんなものが合わさってサービスが出来上がっていきますよねと。\n\n**05:41 - 06:10 【小俣・石井】**\n**小俣：** その時にやっぱりどういうところに重点を持ってやっていくかっていうところを、まさに「共創（きょうそう）」のところですね。市民目線のところから見た時の取り組みみたいなことをご紹介させていただくのと、そこがシビックテックとどう一緒にできるんだろう、みたいな話をしていく予定でございます。\n**石井：** サービスデザイン、なるほど。サービスはデザインするものだと。\n**小俣：** そうですね。なので、実際にサービスデザインをやられている方にゲストに来ていただいて、そういうものの説明というか、話をしていこうかなという予定でございます。\n\n**06:11 - 06:45 【石井・小俣】**\n**石井：** シビックテックで何か活動をしながらいろんなことを解決していこうとするんだけど、そのサービスが続かないとかじゃなくて、そもそもサービスを誰にどうやって提供するのか、みたいなことも含めて考えている方々の意見を聞いて、シビックテックとの可能性っていうのは確かに面白そうですね。\n**小俣：** はい。\n**石井：** で、3番目が「地域連携によるシビックテックの可能性」ということで、私ここちょっと一番注目しているんですけど、これはどういった内容になりそうですか？\n\n**06:46 - 07:24 【小俣・石井】**\n**小俣：** これは実際にその地域でやってみたという実証の結果のご紹介です。地域としては佐賀県佐賀市ですね。佐賀市がターゲットになっていて。もともと数年前から取り組みをしていたんですけど、佐賀市のまちづくりがテーマなんですけど、それに県外とか市外の方たちと一緒に繋がって、「学（大学）」であったり民間企業であったりたちが、いろいろアイデアやノウハウを出し合ってやった実証実験のご紹介ですね。これが一つ、今シビックテックジャパンでやっているシビックテックアライアンスのやろうとしている形の一つです。\n\n**07:25 - 08:00 【小俣・石井】**\n**小俣：** 佐賀市のものなんだけども、大学が名古屋と岡山の大学で。あと企業が、生駒（奈良県）と愛知の会社のシビックテックの会社が一緒になって、こういう実証実験をやったというご紹介になります。\n**石井：** いいですよね。私も結構全国いろんな地域回っているんですけど、やっぱり近い地域がすごく参考になるパターンよりも、結構離れた地域であってもお互い似ている、都市規模が似ていたり、取り組みが参考になったりすることって結構あるから。そういった地域間で連携しながら一つの課題とか一つの地域を良くしていこうみたいな活動っていうのは、すごく参考になるんじゃないかって気がします。\n\n**08:01 - 08:31 【小俣・石井】**\n**小俣：** そうですね。石井さんが言われたように、地域にはもともと老舗の企業があったりしますよね。そういう企業だけの視点ではできなかったリソースだったり、お金の面もあるかもしれないけど、そういうものをいろんな外部の人と協力してやっていく。\n**小俣：** ここの特徴は、そこが主体となっていくのはその地域にいる会社の人が主体となってやっていってください、っていう視点でやっていきます。今までは外部コンサルを呼ぶと、お金がある時はやるんだけど、お金がなくなったり実証期間が終わったら居なくなるみたいな。担い手が全然育たずにやってしまうってことが多かったんですけど、これはどっちかっていうとその地域にいる人たちがやれるような仕組みでやっていってくださいね、という考え方です。\n\n**08:32 - 09:10 【小俣・石井・太田】**\n**小俣：** なので、大きく企業として儲けるわけではないですけど、その地域が潤うような形でやっていくっていうところが一つの目標だったりします。\n**石井：** はい。っていうパネルディスカッションが続いたあと、アンカンファレンスと。\n**小俣：** はい、そうです。このアンカンファレンスはシビックテックフォーラムの一つの特徴なんですけど、パネルディスカッションもキーノートスピーチもある意味「ネタ振り」なんですね。で、参加してきた人たちと今度はそこで対話する場がアンカンファレンスなんです。\n\n**09:11 - 09:35 【小俣・石井・太田】**\n**小俣：** テーマがあったものに対して自分はどう思うとか、地域でこうできるみたいなものと。あとは誰かのテーマ持ち寄りも今回やるので、テーマを持ち寄った人のテーマでそこでまた話をする。それによって、この場で出会った同じテーマで話した人がまた何かを持ち帰っていただいて、新しいものが生まれていくことを期待しています。結構シビックテックフォーラムって過去に集まって何か生まれていくってことが何個かあったように、今回もそういうものが生まれてほしいと思うのがアンカンファレンスというところでございます。\n\n**09:36 - 10:11 【石井・小俣・太田】**\n**石井：** ここからプロジェクトが生まれていくこともあるので、ぜひ自分も参加して、なんか手を挙げてみたいって思うようになると思うので、セッション聞いてると。出口があるとうれしいですよね。\n**小俣：** はい、それがアンカンファレンスになります。\n**石井：** はい、というような形になって、最後懇親会もあるということで。\n**小俣：** そうです。18時から懇親会ということで、久々にみんなで集まってワイワイといろんな話を聞いて、自分も話をして、お酒も飲めるという会になっていると思います。いや、楽しみですね。\n\n**10:12 - 10:29 【石井・小俣・太田】**\n**石井：** ということで、5月24日、もうすぐですね、に開催されるので。まだまだ全然チケットは間に合うのかな？\n**小俣：** 全然間に合います。会場が広いですし、あと無料で参加できます。懇親会はちょっとすみません、少しお金をいただきますけど、参加だけだったら無料で参加できますので。今のところライブ中継はしない予定でおりますので、ぜひ足を運んできていただければと思います。\n**石井：** はい、ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**小俣・太田：** ありがとうございました。\n（アウトロ音楽）"
}