{
  "episode_number": "0.8.20",
  "file_name": "ep0.8.20.m4a",
  "sub_title": "岐阜と仙台をポッドキャストで結ぶ、シビックテックの原点と配信の舞台裏",
  "detailed_description": "岐阜の石井氏と仙台の佐藤氏が、ポッドキャストを通じてシビックテックの原点と音声配信の魅力を語り合います。2013年にデータの継続性を求めて活動を始めた石井氏と、あるプレゼンを機に団体を立ち上げた佐藤氏。地域も経緯も異なる二人が、新春コラボ企画としてそれぞれの歩みを振り返ります。\n\n番組後半では、早朝の編み物中に配信を確認する独特なルーティンなど、運営の舞台裏も公開。効率重視の会議ではこぼれ落ちてしまう雑談が、音声メディアを通じていかに地域の絆を深めているかを紐解く、地域を超えた温かな対談をお楽しみください。",
  "summary": "シビックテックをテーマにした2つのポッドキャストによる新春コラボ企画として、岐阜の石井氏と仙台の佐藤氏がそれぞれの活動の歩みや音声配信の魅力について語り合っています。二人が活動を始めたきっかけとして、佐藤氏は2018年にコード・フォー・ジャパン代表のプレゼンで保育園マップを知り、仲間を集めて団体を立ち上げた経緯を明かしました。対する石井氏は2013年頃、岐阜県のオープンデータ施策が単年度で終わることを危惧し、プロダクトを継続させるための受け皿として活動を始めた経験を振り返っています。\n\n番組の後半ではポッドキャスト運営の舞台裏が話題となり、佐藤氏は石井氏の番組への出演を機に自身の配信を開始し、メンバー間のコミュニケーションが深まるというポジティブな変化を実感していると語りました。一方、早朝に編み物をしながら配信状況を確認する石井氏の独特なルーティンも紹介され、目的のある会議では難しい「雑談」を音声メディアが補完している点に双方が共感しています。シビックテックという共通の軸を持ちながら、異なる地域で活動する二人が、音声を通じて繋がることの楽しさと意義を再確認する内容となっています。",
  "transcript": "[0:04] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] イントロ：仙台にシビックテックの種をまきたい。コード・フォー・仙台、シビックテック、はじめの一歩。今日もよろしくお願いします。\n\n[0:43] 石井：はい。今日も岐阜の石井と。\n\n[0:45] 佐藤：仙台の佐藤がお送りしますということで。\n\n[0:49] 石井：いや、実現しましたね、佐藤さん。\n\n[0:52] 佐藤：はい。いよいよ、新春コラボ企画。\n\n[0:56] 石井：新春コラボ企画ということで、普段シビックテック井戸端キャストでやってるメンバーと、佐藤さんのやってるところは、お願いします。\n\n[1:05] 佐藤：シビックテックはじめの一歩。\n\n[1:08] 石井：そうですね。コード・フォー・仙台でやられているはじめの一歩を、ちょっとミックスした形でね、お話していきたいなって思います。どうですかね、最近。\n\n[1:22] 佐藤：最近、いや、なんかやっとポッドキャストの収録にも少しずつ慣れてきましたよ。\n\n[1:29] 石井：おお、いいですね。\n\n[1:31] 佐藤：去年の4月から始めたんですけど。\n\n[1:33] 石井：そうですか。\n\n[1:34] 佐藤：手探りでしたけど。\n\n[1:36] 石井：うちは一昨年の9月からやってますかね。\n\n[1:44] 佐藤：もう一回目から聴き直して、聴かせていただきましたよ。\n\n[1:47] 石井：お、すごい。ありがとうございます。\n\n[1:49] 佐藤：すごいですよ。\n\n[1:51] 石井：ねえ。お互い頑張りながら、手探りしながら。だってお互い、あれですもんね、ポッドキャストなんて特に知らなかったし。\n\n[1:57] 佐藤：いや、知らなかったです。\n\n[1:59] 石井：こんな感じで始めてますけど。ちょっと今日は、あの、そんなキャスト同士がちょっとペアを組んで配信していくっていうのを、これから3回お送りしていきたいと思ってまして、今日は岐阜の石井と、仙台の佐藤さんの回という形になってます。はい。\n\n[2:14] 石井：で、早速質問なんですけど、お互いこれを聞いてみたいなということで、シビックテックを始めたきっかけはということで、リマさん、どんなことがきっかけだったんですか。\n\n[2:25] 佐藤：えっと私は、えっと、コード・フォー・ジャパンの代表の関さんという方のプレゼンを聞いた時に、あの、保育園マップというものを紹介されていて、で、それをもう作りたい、仙台版を作りたいってその一心でした。\n\n[2:40] 石井：あ、なるほど。そのコード・フォー・ジャパンの関さんのプレゼンを聞かれたのはいつ頃なんですか。\n\n[2:46] 佐藤：それが2018年ぐらいなんです。\n\n[2:49] 石井：2018年。\n\n[2:50] 佐藤：はい。で、あの、そのすぐ後ぐらいに、あの、友達というか仲間に一人ずつ声をかけて、やろうって言って、もう初めは任意団体でスタートしました。\n\n[3:08] 石井：へえ。そうですね。石井さんはどうなんですか。\n\n[3:13] 石井：私はですね、あの、2013年頃ですね。岐阜県がですね、オープンデータの施策っていうのをやってて。で、そのオープンデータ関連の話をですね、私の職場の近くで毎週のようにですね、なんかイベントやってたんですね。その時に、あの、シビックテックというか、まあオープンデータによっていろんなことが市民参加が始まると。で、市民参加をしていくにあたってのプロダクトとして、例えばゴミの出し方であったりとか、あとは税金の使い道であったりした、あのプロダクトとかも作ってたんですけど。\n\n[3:52] 石井：それが、あのたまたまその岐阜県のその2013年の時は単年度事業で終わってしまうということだったので、そのせっかく作った、そこで作ったプロダクトが、まあ今後も生かされていかないのもったいないよねということで。じゃあその受け皿として、シビックテックみたいな活動がその頃まだ、あの、やり始めたところが少なかったんですけど、ありそうだということで、じゃあシビックテックという団体作ってやっていきましょうかっていう話を始めて、それが関わったのがきっかけですね。\n\n[4:25] 佐藤：2013年ですね。\n\n[4:27] 石井：2013年ですね。あの震災の後、ちょうどそのシビックテックがやっとこう各地で広がっていった。\n\n[4:33] 佐藤：そうですね。震災の、そう、あのがちょっと落ち着きつつありつつ、じゃあ何かやらなきゃという気持ちが形になり始めた時期だとは思うんですけど。\n\n[4:47] 石井：いや、ね、そんな感じで、お互いシビックテックに関わってきてますけども。お互いポッドキャストね、始めて、どうですか。\n\n[4:59] 佐藤：いや、楽しいんですよね。私、それまで、あの、私ポッドキャストを私たちが始めたきっかけって、まさに石井さんとか、あの、小俣さんとか太田さんに、あの、シビックテック井戸端キャストにゲストで呼んでいただいた時がきっかけで。で、もうほんとその時に、こういう形の活動もできるんだっていうことがすごく嬉しくて。で、その収録の後すぐですよね。あのうちのメンバーの星野真由さんと、あと赤間恵美さん二人に、メッセンジャーで、こんなんあったよ、これやらない？って言ってもう即、即効で「いいね、いいね、やろうやろう」ってなって。\n\n[5:42] 石井：おお、いいですね。\n\n[5:43] 佐藤：はい。もうその場で決まって。やることは決まって。じゃあどうやるみたいな打ち合わせをその後して、すぐになんか、あっという間に配信が始まった感じです。\n\n[5:54] 石井：そう。で、我々の話、ゲストに来ていただいたこときっかけで始めるって聞いて、本当かなとちょっと最初、半信疑で思ったら、なんかあれよあれよと上がってきて。\n\n[6:05] 佐藤：そう。\n\n[6:06] 石井：ねえ。結構ちゃんとそれが毎月続いてるというか。あの、週末金曜日にね、更新されていくっていう感じで。\n\n[6:18] 佐藤：そうなんです。そうなんです。あれですよね、井戸端キャストさんは早朝、早朝というか朝配信なんですよね。\n\n[6:25] 石井：そうなんですよ。あれは理由があって、私が通勤時間帯にチェックしたいからですね。配信の状況。通勤する時間帯に配信されてる状況をチェックしたいから、朝にしてあるんですね。\n\n[6:42] 佐藤：あれでも通勤って、でも6時ぐらいで、あれ、何時でしたっけ。\n\n[6:45] 石井：そう。私、6時過ぎには家出ちゃうんですよね。あの朝、朝型なんで。で、7時前には最寄り駅に着いて、7時ぐらいから最寄り駅のカフェで編み物をして、それから1時間ぐらいしてから会社に行くっていうのが、日常として。\n\n[7:05] 佐藤：編み物を入れて、挟んでの仕事なんですね。\n\n[7:08] 石井：そうです。あの、忙しくなければ。仕事が忙しいとずっと資料とか作ったりするんですけど。\n\n[7:14] 佐藤：そっか。よく朝一でヨガやる人とかいますけど。\n\n[7:18] 石井：あ、だから、そう、そんな感じですよ。ねえ。ランニングするとか。\n\n[7:21] 佐藤：あ、そうですね。いらっしゃいますよね。\n\n[7:23] 石井：そうそうそう。それと同じ感じです。はい。\n\n[7:25] 佐藤：すごい。そういう朝の余裕があるってすごい。本当に。\n\n[7:34] 石井：朝、目が覚めちゃうんで。\n\n[7:34] 佐藤：そっか。すごいです。9時に寝るんでしたっけ。\n\n[7:37] 石井：9時に寝るんで。ね。このいつも収録の時は頑張って起きてるっていう感じですけど。\n\n[7:44] 佐藤：そっか。うちはもう9時の、夜の9時の、なんかもうビールプシュって開けるぐらいの時間帯なんです。\n\n[7:52] 石井：あ、そっから宵の口が始まる感じなんですかね。\n\n[7:54] 佐藤：そうですね。もうとにかくゆるく聞いてもらえるといいかな。なんて思っていて。\n\n[8:00] 石井：いいですね。\n\n[8:02] 佐藤：ちょっとリラックスした感じで。なんかこう、なんて言うの、さらっと聴いてもらえると嬉しいな。\n\n[8:09] 石井：いやいや、もう。いやでも本当に、あの、すごく聴きやすくて、いい取り組み紹介してくれてるので。なんか視点もすごい、なんて言うのかな、その、真っ直ぐな、その、ね、お互いがコロナにかかった時の状況とか。\n\n[8:25] 佐藤：あ、そうですね。\n\n[8:26] 石井：防災の話とか。なんか女性、逆に、あまり気負ってない感じがしてるので、すごい生の声が聴ける感じがするポッドキャストがすごくいいなと思って聴いてます。\n\n[8:38] 佐藤：ありがとうございます。いや、すごい嬉しいですね、なんか。なんかポッドキャストって、まあ顔が当然収録して配信するので、そのリアクションっていうところは、まだまだうちが知名度ないっていうのもあるんですけど、なかなか手応えみたいなのはなかなか感じられにくいじゃないですか。\n\n[8:58] 石井：そうですね、間違いない。\n\n[9:00] 佐藤：なので、なんか、なんだろうな。すごい嬉しいです。聴いていただいてるっていうだけで、すごい嬉しいなって。でも、なんかすごいいいですね。ポッドキャストの収録が月一で、私たちも、あの井戸端キャストさんを参考にさせていただいてるので、あの収録に集まるんですけど、あのオンラインで。でもなんか会話がすごく増えたなって、メンバー同士での、すごく会話が増えたなってこととか。あとやっぱり私たちが今、自分自身で何が興味があるのかな、みたいなのもテーマを決める時とかに、すごく、やっぱり出てくるじゃないですか。なんかそういうことって、普段リアルになんかそういうことを話すから集まろうみたいなことってあまりないので。すごくいい機会になってます。\n\n[9:52] 石井：あとちょっとした雑談もね、なんかね、しやすいですよね。ポッドキャストで集まって、収録には乗っかってないけど、なんか簡単な雑談とかもね、あの普段、何か目的があって、なんかの打ち合わせで集まろうってなると、なかなか雑談しづらかったりするんですけど。\n\n[10:07] 佐藤：なんかその雑談を、ああ録音しとけばよかったみたいな時って結構あります。\n\n[10:11] 石井：ありますね。\n\n[10:13] 佐藤：なんで、収録の前にもうなんか喋りきっちゃったみたいなこととかも結構あるので。いや、残念みたいな。\n\n[10:21] 石井：そんな。ということで、もう収録時間をかなりオーバーし始めたので、この辺で終わりたいと思います。ということでこの後ですね、小俣さん、太田さんや川上さん、高橋さんも続いて収録してくれると思いますので、また引き続きよろしくお願いします。今日は岐阜の石井と。\n\n[10:41] 佐藤：仙台の佐藤でお送りしました。ありがとうございました。\n\n[10:44] 石井：ありがとうございました。"
}