{
  "episode_number": "0.13.9",
  "file_name": "ep0.13.9.m4a",
  "sub_title": "江戸から令和へ！オープンデータで読み解く歴史的地名の変遷と街の成り立ち",
  "detailed_description": "国立情報学研究所が公開した歴史的地名の変遷データをもとに、江戸から令和まで続く日本の街の歩みを紐解きます。平凡社の膨大な体系を基にしたこのオープンデータからは、廃藩置県や平成の大合併といった歴史の裏側にある地域の葛藤や誇りが見えてきました。\n東京の区の成立過程や身近な地域の歴史を具体例に挙げながら、シビックテックの視点でデータの活用法や未来の可能性を楽しく語り合います。歴史好きからデータ利活用に関心がある方まで、街の解像度が上がる刺激的なエピソードをお届けします。",
  "summary": "このポッドキャストでは、国立情報学研究所が公開した「歴史的地名の行政区変遷」の大規模オープンデータを中心に、出演者3名が語り合っています。このデータは平凡社の日本歴史地名大系を基にしており、江戸時代から現代までの膨大な地名の変化が記録されている点が特徴です。トークでは、明治維新後の廃藩置県や昭和、平成の大合併によって自治体の数がどのように推移してきたかといった歴史的背景が掘り下げられました。\n\n実際の地図アプリケーションを確認しながら、東京都の区の成立過程や、埼玉県、川崎市の歴史についても具体例を挙げて触れています。地名の変更や合併に際して、地域の誇りや名前の維持を巡る葛藤があったこと、さらには現代の課題である学校の統廃合や地域ごとの人口動態の歪みについても議論が及びました。出演者たちは、この詳細なデータセットが他の情報と組み合わされることで、地名カルタのような遊びや教育、地域史の研究など、多角的な活用が広がる可能性に大きな期待を寄せています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：はい、今日も岐阜の石井と、\n[0:22] 太田：埼玉の太田と、\n[0:24] 小俣：川崎の小俣がお届けしますということで、さっきね、シビックテックっていうところがシビックテップって言いそうになって、なんかね、間違えたと思って言い直したら、自分の名前も言えないっていう状態で、何度やっても慣れないなということですけど。\n\n[0:43] 太田：あれだけ岐阜押しの石井さんが岐阜を忘れるという。\n[0:46] 石井：そう。ね。はい、そんなことで今日もやっておりますが、今日はね、私が見つけた気になるニュースがあるんで、それを皆さんにちょっとご紹介しようと思っております。\n[1:01] 太田：おっ。\n[1:02] 石井：おっ、ていうほどでもないんですけど、えっと今年の10月の18日にですね、ちょっとニュースリリースを見かけて、あの気になってたんですけど、この歴史的地名の行政区変遷を大規模オープンデータ化という話です。\n\n[1:24] 太田：ほう。\n[1:26] 小俣：ついに。ほう、って感じですかね。あれ、どのくらいからのものがあるんだろう。\n[1:33] 石井：どのくらいからのものがあるんでしょうね。ちょっと今そのニュースリリースされている、もともと国立情報学研究所っていうところがあって、そこが出しているというニュースですね。\n\n[1:47] 太田：例えば江戸時代の藩から始まって、それから廃藩置県になってっていうところなのかな、と勝手に想像してます。\n[1:59] 石井：そうですね。要はどういう地名が載っているのか、オープンデータになっているのかっていうところですかね。\n[2:07] 小俣：そうですね。これちょっとどこ見ればいいんでしょうね。ここかな。地名項目データセット。ちょっと複雑そうだな。太田さんがたぶんどこ見ればいいか探してくれてると思うんで、ちょっとまずはニュース記事の紹介をしていこうかなと思います。\n\n[2:27] 石井：はい。ちなみに日本歴史地名大系っていうのが、もともと地名研究とか地域史研究の全成果を収集して、平凡社っていうところが25年をかけて出版した50巻51冊の地名辞典のことらしいです。\n[2:47] 小俣：なるほど。\n[2:50] 石井：あ、これに現代から江戸時代までって書いてありますね。\n[2:53] 小俣：現代から江戸時代まで。なるほど。江戸時代の部分は含まれているっていうことですね。江戸のどのあたりからだろうな。でも明治維新くらいからかな。地名が変わってる、まあ元々は藩だったのが廃藩置県で県になって。県も行政区が結構変わってますよね。関東県みたいなのとか。\n\n[3:20] 太田：そうですね。なんだったかな、最初にしたときにものすごい数ができたんですよね。数忘れちゃった。\n[3:29] 石井：うん。で、どんどん統廃合していって、今は1700いくらになってきたんだけど、なんかね、昭和の、ちょっとこれは当てずっぽうですけど、昭和の20年ぐらいまでは3000か4000か確かあったような気がしたんですよね。\n[3:51] 小俣：ふん、ふん。\n[3:53] 石井：たしか、たしかですね。はい、そんなぐらいあったものがっていうことですよね。たしかだから廃藩置県だったらなんか何万かあったような気がしたけどな。\n\n[4:05] 太田：県だけでも、なんかすごい数ありましたもんね。\n[4:11] 小俣：今は47都道府県っていうのがなんとなく当たり前のように感じてますけど、まあそうじゃない時代も長らくあった、長らくなのかわからないですけど。\n[4:21] 石井：だから47都道府県になったのは、何年になって落ち着いたんだろうっていうところですよね。\n[4:26] 小俣：そうですね。少なくとも僕が生まれたときは47都道府県って言ってた気がしますけどね。\n[4:32] 石井：50年ぐらい前はそうです。\n[4:35] 太田：あー。\n[4:38] 小俣：なんか沖縄返還したときが最後なのかな。\n[4:42] 石井：終戦後まもなく、\n[4:44] 小俣：いや昭和の40年代の後半に沖縄がアメリカから日本に返還されてますよね。それが、沖縄県が生まれたのが最後のような気がします。\n[4:56] 石井：昭和20年代、1940年代。\n[4:59] 小俣：いや昭和40年代です。沖縄の返還ってそのぐらいです。\n[5:02] 石井：まあ、沖縄はちょっと別口で。\n[5:04] 太田：どうな感じですかね。\n\n[5:06] 小俣：思い出したのは、なんか一昨年ぐらいに埼玉県150周年とかっていうのでいろんなところで言われてて。\n[5:13] 石井：なるほど。\n[5:14] 小俣：そこで埼玉県が確定したんで。150年。\n[5:17] 太田：埼玉県が150年前、150年前っていうと1871年。\n[5:21] 石井：おー、じゃあ結構古いんですね。\n[5:23] 太田：1870、じゃあ明治の最初の頃ですね。明治が1868年からだから。\n[5:28] 石井：都道府県に関してはわりと落ち着いて。でもその頃東京府ってなかったんで。\n[5:36] 太田：東京都っていうのもいつになったかわかんないけど、なんか最初、村とかそんな感じでしたよね、たしか。\n\n[5:45] 小俣：色々地名は、なんか一個ピッと開くと。\n[5:48] 石井：ピッと開いてみましょうか。\n[5:50] 小俣：東京都市区町村みたいな。あ、ちゃんと地図で出てくるんですね、これ。\n[5:56] 石井：そうだ。東京都は1943年。これが今の20年が、1920年っていうのがありますね。\n[6:04] 小俣：あ、今この大正ですね。\n[6:07] 石井：お、細かくなった。\n[6:09] 小俣：おー。東京府だ。渋谷町とかそんな感じ。\n[6:13] 石井：東京府、豊多摩郡、椚田村、南多摩郡椚田村。おお、面白いですね、これ。\n[6:26] 太田：1920年ってことは、昭和が26年、1926年からだから、大正か。\n[6:32] 小俣：大正ですね。\n[6:34] 石井：1950年になると世田谷区とか、あ、もう区ができてるんだ。\n[6:38] 小俣：もう区ができてるんだ。\n[6:40] 石井：50年っていうことは昭和20年代ですね。24年とかぐらいには区ができてる。\n[6:46] 小俣：区ができてますね。港区とか。だから結構まあ、小金井町とかぐらいはあったりするんですけど。\n[6:54] 小俣：あ、そうか。川崎市が市政100年だから。\n[7:00] 石井：そうなんですよ、市政100年ってところは結構多いですよね、ここ最近。\n[7:05] 小俣：たぶん同じタイミングでバンとなってる、同じタイミングでバンとなってるところが結構あるんじゃないかな、っていう気がしますよね。\n\n[7:14] 小俣：まあ、平成の大合併みたいなのもありましたし、要は市区町村のあれが、市にくっついちゃったみたいな。\n[7:21] 石井：だからある程度国主導でそんなことが起こって、まあ地名っていうのはどんどん変わってきてますよっていうことですよね。昔はこう呼ばれてたんだけどみたいな、それがどこからどこまでっていうのが。\n[7:34] 石井：このアプリケーションで今ちょっと画面見てるんですけども、本当に、なんていうんですか、地図上にマップされてるので。\n[7:42] 小俣：うん。\n[7:43] 石井：分かりやすいですよね。どっからどこまでがあ、こんな広さだったんだとかね。\n[7:48] 小俣：うん。\n\n[7:49] 太田：なんか、ものの本だったか、地名を合併したときの地名をつけるのがって結構大変らしくて。\n[7:55] 小俣：ふん、ふん。\n[7:56] 太田：よくあるのは、合併したところの頭をとって全部くっつけて名前にするっていうのと。\n[7:59] 石井：あと色々揉めるので、\n[8:01] 小俣：揉めますよね。\n[8:02] 石井：全然違う名前にするとか、結構あるらしいので。\n[8:05] 太田：近隣の地域のほうがね、ちょっとライバル関係があったりして、ちょっと飛び地合併みたいになっちゃったりとかね。\n[8:12] 石井：色々、あとやっぱり自分たちが住んでるところにやっぱり誇りがある人がいるので、その名前がなくなるのは困るみたいなことがありましたよね。\n\n[8:21] 太田：最近、地元ではですね、小学校の統廃合とかが進んでて、やっぱり自分の小学校の名前残したいとか、そういう話もあったりしますよね。\n[8:30] 石井：うん、そうですよね。みんな今小学校って、みんな歩いていける距離なのかな。\n[8:35] 太田：統廃合しちゃって、わかんないですね、やっぱ少なくなってるので、どうしても。先生の数も回らないんで、たぶん統廃合は進んでくんだろうなっていう感じはしますけど。\n[8:48] 小俣：あー、そこは都会とやっぱりちょっと離れたところでは違うんだろうな。\n\n[8:53] 石井：いや、逆に岐阜の中でも都心部のほうが人がいなくなってるんで。\n[8:58] 小俣：あ、なるほど。\n[8:59] 石井：逆にその、地方だと車で通えるベッドタウンみたいなのがあったほうが、ショッピングセンターが近いほうが若い人が多くて、そこは逆にファミリーがいるけど、駅チカのところとか昔から住んでる人しかいないようなところっていうのがだんだん若い人がいないみたいな、そんな状況ですね。\n[9:24] 小俣：そうなんですね。\n[9:26] 太田：そのへん、私の住んでるところは小学校新しくできましたからね。\n[9:30] 石井：おー。\n[9:32] 太田：だから、人口もその、やっぱそういう歪みがあるんだな。\n[9:36] 石井：あると思いますよ。うん。なので、まあそんなことも考えれそうな、なんか面白そうなデータですよね。その要は時代を遡って同じ場所でも違う行政区になってるとか。\n[9:51] 石井：もともとどういう地名だったんだとか。あとこのオープンデータで色々遊べそうな気が。地名カルタとかね。\n[10:00] 太田：なんか下のほうに。ちょっともうちょっと下行ってもらえます、画面。\n[10:04] 小俣：あ、あ、止まって。そこ。えっと栃木と群馬県については1889年のデータセット、1902年、結構あ、明治ですね。\n[10:14] 石井：なるほど。\n[10:16] 小俣：明治のやつもあるということですよね。\n[10:18] 太田：あー、やっぱり結構古いんですね。\n[10:20] 石井：ね。いやこういうのもたぶん一生懸命確認しながらこう公開してくれてるんだろうなと思いますけども。こういうデータセットはすごくオープンデータになると、ま、いろんな活用ができるかなというところで。ま、これだけで何かが動くわけではないんですけど。\n[10:39] 小俣：これプラス何かですね。\n[10:41] 石井：これプラス何かで、なんか色々できそうかなっていうことで。いや、なんか面白いデータがまた一つ公開されたなというような気がしてますということで、紹介しました。結果、埼玉は大丈夫でしたか。\n\n[11:01] 太田：大丈夫でしょう、大丈夫でしょう。150年前ぐらいから埼玉県です。大宮とかね、あの辺がどうなってたのか見えるかもしれないですね。\n[11:11] 小俣：そうですね。合併で地名とかがね、どうやって、いろいろ残そうとしたり。\n[11:18] 石井：合併、そう、合併する同士で同じ町名とかあった場合にどうやって処理するかっていうのは、結構、そうですね、話題になってましたね。\n[11:30] 小俣：ということで。\n\n[11:32] 石井：はい。えー、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n[11:37] 太田：ありがとうございました。\n[11:38] 小俣：ありがとうございました。"
}