{
  "episode_number": "0.12.8",
  "file_name": "ep0.12.8.m4a",
  "sub_title": "営業マン講師が語る実用IT教育と、地図の祭典「FOSS4G」で盛り上がる熱い夏",
  "detailed_description": "コードフォー名古屋の宮内さんをゲストに迎え、営業職として働きながら大学でITスキルを教える独自のキャリアや、実務に即した教育現場の裏側について伺います。さらに、8月末に開催される地図情報の祭典「FOSS4G Tokai」の見どころや、シビックテックと地図技術の深い繋がりについても詳しく紹介します。\n現場の熱量やコミュニティの広がりを感じられる本エピソードは、技術活用に興味がある方はもちろん、地域活動に関わるすべての人に届けたい内容です。",
  "summary": "本ポッドキャストでは、コードフォー名古屋の宮内さんをゲストに迎え、その多彩な活動内容と最新のトピックについて語られています。宮内さんは普段、ケーブルテレビ会社で営業職を務めながら、大学の非常勤講師として実務に役立つITスキルやGitHubの使い方を学生に教えています。自身のキャリアを活かし、タイピングの重要性や社会で実際に必要とされる実践的な技術を伝える教育活動に力を入れている点が特徴的です。\n\n主要な話題として、8月末に開催される地図情報のオープンソースソフトウェアに関するイベント、FOSS4G Tokaiが紹介されました。このイベントは有償のハンズオンと無償のセッションで構成され、エンジニアからデータ活用に関心がある層まで幅広く対象としています。後半では、全国各地で開催されるFOSS4Gの動向や、コロナ明けで多様なITイベントが過密状態にある現状についても触れられました。シビックテックと地図技術の深い関わりを再認識させるとともに、地域の枠を超えたコミュニティの熱量と広がりが感じられる内容となっています。",
  "transcript": "石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\nはい、今日も岐阜の石井と。\n太田：はい、埼玉の太田と。\n小俣：川崎の小俣がお届けします。ということで、今日もゲストに来てもらっています。コードフォー名古屋の宮内さんです。よろしくお願いします。\n宮内：よろしくお願いします。\n石井：前回はコードフォー名古屋の月替わり代表制ってちょっと面白い制度について突っ込んでお話聞いたんですけど、今日はちょっと前回聞けなかった、普段どんなことをしてるんですかっていう話から入ろうかなと思いますけど、宮内さん何か説明できますか。\n宮内：はい。ええ、私はですね、まあ普段はケーブルテレビの会社でお仕事をしていて、まあエンジニアではなくて実は職種としては営業職ということになりまして。まあ、とはいえこの10年くらい、まあ、だからシビックテックに関わり始めた10年で僕のその、何でしょうね、会社内の異動が多分5回ぐらい行われていて。\n石井：あ、そうですか。\n宮内：そうなんです。営業行ったり経営企画部門にいたり、あとはなんだろう。営業もその、いわゆる個人向けの営業だったり法人向けの営業だったりで違ったりするんですけど、まあ、今は法人の営業をやってるということで。まあ、あの社外で、新規事業的なことやってるので最近は対外的にセミナー的なことをすることも多く、まあセミナーというか、対外的に、あの会社の名前で喋ってることも多いので、まあなんか検索すると、まあ容易に僕の会社を特定できるっていう状態になっております。まあ、なんだろう、まあ喋っちゃうとローカル5Gっていう、まあ無線技術のことを、まあやっていますし。あとは大学の非常勤講師を今年から1個増えて、もともと1個非常勤講師やってたんですけど、今年から、ええ、2個になって、はい。前期後期で非常勤講師もやっておりますっていう。なんかあの、別に会社的にはなんか普通の会社だし、非常勤講師なんでやってるのって言われると、コードフォー名古屋に参加されてる先生から、まあその先生の大学で非常勤講師やりませんかって、まあお声がけいただいて、まあ非常勤講師をやってるっていう。\n石井：ちなみに何を教えてるんですか、大学生に。\n宮内：ええと、1個は椙山女学園大学っていうところで、ええ、教えさせてもらってるのは、まあITの中でもふわっと、あの、何でしょう。社会に、社会に出て役に立つITっていうテーマで。\n石井：おお、なるほど。なるほど。\n宮内：まあなんか、アカデミックな例えばExcelの使い方だと統計とかになってくると思うんですけど、いやいや、VLOOKUPとかしっかりやったほうがいいよみたいな感じで。\n石井：ああ、なるほどね。\n宮内：あの、関数とか5つぐらい覚えとけば、あとはもうググればわかるから。\n石井：うん、うん。\n宮内：あと意外と関数とか社会人でも覚えてないよみたいな。\n石井：なるほど、そういう。実際に使えるITみたいな感じの切り口なんですかね。\n宮内：そうですね。いわゆる実務家教員って、あの、実際にその社会に出て、あの働いている、なんて言うの。まあ、いわゆる大学の先生じゃない、あの先生が教えるっていうスタイルの講義なので、それを、はい。サラリーマンとしてこんなことが実際必要です、みたいな。キーボード速いというのは正義とか。あ、キーボードのタイピング速いは正義は全15回中15回全部言ってるぐらい。なんかこれもう自転車と一緒だから、あの、忘れないからみたいな感じで。キーボード速かったらとりあえずなんか色々捗るよみたいなことを15回言い続けるっていうのが1つですね。だからITって言ってもなんか、もっとふわっとした話をしてるのが1つで。今年からは名城大学っていうところの情報工学部だったかな。あの、結構だから情報系の学生さんなので、GitHubのこと、はい。GitHubの使い方を結構しっかりとあの、叩き込むみたいなことをやっておりますっていう。\n石井：私なんかいかに少なくキーボードをタッチすべきか、みたいなところがね、自分の中の命題になってますけどね。\n宮内：うん、うん。\n石井：あの、もうキーを押さなくてもコピーアンドペーストとかね、それで済ませられるのは全部それで済ませたい、みたいな。\n宮内：ショートカットキーとか。\n石井：ショートカットキーあまり覚えたくないので。忘れちゃうし。パソコン変わると変わるじゃないですか。OSとか変わると。\n宮内：ああ。最近Macに変えられた石井さん、いやでもなんかMacとWindows。まあ僕も両方使ってるんですけど。まあなんか、あの、つい最近もMacでなんて言うんですかね。カタカナに変えるのって未だに僕どれかわかってないんですけど、WindowsだとF7押すじゃないですか。\n石井：うん、うん。そう。\n宮内：カタカナで。どれか、いまいちわかってないですね、Macの。\n石井：そう、僕もね、F7って書いてあるくせに、ファンクションキーがどこかわからないっていうね。今、状態で。ファンクションにするための、ファンクションにするためのキーがね、どれのことか分からないっていうね。\n宮内：そうですよね。ショートカットキーも確かに両方、代表的なコピーとかは、あのCとか、なんですけど。なんかちょっとね、普段使わないようなショートカットキーになってくるとわかんないですよね、特にMacとか。\n石井：ウィンドウキャプチャーとかね、あのスクリーンショットとか撮る時とか、はい。\n宮内：はい、はい。\n石井：まあ微妙に違うんで、あの。そう、そう。それは覚えてますけどね。はい。すみません、そんな話をしてちょっと太田さんや小俣さんが入ってくる余地があるのかないのかよくわからない状態になってますけど。はい。そんな宮内さんですけど、ご自身最近トピック、もうだいぶ後半になってきちゃったので、トピックをお願いします。\n宮内：まとめに入らなきゃ。\n石井：はい。\n宮内：あ、そうですね。あの、最近のトピックとしては、まあ毎年、我々あの石井さんも含めて、FOSS4G Tokaiというイベントをですね、もうなんか最近夏の、お祭りかぐらいな感じで何ヶ月も前から準備してやってるんですけど。今年もFOSS4G Tokaiという、そのざっくり言うと地図の、あの、エンジニア向けイベントみたいなことを、はい。やっておりまして。8月の25、26の2日間やるということで。もうあれ、2週間後？3週間後みたいな。\n石井：そうですね。2週間、2週間後ぐらいですかね。\n宮内：今週も火曜日に打ち合わせをして、僕も出たり出なかったりで、すみません、今週、今週は出てますっていう感じ。\n石井：いやいや、全然大丈夫ですよ。はい。ちなみにFOSS4Gっていうのは何なんですか。\n宮内：はい、ありがとうございます。Free and Open Source Software for Geospatialだったかな。これなんか、間違えてたっていうのを去年ご指摘を確かいただいて。\n太田：ははは。\n宮内：なんか、あの要はオープンソースソフトウェアです。でその中でもフォージオスぺーシャルと、要はジオに関するOSSを指すっていう言葉なんですけども、そのFOSS4Gっていうイベント名も指してると。ということで、そのFOSS4G Internationalっていうその全世界で、まあ毎年どこかで開催されてるんですけど、結構ローカルでもFOSS4Gが開催されてて、日本だとまあ東京だったり、関西の方だったり、あと北海道だったりで元々開催されてたのを。何年前でしたっけ。5年前ぐらい、6年前ぐらいに東海でも立ち上げて、石井さんも最初から巻き込んで。FOSS4G名古屋だと石井さんがあまり来てくれないかなと思って最初から東海っていう括りにしたら、きっと石井さんも来てくれるはずと思って。あの。\n石井：はい。\n宮内：東海っていう括りでやってますね。\n石井：このへん太田さんとか小俣さんなんか得意そうですけど、FOSS4Gってなんか関わりありますか？\n太田：さあ、まあ、シビックテックに関わり出した頃、10年前だとFOSS4G Tokyo、Tokyo、うん、に参加しましたね。おー。あのころ毎週のようにそういうIT系のがあって、コードフォージャパンサミットとか、はい、はい。State of the Mapとかね。\n宮内：あー、はい。\n太田：オープンストリートマップ、なんか秋口にこう色々集中して、どれがどれだみたいなところで、すごく熱を感じましたね。\n石井：うん、うん、うん。小俣さんは関わりあったりするんですかね。FOSS4G。\n小俣：FOSS4G。そうですね、何回か講師をしたりとか、あとは、ええと、FOSS4Gはね、地理情報学会の中にFOSS4G分科会っていうのがあってですね、そこのちょっとお手伝いをしたりとか、そんなことしてます。\n石井：なるほど。ドーン、的な感じの。\n宮内：なんとお手伝い。北海道に、シビックテックって結構地図って重要だったりするから、結構両方やってるっていう、いわゆるFOSS4Gなのかそのオープンストリートマップなのかみたいな、データ寄りかエンジニア寄りかっていう話はあるけど、結構両方に属してる方多いですよね。小俣さんもそうだし。\n石井：うん、うん。\n宮内：結構いろんな人が。\n小俣：宮内さんと北海道でなんか講師一緒に同じ日にやってましたよね。\n宮内：あ、やってました。裏番組であの講師を確かやってたような。\n小俣：そういえばやってましたよね、北海道。\n石井：北海道でお会いしてるんですね。なるほど。\n宮内：そう。\n石井：そうそう。\n宮内：いや、結構他、他の地域は2トラックで、2トラック、3トラックで同時に、結構やってて大規模だったりしますけど。東海はあれ、あ、そうそう、これ。1日目がハンズオンで、で有償、あ、そうそう、有償でGISのこと教える結構ガッツリ3時間みっちりみたいなのので有償で1日目があって。で2日目がセッションデーと。まあ無料で誰でも来れますよっていう、まあそのいわゆるいろんなセッションがあるみたいなセミナー形式のものが2日目っていうスタイルは結構どこでも一緒なんですけど。東海はワン、今回セッションデー1セッション、あ、1トラックですけど、他の地域結構2トラックとかでね、やってたりとかしますもんね。\n石井：そうですよね。\n宮内：あ、東海も2セッション、2トラックでやってた時もありましたっけ。\n石井：オンラインの時は確か、あの、ええとAとBみたいな感じで、はい、やってましたね。\n宮内：あ、2トラックでやってましたね。やってましたね。\n石井：結構大変だったのを踏えて、\n宮内：運営が、倍とは言わないけど、結構、大変。\n石井：結構大変。\n宮内：まあオンラインだからできたしっていうのと、あと裏番組が見れないみたいなのがあって。\n石井：うん、ね。よしあしですよね。\n宮内：よしあしですよね。まあ、いろんな話が、まあ聞けるっていうのはあるんですけど。\n石井：そう、そう。\n宮内：強者はね、2つのYouTubeを挙げて、両方見てるみたいな。どうやって聞いてるのかわかんないけど見てるみたいな。\n石井：まあオンラインだとそれができますよね。\n宮内：できますよね。うん。\n石井：まあ今年も、まあ、のんびり、あのゆったりと過ごしてもらう感じのセッション構成にはなってますので。そういえば今年FOSS4Gは福井でありますよね、東京の代わりに福井ですよね、確か。\n宮内：そうですね。FOSS4G Japanのやつは福井県でありますよね。9月だったと思うんですけど。\n石井：確か9月ですね。\n宮内：我々が8月で、Japanとしては9月っていう感じですね。\n小俣：私は両方行けないな。\n石井：うん。\n宮内：まあ多分両方ともオンラインもあるんじゃないかな。アーカイブは残るかと思って。気になるところだけでも、全然チェックしてもらうっても本当に面白いですよね、セッションごとに。いろんな特徴ある。\n石井：そうそう。\n太田：なんかイベントが3つ、3つも4つも重なってる、なんかすごいな。なんかあの、コロナが終わってから怒涛のようにみんなやるから。\n石井：うん。\n太田：行きたいイベントも参加できないものも多いですよね。\n石井：実際こないだご紹介した都知事杯のハッカソンも実はこの26日が被ってるんですよね。26、27でやる、みたいな感じになってるんで、僕はちょっとそっちのハッカソンには自分参加できないなと思いながら。\n宮内：うん。\n石井：なのでまあ、いろんなイベントがたくさんあるんで興味あるところにね、あのもし参加、あ、していただけたらいいかなというふうに思っています。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n宮内：ありがとうございました。\n太田：ありがとうございました。\n小俣：ありがとうございました。"
}