{
  "episode_number": "0.16.21",
  "file_name": "ep0.16.21.m4a",
  "sub_title": "11月は滋賀へ！「温泉じゃない方の草津」で開催のサミット情報を先取り",
  "detailed_description": "シビックテックの祭典「Code for Japan Summit 2024」が、11月16日に開催決定！今年の舞台は、滋賀県草津市の立命館大学びわこ・くさつキャンパスです。\n\n今回の配信では、石井・太田・安達の3名が「温泉じゃない方の草津」の魅力を深掘り。歴史ある宿場町の風情や、近江牛などの絶品グルメ情報も交えながら、サミットを120%楽しむための先取り情報をお届けします。初心者の方も大歓迎！まずは11月16日の予定を確保して、宿泊予約の準備を。秋の滋賀で始まる新しいつながりに向けて、期待の膨らむプレトークをお楽しみください。（249文字）",
  "summary": "ポッドキャスト「シビックテック 井戸端キャスト」の今回の配信では、石井氏、太田氏、安達氏の3名が、今年開催される「Code for Japan Summit 2024」の概要について語りました。\n\n主要なトピックとポイントは以下の通りです。\n\n*   **開催概要：** 今年のサミットは11月16日（土）の1日開催で、会場は滋賀県草津市にある立命館大学「びわこ・くさつキャンパス」に決定しました。昨年は東京のミッドタウン日比谷で開催されましたが、今年は大学キャンパスが舞台となります。\n*   **地域の魅力と注意点：** 開催地の草津市については、関東で有名な群馬県の「草津温泉」と混同されやすい点に触れつつ、東海道と中山道が交わる歴史的な宿場町であることや、琵琶湖大ナマズ、近江牛といった地域の特色が紹介されました。\n*   **参加への準備：** 現時点では詳細なテーマ等は未定ですが、参加希望者に向けて早めのスケジュール確保と宿泊先の予約が推奨されています。また、長崎や埼玉など各地からのアクセスについても話し合われました。\n\n番組の最後には、シビックテック初心者でも楽しめるイベントになるとして、11月16日の日程を空けて公式発表を楽しみに待つよう呼びかけています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こしいたしました。\n\n---\n\n### **音声文字起こし：シビックテック 井戸端キャスト**\n\n**【出演者】**\n*   **石井：** 長崎の石井さん\n*   **太田：** 埼玉の太田さん\n*   **小俣：** 川崎の小俣さん\n\n---\n\n**(00:00 - 00:21) オープニング**\n**ナレーション（音声）:** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」始まります。\n（拍手のSE）\n\n**(00:22 - 00:32) 挨拶**\n**石井:** はい、今日も長崎の石井と。\n**太田:** 埼玉の太田と。\n**小俣:** 川崎の小俣が。\n**石井:** お届けします。\n\n**(00:33 - 01:06) 今日のテーマ：Code for Japan Summit 2024**\n**石井:** ということで、えーっと今日はですね、まあ「Code for Japan Summit」の話題にしようかなと思います。\n**小俣:** 今年もサミットあるんですね。\n**石井:** 今年もサミットあります。サミットありますって僕が言うことじゃないんですけど（笑）、あるんですよ。\n**小俣:** へー、いつ、いつあるんですか？\n**石井:** そうね、毎年、なんかこの、もう7月かな、配信日で言うと7月になっちゃってると思いますけどね。うん、意外と今年は日程の発表が遅かったなとは思うんですが、Code for Japan Summitが11月にあります。\n\n**(01:07 - 01:40) 開催場所：滋賀県草津市**\n**小俣:** 11月。え、で、今年はどこ、どこでやるんですか？\n**石井:** 今年はですね、あの、滋賀県の草津市でやるってことが決まってます。\n**小俣:** おお、滋賀県草津市。そうなんですね。\n**石井:** そうなんです。で、滋賀県草津市に、あの立命館大学って知ってますかね？\n**小俣:** ああ、知ってますね、はい。\n**石井:** 立命館大学の「びわこ・くさつキャンパス」っていうのが草津市にあって、その大学でやるっていうような立て付けになりそうです。\n**小俣:** へー、そうなんですね。\n\n**(01:41 - 02:40) 過去の開催場所の振り返り**\n**小俣:** 内容とか、どうなんですか。まあ、でもすごいですね、大学のキャンパス。\n**石井:** そう、だから大学のキャンパスっていうと、たぶん千葉とかもそうだったんじゃないかな。\n**小俣:** 千葉も大学でしたね。\n**石井:** あとはどこだろう、あそこぐらいか。新潟の時はなんか専門学校みたいなところの、そうですね。\n**小俣:** で、まあ、一応大学って言ったら、あれです。サミットの第1回目は、あの東大の駒場でやりましたね。\n**石井:** ああ、なるほど。じゃあサミットの第1回目が大学。あとはそうですね、区役所とか、神戸だと何か、神戸でやった時はなんか「しあわせの村」っていうところで、なんか公共施設でしたね。\n**石井:** ですね、はい。なので、まあ大学のキャンパスなんで、えー、まあ比較的その広い場所っていうのか、ちょっとどういう使い方をするのかまだ何も分からないですけど。\n\n**(02:41 - 03:35) 昨年の振り返りと大学キャンパスについて**\n**小俣:** なるほど。そういった意味ではサミットってあんまり民間のこう施設っていうのではやってなかったですね、今気が付きました。\n**石井:** そうですね、うん。まあ、いいんじゃないですか。だから昨年は東京開催で、確か東京のミッドタウン日比谷でやったんですけどね。\n**小俣:** そうですね、うん。なんかおしゃれなとこでした。\n**石井:** おしゃれなところでやってましたね、はい。\n**石井:** まあ、最近の大学もおしゃれなんですよ、たぶんかなり。あの、ね。\n**小俣:** そう、立命館大学は、大分のAPUは行ったことありますけどね。あそこもおしゃれだったので、きっと「びわこ・くさつキャンパス」もいいんだろうな。\n**石井:** うん、おしゃれだと思います。……っていうことぐらいしか、太田さんわかんないんですよね、これね（笑）。\n**太田:** そうっすね（笑）。\n\n**(03:36 - 04:18) 日程とスケジュールの確保**\n**小俣:** え、で、今年は2日やるんですか？ サミットは。\n**石井:** えっと、今年はサミットとしては1日だって聞いてます。あの11月の16日、土曜日のみ。\n**小俣:** あ、1日。え、2日かけてやったりはしない。\n**石井:** しないっていう感じですね。なので、\n**小俣:** で、今年のじゃあサミットのテーマとか目玉みたいなのはもう決まったんですか？\n**石井:** それはこれからじゃないですかね。まずは日程と場所が決まったというような状態ですね。\n**小俣:** じゃあ皆さんスケジュールの確保と、あとはあれかな、宿の確保かな？\n**石井:** そうですね、宿とスケジュールの確保。\n\n**(04:19 - 05:45) 長崎からの移動と距離感**\n**石井:** で、あの、私長崎に来たじゃないですか。元々岐阜県だともう在来線で行ける距離なんですよね、草津市っていうと。\n**小俣:** あー。そこら辺の距離感が私全然わかんない。\n**石井:** わかんないでしょ？（笑） わかんないけど、まあ米原経由でちょっと時間はかかるんだけど、そんなに、あの、数時間、2時間もかかんないぐらいで行けちゃう距離感なんですけど。\n**小俣:** ああ、すごいな。岐阜ってのもすごいな。やっぱり名古屋とかにも近いし、草津にも行けるんだ。\n**太田:** 東海道線ですもんね。\n**石井:** そう、東海道線が通ってて。\n**小俣:** ちょうど東海と関西の間なんですね、そうしてみた。\n**石井:** うん、そうそう。なんですけど、長崎に来ちゃったじゃないですか。\n**小俣:** はい。\n**石井:** で、ちょっと調べてみたら、まあ朝6時5分ぐらいに出ると11時ちょっと前に着くっていう。「あ、でも結構行けるかも」って思ったんですけどね（笑）。\n**小俣:** 当日移動でも。\n**石井:** 当日移動でもなんか行けるんじゃないかなとか思って。\n**小俣:** 当日移動ってちょっと、あのリスクがありますよね。\n**石井:** リスクあります。\n**小俣:** 飛行機なんか特にリスクがありますよね。\n**石井:** リスクはありますね、飛行機は危険ですね。\n**小俣:** 電車だとまだ結構安定性があるけど、飛行機ってリスクあるな。\n**石井:** そうですね。岐阜に前泊すればいいんじゃないですか？\n**石井:** ああ、なるほどね。岐阜に帰って、それで翌日っていう感じ。まあうまく日程が組めればいいんですけど、うん。\n\n**(05:46 - 07:13) 滋賀・草津のイメージとグルメ**\n**石井:** いや、滋賀っていうと何が思い浮かびますか？ 太田さん。\n**太田:** うん、まあ、やっぱり海なし県だけれども、あのデカい湖があるところっていう。\n**石井:** 琵琶湖がある。\n**太田:** 琵琶湖がある。\n**石井:** 琵琶湖っていうと私「大ナマズ」とか思い浮かぶんですけどね。大ナマズ。全然見たことないんですけど。\n**小俣:** え、そうなんですか。へー、琵琶湖って大ナマズがいるんですか。\n**石井:** 大ナマズ。はい。琵琶湖大ナマズですね。\n**太田:** そういう形をしてるっていうわけじゃなくて？\n**石井:** いやいや、本当にナマズがいるらしいですよ。僕も見たことはない（笑）。\n**小俣:** なんかそう、なんかそういう、地域のこうグルメとしてなんかナマズ料理があるとかそういうことではない？\n**石井:** ああ、そういう川魚料理とかもあるんじゃないですかね。あとは「近江牛」とかは有名ですよね。\n**小俣:** 近江牛か。\n**石井:** 近江牛はどこにでもいるかもしれないけど。\n**小俣:** 有名だけど手が届かないかもしれない（笑）。\n**石井:** （笑）。\n\n**(07:14 - 08:28) 草津市の観光案内（群馬の草津温泉との混同）**\n**小俣:** そうしてみたら草津のグルメっていうと何があるんですかね？\n**石井:** 何があるんでしょうね。今草津市の観光案内を今見ようとしてるんですけどね。\n**小俣:** もう少しあの庶民的なグルメが欲しいですね。\n**石井:** そうですね。\n（沈黙、検索する音）\n**石井:** すごいですね、観光案内でいきなり「群馬県草津温泉をお探しの方はこちら」っていう（笑）。\n**小俣:** （笑）。\n**石井:** このリンク貼らないほうがいいんじゃないですかね、草津市の観光案内（笑）。\n**小俣:** ああ、でも、まあでも、あの群馬の草津を探してる方が結構それだけ来るってことでしょうね。わざわざあれ貼ってるってことは。\n**石井:** ね。群馬とは違うよってことね。\n**太田:** なるほどね。はい。\n**太田:** 自分も草津って言ったら温泉ですよ、やっぱり。\n**石井:** ああ、そっかそっか。草津って言っちゃうとそういうイメージですかね。\n**小俣:** まあね、関東の人から草津温泉っつったらもう、ね、群馬ですからね。\n**石井:** ええ、どうなんでしょうね。パッとありますね、なんか観光協会あたりからなんかグルメ情報……。\n**石井:** そうそう、グルメ情報今探してるんですけど、グルメっぽいところがパッと見当たらない。\n**小俣:** あ、もうちょっと、えーとごめんなさい、もうちょっと上の左に……「観光協会とご一緒しませんか」みたいなのがあってそこからたどれないか、まあいいや。はい。\n\n**(08:29 - 09:17) 街道の街・草津**\n**石井:** で、草津市はもっと知る、一番の売りは「東海道と中山道が交わる街」みたいなこと書いてありましたね。\n**小俣:** へー、交わるんですよ。\n**石井:** おお、交わるんですよ。\n**小俣:** ああ、そうなんだ。へー、そうなんだっていう。\n**太田:** うちの近く通ってる道路がそこに。\n**石井:** ああ。そう、だからこの間あれですよね、小俣さんたちと飲んだ時は「街道サミット」とかやるといいかもねとかね、そういう話、道サミットみたいな。\n**小俣:** ああ、いいっすね。うん。\n**石井:** だから宿場町、古い宿場町とかね、そういったところがあるのかな。あ、スイーツはありましたね。スイーツ特集。草津、琵琶湖。\n\n**(09:18 - 10:02) まとめと今後の期待**\n**石井:** これはちょっと草津の人を呼んで収録しないといけないですね。\n**小俣:** そうですね。草津の方を呼んで、ちょっともうちょっと、あのいろんな情報を。僕らふわふわした情報しか今喋れてないですけど。\n**石井:** そうですね、草津の魅力をぜひ。\n**小俣:** あ、グルメの祭典ってあった。それビデオか。\n**石井:** ビデオですかね、うん。ビデオっぽいな。あ、その、あ、ビデオだな。\n**小俣:** うん。ちょっと音楽流れちゃうかもしれないですけど。大丈夫かな？ はい、大丈夫でした。はい。まあなんかいろいろなイベントはやってるみたいですね。うん。\n\n**(10:03 - 10:42) エンディング**\n**石井:** なので、まあいろんな楽しみ方はあるんじゃないかなという気がしますので、ぜひ、あの、まあシビックテック初めてだよっていう方も多分楽しめるイベントになるんじゃないかと思いますので、ぜひ今年は「滋賀県」っていうキーワードだけ頭に入れとけば多分大丈夫かなと思っております。\n**小俣:** あとは日程の。\n**石井:** 日程の11月16日土曜日っていう話ですね。うん。\n**小俣:** そこだけ押さえてください。\n**石井:** 押さえておけば大丈夫ということで、また多分、あの公式にはいろんな発表がどんどん出てくると思いますけど、楽しみにしていくといいと思います。ということで今日はこの辺で終わります。ありがとうございました。\n**太田・小俣:** ありがとうございました。\n（エンディング曲）\n---"
}