{
  "episode_number": "0.17.10",
  "file_name": "ep0.17.10.m4a",
  "sub_title": "IT相談は怖い？ハードルを下げて仲間を増やす、川崎『デジタルカフェ』の挑戦",
  "detailed_description": "「IT相談」という言葉に、専門的で少し怖いイメージを抱いていませんか？川崎市の麻生市民館で始まる『デジタルカフェ』は、そんな心理的ハードルを壊す新たな挑戦です。\n\n最大の特徴は、窓口を作る前にまず「共に助け合う仲間」を育てる独自のスタイル。お買い物ついでに立ち寄れる開放的な空間で、スマホの困りごとをきっかけに地域の繋がりを再構築します。シビックテックが目指す、誰一人取り残さない持続可能なデジタル支援のあり方とは。温かなコミュニティ作りのヒントが詰まった必聴の回です。",
  "summary": "本ポッドキャストでは、川崎市の俣野氏が麻生市民館で開始する「デジタルカフェ」の取り組みを中心に、シビックテックを通じた地域支援のあり方が語られています。\n\nこのプロジェクトは、石井氏が提唱する「小さなIT相談室」をモデルにしつつ、「IT相談」という言葉が持つ専門的で硬いイメージ（心理的ハードル）を払拭するために「カフェ」という名称を採用したものです。\n\n大きな特徴は、いきなり相談窓口を開設するのではなく、まずは共に活動する運営スタッフの募集と育成から始める点です。9月に全3回の研修・ワークショップを開催し、地元の「川崎プロボノ部」とも連携しながら、多様なスキルを持つ仲間同士で助け合えるチーム作りを目指しています。\n\nまた、会場選びにおいても、従来の「閉ざされた会議室」ではなく、図書館などが併設された市民館の共有スペースを活用することで、シニアや一般市民が買い物ついでに気軽に立ち寄れる「入りやすさ」を重視しています。相談内容は、特に需要の高いLINEの使い方が中心になると予想されており、将来的にはこの活動を「デジタル推進員」のような公認の枠組みへと広げ、地域で持続可能なデジタル支援体制を構築していく展望が語られました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者を特定し、タイムスタンプを付与しています。\n\n---\n\n### シビックテック 井戸端キャスト 文字起こし\n\n**【話者紹介】**\n*   **俣野（またの）：** 川崎市のプロジェクト担当。メインの語り手。\n*   **石井（いしい）：** 長崎のメンバー。「小さなIT相談室」の提唱者。\n*   **太田（おおた）：** 埼玉のメンバー。\n*   **小原（こはら）：** 今回のゲスト。埼玉のメンバー。\n\n---\n\n**00:00 - 00:21**\n**（オープニング・ナレーション）**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」始まります。\n\n**00:22 - 00:44**\n**俣野：** はい。今日は、川崎の俣野と。\n**石井：** 長崎の石井と。\n**太田：** 埼玉の太田。\n**俣野：** でお届けします。はい、今日も特別ゲストで、埼玉の小原さんがいらっしゃっ…ゲストでいらしてます。小原さんよろしくお願いします。\n**小原：** お邪魔しております。よろしくお願いします。\n\n**00:45 - 01:11**\n**俣野：** さてさて。今日の話題は私の方からちょっとご紹介させていただきたいんですけど、私、今度あの、川崎市の麻生市民館ですね、市民館でこの「デジタルカフェ」っていうのをやろうと思ってるんですよ。ちょっとそれのご紹介を。\n**石井・太田：** デジタルカフェ。カフェ。\n**俣野：** ちょっと名前が「デジタルカフェ」なんですけど、これの奔流は、石井さんが始めた「小さなIT相談室」が元です。\n\n**01:12 - 01:50**\n**俣野：** で、私が川崎で出した「地域のIT相談室」をやっていた時に、川崎市の職員さんと話をしていて、「一人でやってると辛いよね」っていうところと、「もう少し広げたい」っていうところがあるので、ちょっと違った形でやりましょうかってことで話を始めて、始めるのが「デジタルカフェ」というところです。これ、やってるのはやっぱり、地域のそういったITですね、スマホとかPCとか、デジタルに関するご相談を受ける窓口じゃなくて、相談室なんですけど。\n\n**01:51 - 02:30**\n**俣野：** ちょっと「IT相談室」って話をしたら、やっぱり「IT相談室」って名前がすでにハードルが高いという話なので。\n**石井・太田：** ふーん。\n**俣野：** だからもうそこで名前を変えて「デジタルカフェ」という名前にしていただきました。で、今度9月で、まず最初に相談していただく人に来てもらうんじゃなくて、一緒にスタッフとしてやってもらえる方をまず募集するっていうのを9月にやろうと思っています。\n\n**02:31 - 03:08**\n**俣野：** で、9月に3回やるんですけど、この「デジタルカフェ」ってどんなもんですかとか、いうためのチーム作り、研修を、集まってきてくれた人に練習をしていただいて、実際に体験をしてもらう。で、最後に第3回、3回シリーズなんですけど、3回の時に「じゃあ実際やっていくのにどうすればいいですかね？」っていうのを、参加した人と話して、その次を止めていこうかなと思っています。\n\n**03:09 - 03:40**\n**俣野：** なので、私の希望としては、相談員の人がいっぱいできて、いろんな人がいろんなところで相談できるっていうのが理想なんですけど。まずはここ（麻生区）の市民館でやるので、もっと手軽にというか、気軽に来て相談できるっていうのを、いろんな人がこう、手をとりあって助け合ってできる形にできればいいかな、っていうのを理想としております。っていうのをやろうと思ってます。\n\n**03:41 - 03:51**\n**太田：** スタッフ研修をやるんですね、まずは。\n**俣野：** そうですね、まず最初にスタッフ研修というか、仲間募集ですね。\n**太田：** ふーん。\n**俣野：** 仲間を募集して、スタッフ研修を9月の15、22、29って3回シリーズでやろうと思ってます。\n\n**03:52 - 04:08**\n**小原：** ちなみにこの研修を経て、カフェもいつからやろうとかもあるんですか？計画。\n**俣野：** それは第3回やった時に、集まった人でみんなで相談をするんです。\n**太田・小原：** へー。\n**太田：** じゃあどうなるか分からない。\n**俣野：** 分からない。どういう人が来てくれるかによって変わってくる。\n\n**04:09 - 04:40**\n**俣野：** なので私は最初のネタ振りをすることと、今までやってきたIT相談室はこうですよ、っていうことのご紹介を。あとは、吉田さんという方に、ワークショップ形式でちょっと場作りをしてもらうっていうことをやろうと思ってます。\n**太田：** なんか、どんな人が来るとか想定とかイメージってあるんですか、これ。\n\n**04:41 - 05:08**\n**俣野：** いや、多分一つ来るのが、「プロボノ部」っていうのが実は川崎にあって。その吉田さんがそこのプロボノ部の理事をやっていて。\n**太田・小原：** プロボノ部。\n**俣野：** 「川崎プロボノ部」っていう、そこの人が多分何人か来ることを予想しています。\n**太田：** そのプロボノ部でも、IT系のプロボノみたいな人がいるんですか、もう。\n\n**05:09 - 05:29**\n**俣野：** いろんな方がいらっしゃって、IT得意な方もいれば。そこのプロボノの方ではLINE Botの研修とかそんなこともやってたりするので。そちらの方は市の事業としてやってたりするので。プロボノの本体自体は、自治体からお金をもらって回してるって感じですね。\n\n**05:30 - 05:46**\n**太田：** このフォームって、川崎市のフォームなんですか？公式のフォーム。\n**俣野：** いや、「ロゴフォーム」っていう、また違うサービスを使ってますね。\n**太田：** 「ニックネームでお教えください」って、ラフな雰囲気だからいいな、行政なのになんかいいなと。\n\n**05:47 - 06:10**\n**俣野：** 結構この担当している人が、私と仲が良い人で。川崎市、中の人みんな辞めちゃったんですけど（笑）。川崎市が最初始めた頃に知り合って、仲良くさせていただいている方なんですけど。\n\n**06:11 - 06:30**\n**太田：** さっきの話で、やっぱり「相談室」って言うとハードル高いんですかね。うちも「相談」って入れちゃってるけど。\n**俣野：** 「IT相談」っていう響きがもう怖いんですって。\n**太田：** へー。なんかオタクっぽい人が来るとか、そういうのが出てくるそうです。\n\n**06:31 - 07:05**\n**太田：** じゃあこのカフェは本当に、シニアとか一般の人が来るような。\n**俣野：** そういう予定をしてます。クローズドで実は何回か試行はしてるんですよ。\n**太田：** あ、そうなんですか。どうでした？\n**俣野：** その時（評判が）良かったので、これを始めるっていうのと。\n\n**07:06 - 07:30**\n**太田：** クローズドでやった時は、どんな人が来たんですか？\n**俣野：** まあ、普通になんか「なんだか分からないけどとりあえず覗きに来た」っていう人が。\n**太田：** いいですね。\n**俣野：** ついでに世間話をしたっていうのと。あともう一人の方は、もともとお見せをやっていて、マッサージのお店をやってるんですけど。\n\n**07:31 - 08:00**\n**俣野：** LINEでマーケティングとかしてるんですけど、それがよく分からないから使いかた教えてください、って。LINE Botじゃなくて「LINE公式アカウント」ですね、どうやってお客さんとエンゲージメントするか、みたいなところですね。お見せの人はLINEを使って、お客さんと繋ごうっていうことはやっぱりやられてるんだなっていう感じです。\n\n**08:01 - 08:26**\n**俣野：** ただ、やり始めたはいいけど、途中でどっかでつまづくって感じでしたね。\n**太田：** 我々も埼玉で相談室って月一回やってるんですけど、さっきのLINEの話とか、私と太田さんが知らないことだと答えられないっていう場面も多いんですけど、このスタッフは勉強とか知識を得るためにどんなことやってるのか、どういう風に運営してるのか知りたいところです。\n\n**08:27 - 09:00**\n**俣野：** これはこれから始めるので。ただ、いろんな人が来てくれると、多分それで補完ができるのかなと思っていて。例えば、一人二人でやってると継続するのが難しいんだけど、10人いれば誰かが出られるだろうし。これだったら喋れるっていう人は、得意不得意があるので。私は結構LINEとかって苦手だったりするので（笑）。\n\n**09:01 - 09:35**\n**俣野：** 学校行ってる連絡網がLINEで、少しずつLINEの使いかたを教わってます。「便利ですよ」って言われて、「そうなんですか」って。LINEわからないんです、って教わってます。\n**太田：** シニアの質問の8割方はLINEですよ。\n**俣野：** パソコンじゃないんですよ。\n\n**09:36 - 10:11**\n**太田：** これ、研修の2日目長いじゃないですか。朝から夕方まで。\n**俣野：** これは、1番最初はレクチャー会です。私が喋って、吉田さんがワークショップをやって。2日目は、来た人にチームに分かれて実際にシミュレーションしてやるんです。\n\n**10:12 - 10:41**\n**俣野：** チームごとに時間帯が違って、実際にやるから長いんですね。で、最後じゃあ「どうやっていけばいいかな？」っていうのを最後に喋る。それ2時間くらいで短いです。\n**太田：** そこに時間がかかりそうですけどね（笑）。\n\n**10:42 - 11:15**\n**太田：** でも実際に今後、場所としては公民館とか…喫茶店とかになるかもしれない？\n**俣野：** 基本はこの市民館ですね。部屋を借りるっていうよりも、例えばよくある「なんとか相談会」みたいに、机一つ出して、ちょこちょこと。\n\n**11:16 - 12:00**\n**俣野：** あとこの市民館、中に図書館もあるんですよ。図書館とか、当然のように劇場みたいな部屋とか。一般の人でも何かしら来る理由があるので、そこに机出しておくだけでも宣伝になるかなと思ってます。\n**太田：** 確かに図書館っていろんな人来るからいいかもしれないですね。\n\n**12:01 - 12:44**\n**俣野：** 昔、IT相談室を部屋を借りてやってたら、部屋の中に入るハードルがやっぱり高いっていう問題があって。\n**太田：** それはあるかもしれないですね。\n**俣野：** 看板置いて開けておくけど、わざわざそこまで足を運ぶハードルがあったんだけど、なかなか集まりが悪かった。一時期誰も来なくて心が折れてきたんです。\n\n**12:45 - 13:22**\n**太田：** うちももうちょっとオープンな場所でたまにやりましょうか。\n**小原：** そうですね。入りやすさとか、場所は大きいですよね。\n**俣野：** カフェなんだけど、飲み物とかは出さない予定。飲食はしない。飲食を伴うとうんぬん、またちょっと違った風になっちゃうんで。\n\n**13:23 - 14:00**\n**太田：** もう募集始まったんですか。\n**俣野：** 始まってます。一応定員10名だけど、今んとこ誰もいない（笑）。これからですね。動員がかかるかもしれません。「とりあえずこの回だけなんとか収めるために来てください」って。\n\n**14:01 - 14:40**\n**太田：** 対象は川崎市民なんですか？\n**俣野：** そこは問うてないはず。場所は新百合ヶ丘の駅前ですね。麻生区役所の隣に市民館があるんで。\n\n**14:41 - 15:15**\n**太田：** この2回目のお試し面白そうですね。\n**俣野：** 結構需要はあるみたいなんですよね。\n**太田：** あると思います。シニアの人も聞きたいんだけど聞ける場所がない。いちいちキャリアのお店とか専門店行くのも大変だし、いつも行く買い物の場所とか図書館にあるのはいいですよね。\n\n**15:16 - 16:00**\n**俣野：** ちょっと気になったことも相談できれば。去年もAIの話をしたんですけど、「AIってどうなんですか？」って。皆さん言葉は知っているので。ただ中身が、っていうのも来るとは思います。\n\n**16:01 - 16:30**\n**太田：** ぜひ埼玉でも。\n**小原：** 埼玉は結構無料で借りられるところあるんですよ。でもこの人材研修、いいですね。うちも結局太田さんと私二人で待ってる状態になってるから。\n**俣野：** やる人を増やす、運営側を増やすのはいいですね。\n\n**16:31 - 17:10**\n**俣野：** 増えていけば、月一と言わず週一開催とかもできる。いろんな団体がいらっしゃって、プロボノとかいう方が結構いらっしゃるので、行政の名を借りて集めてやる。\n\n**17:11 - 17:35**\n**太田：** 報告楽しみにしてます。\n**俣野：** 「結局動員でした」とか言って（笑）。一応川崎市の事業の一つでもあるので。\n**太田：** あ、お財布出てるんだ。\n\n**17:36 - 18:20**\n**俣野：** ちょこっと出てる。市民館なんで、こういうことやるのが彼らの仕事でもあるんですよ。「なんとか教室」みたいなものを業務として、市民のために広める。そこにうまく乗っかった。\n\n**18:21 - 18:50**\n**太田：** 地域のICTリーダーとかパソコンの先生を人材育成、っていう講座は市主催でよくやってますけど、こういう相談室のスタッフっていうのはいいですね。\n**俣野：** これがうまくいったら、市が作り出した「デジタル推進員」公認のやつに承認されるといいなと。「デジタル推進員」っていうのがあるらしいんですけど。\n\n**18:51 - 19:35**\n**太田：** ぜひ成功事例にしていただいて。\n**俣野：** 1回50万でやりますとか（笑）。\n**太田：** 研修ね。それで食べていけるかもしれない。\n**俣野：** お金もらってはいるけど、本当に数万円、1万円とか。規定があるので。\n\n**19:36 - 20:20**\n**俣野：** で、この吉田さんが割にプロボノ部をやっているので、顔が利くので。川崎でいろんなことやってて、川崎市民資金っていうクラファンの理事をやってたり、昭和女子大学の…こっちの方がよく分からないくらいですけど。川崎で顔が広い人です。私ではそんな集められないので。\n\n**20:21 - 20:49**\n**太田：** 参考になります。\n**俣野：** ぜひまた、デジタルカフェやった後にまたご報告できればなと思います。じゃあそんな感じでございますので、今日はこの回はこれで終わりにしたいと思います。ありがとうございました。\n**全員：** ありがとうございました。"
}