{
  "episode_number": "0.2.22",
  "file_name": "ep0.2.22.m4a",
  "sub_title": "猫の日開催！最新技術で猫と人のウェルビーイングを探る「CES」の魅力",
  "detailed_description": "2月22日の猫の日に開催されるイベント、キャット・エレクトロニクス・ショーの魅力に迫ります。シビックテック団体が主催するこの企画では、最新テクノロジーを通じて猫と人間のウェルビーイングを真面目に探求します。\n脳波で動くネコミミの開発者や尻尾の研究者、著名な獣医師など多彩なゲストを迎え、猫の生態から未来のコミュニケーションまで多角的に語り合います。特別な瞬間を祝うユニークな仕掛けや継続的な開発の展望など、猫派ならずとも興味をそそられるテクノロジー活用の面白さが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、2月22日の「猫の日」に合わせて開催されるイベント、CES（キャット・エレクトロニクス・ショー）についての話題が中心となっています。このイベントは、シビックテック団体であるコードフォーキャットが主催するもので、猫と人間のウェルビーイングやコミュニケーションをテーマに掲げています。ゲストには、脳波で動くネコミミのディレクターや尻尾の研究者、著名な獣医師などが予定されており、猫の生態から最新テクノロジーまで多角的な視点で語られることが紹介されました。特に2022年2月22日22時22分という、「2」が並ぶ特別な瞬間を参加者全員で祝うというユニークな企画も盛り込まれています。\n\nまた、過去のハッカソンで生まれた「ニャンバース」というプロジェクトや、非言語コミュニケーションを支援するIoT機器の開発についても触れられました。イベント内ではアイデアソンも開催され、出されたアイデアを単発で終わらせるのではなく、年間を通じて継続的に開発していく場にしたいという展望が語られています。出演者の二人は、自身らが必ずしも熱狂的な猫派というわけではないとしつつも、猫という存在を通じて人々の生活を豊かにしようとするコミュニティの真面目な活動姿勢や、テクノロジー活用の面白さを伝えています。",
  "transcript": "[0:00] 石井（音声ロゴ）：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:24] 石井：はい。今日も岐阜の石井と\n\n[0:26] 小俣：川崎の小俣がお届けします。\n\n[0:31] 石井：今日はね、あの、太田さんがお休みという感じですけども。ま、小俣さんとね、二人で。\n\n[0:37] 小俣：今日は、二人で。\n\n[0:38] 石井：そうそう。二人で久々に。ゲストもいないっていう。久々にゆっくり話しましょうかっていうことなんですけど、ちょっとね、あの、実は、近々ですね、イベントがあるということで今日はその話題を少しお話ししようかなと思ってます。\n\n[0:58] 石井：実はですね、まあ私の方からちょっと話していくんですけども、あの、2月の22日って何の日か知ってますか？ 小俣さん。\n\n[1:15] 小俣：何ですかね、ちょっとわかんないですね。\n\n[1:19] 石井：あの、実はあの、ニャンニャンニャン、2-2-2で、あの日本の猫の日なんですよね。\n\n[1:32] 石井：で、えっと、コードフォーキャットっていうのがありまして、シビックテックの、ま、猫のためのコードを書くっていうコードフォーキャットっていうチームがありまして、私ちょっとそれにも所属してまして、で、猫の日に向けてですね、イベントをやろうっていう話になってます。\n\n[1:49] 石井：で、それがCES（セス）っていうイベントになってて、セスっていうと小俣さん、有名どころで言うとあれですよね。\n\n[1:58] 小俣：何だっけ？セスって。サスは分かったけどセス分かんないですかね？\n\n[2:08] 石井：えーと、あのセスって、あのアメリカでのラスベガスで毎年開かれる家電とかの展示会。\n\n[2:17] 小俣：あ、そっちで、あ、分かりました、はい。\n\n[2:25] 石井：そうそう、セスっていうのがあるんですけど、あの、で、それのちょっともじって、セス、ま、同じなんですけど綴りは。そのCがコンシューマーじゃなくて、えっとキャット。コンシューマーエレクトロニクスショーっていうのがアメリカで開催されるショーなんですけど、キャットエレクトロニクスショーっていうのをやろうっていうことになってて。\n\n[2:42] 石井：で、えっと、まテーマはウェルビーイング。あの、この、あのやつでもお伝えしたと思うんですけど、ウェルビーイングをちょっとテーマに猫と私たち、ま、猫と人とのコミュニケーション、なんてところをちょっといこうかなと思ってる次第ですと。\n\n[2:58] 石井：で、なかなかゲストが豪華です、ですて、あの、ネコミミってご存知ですかね？ ネコミミ。脳波を使って猫の耳を動かすみたいな。\n\n[3:09] 小俣：一時期、流行りましたよね。\n\n[3:11] 石井：流行りましたよね。おじさんがやると可愛くないっていう、あんまりおじさん向きじゃないコンテンツなんですけど。はい。そこの、あの、ま、その、あのディレクションをしていた中野さんっていう方と、あとですね、えっと、これなかなか慶應義塾の方のメディアデザインの方の研究室で尻尾のデザインというかですね、尻尾、動く尻尾みたいなのを作ってた鍋島さんっていう方。耳と尻尾の対談みたいなのがあってですね。\n\n[3:43] 石井：さらにはあの、服部さんっていう獣医の方で、あの、すごくあの、猫の生態とかに詳しい方の、お話も聞けるっていう形でですね、なかなか豪華なゲストをお迎えして、その猫の日にイベントをやると。\n\n[4:01] 石井：で、今年はさらにですね、2022年の2月22日で、かつこのイベント開催時間が21時から23時なので、22時22分をみんなで祝おうと。2をめちゃめちゃ祝う日という感じになってます。\n\n[4:25] 石井：小俣さんって猫興味ありますか？\n\n[4:27] 小俣：興味あるっていうか普通で、普通です。\n\n[4:32] 石井：普通ですよね。実はね、私も実は普通なんですよね。元々太田さんがキャットっていうのに参加してて、あ、そういうのあるんだっていうことで僕も、あ、じゃあちょっと顔出そうかなっていう感じで参加したんですけど、はい。\n\n[4:46] 小俣：私は犬と猫は中立です。だから。\n\n[4:51] 石井：うん、だからね、僕も、犬派猫派とかって聞かれると、別に、あの、どちらかと言えば猫ぐらい。その、あの別に犬も好きだしみたいなそんな感じなんですけど、はい。\n\n[5:01] 小俣：あ、そうです、なんか両方好きですね。\n\n[5:03] 石井：ね、両方好きなんですけど、要、両方プラスなんだけど、えっと犬は98点で猫は100点みたいなそんな程度の違いしかないんですけど。\n\n[5:14] 小俣：なるほど。\n\n[5:15] 石井：うん、そう、そんな程度の違いしかないんですけど。ただあの私のおうちはね、あの妻が猫を飼っているので、猫がいるんですよね。あの自宅に。\n\n[5:23] 石井：うん。なので、あの、ま、でも、あの、結構面白くてこのコードフォーキャットって。なかなかその、じゃあ猫好きだけが集まってるの？ って言うと意外と真面目にですね、猫の、あの、ことを考えたり、ま、その猫から見える人の視点を考えたりだとか、非常に、あのコードフォーのブリゲードと呼ばれる団体の中でも、結構真面目に活動してる方じゃないかなという風に私感じてますよ。\n\n[5:54] 石井：はい。で、こん中で展示もあるんですけど、あの、実は去年ですね、ウェルビーイングハッカソンっていうのに、太田さんと、まコードフォーキャットのメンバーで参加してきてて、で、その時に、ニャンバースっていう、ニャンバースっていうテーマで、あの、ハッカソンでノンバーバルなコミュニケーションを実験してみようっていう感じで。\n\n[6:19] 石井：要は猫って普段その、ま、鳴き声だけじゃなくて、そのしぐさでいろんなことを伝えようとしてくれると。だからあのニャントークとかって言って言語でなんかお互いを理解させようみたいな取り組みはあるんだけど、やっぱりその、言語じゃない何かで猫の気持ちに応えてあげるみたいなことをなんかやってみようみたいなことでちょっとあの取り組んでみたりしたんですけどね。\n\n[6:51] 石井：はい。なので、えっと、なんか気持ちが伝わると猫の尻尾を動かして相手に気持ちを伝えるみたいな、あのIoT機器みたいなのを作ったりして、ハッカソンでは発表してました。\n\n[7:04] 石井：あとは、えっと、猫と人のウェルビーイングアイデアイソンっていうのもやるので、えっと、ま、どういったコミュニケーションっていうのが、あーできていくのかっていうことでアイデア出しっていうのをやろうっていう風にしてます。\n\n[7:18] 石井：で、このセスはこの2月22日だけじゃなくて、今年いっぱいやろうっていう話をしてて、その、ま、毎月なのか、ま今後22日にですね、このセスのことアイデア出してもらったものを継続的に開発していくっていう場になればいいよねっていう話にはなってますので。ぜひぜひ。\n\n[7:42] 石井：ちょっとね小俣さんも、ま猫派じゃないけど、だってすごくないですか？ 2022年の2月22日の22時22分22秒とかって。\n\n[8:00] 小俣：惜しいな、あと200年。あと200年生きなきゃいけないんですけど。\n\n[8:04] 石井：無理だ、あと200年は。あと200年。ま、たった200年じゃないですか。多分、あの多分、銀河鉄道999の世界がね、到来して僕も機械の体になってね、あのネジになって。2222年。\n\n[8:18] 小俣：せめて令和22年だったらなんとかなるかも。\n\n[8:21] 石井：そうっすね、令和22年。令和も22年があるかな？ わかんないけど。\n\n[8:26] 小俣：まだ2222年よりは現実味があるけど。現実味があるけど。\n\n[8:34] 石井：まあでもね、まあまあまあ、惜しいけどね。まあちょっとこの、20のちょっと省略して22年の2月22日22時22分、何かが起こるということでね、もし、あの興味ある方はぜひぜひ、あの参加してみていただけたらなと思いますということで、今日はこの辺でお別れしたいと思います。ありがとうございました。\n\n[8:57] 小俣：ありがとうございました。"
}