{
  "episode_number": "0.22.22",
  "file_name": "ep0.22.22.m4a",
  "sub_title": "旧作アニメから新言語Rustまで！技術への情熱と藤が丘名物マヨ塩たこ焼き",
  "detailed_description": "今回のシビックテック・井戸端キャストは、Code for Gifuの安田さんをゲストに迎え、技術への情熱と意外な趣味を語り尽くします！\n\nYouTubeで楽しむ『チャージマン研！』などの懐かしいアニメ談義から、JavaやPythonの次に見据えるRustやGo、最新のAstroフレームワークまで、技術動向を鋭く深掘り。初心者に向けた教科書執筆への想いや「アーバンデータチャレンジ」への展望も見逃せません。最後は藤が丘名物「マヨ塩たこ焼き」の話題で締めくくる、技術者もアニメファンも必聴の、情報量たっぷりな一回です！ （247文字）",
  "summary": "シビックテック・井戸端キャストの今回の配信では、Code for Gifuの安田氏をゲストに迎え、趣味から技術動向、今後の活動まで幅広い話題が語られました。\n\nまず安田氏は、最近の趣味としてYouTubeプレミアムでの動画視聴を挙げました。1970年代の『チャージマン研！』や『マジンガーZ』、ガンダムシリーズなどの懐かしいアニメやその解説動画を、レコメンド機能を活用しながら楽しんでいる様子を語りました。\n\n技術面では、プログラミング講師を務める安田氏の視点から、言語の動向が話題となりました。自身の母国語であるJavaやPythonに加え、今後はRustやGoを学びたいという意欲を示しました。また、生成AIによる言語ランキングを基に、大学教育でのPythonの普及や、JavaScriptの新フレームワーク「Astro」といった最新の技術トレンドについても出演者同士で意見を交わしました。\n\n今後の展望として、初心者がとっつきやすいプログラミングの教科書を執筆したいという目標を掲げるとともに、Code for Gifuとして「アーバンデータチャレンジ」への参加を告知し、モノづくりに関心がある仲間を募りました。最後には、名古屋市藤が丘にある「一から」の「マヨ塩たこ焼き」を地元の名物として紹介し、締めくくられました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者ごとに整理しています。\n\n---\n\n### **シビックテック・井戸端キャスト 文字起こし**\n\n**【出演者】**\n*   **石井さん**（長崎・ホスト）\n*   **太田さん**（埼玉・コホスト）\n*   **小俣さん**（川崎・コホスト）\n*   **安田さん**（ゲスト：Code for Gifu）\n\n---\n\n**00:00 石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n**00:18 （牛の鳴き声：モー）**\n\n**00:21 石井：** はい、今日も長崎の石井と、\n\n**00:23 太田：** 埼玉の太田と、\n\n**00:25 小俣：** 川崎の小俣がお届けします。ということで、ゲスト3回目ですね。Code for Gifuの安田さんに来てもらっています。よろしくお願いします。\n\n**00:33 安田：** よろしくお願いします！\n\n**00:36 石井：** ゴルフ、牛かな？……牛は出ないですか、ゴルフで。\n\n**00:41 安田：** 牛はなかなか見かけないですね。\n\n**00:44 石井：** ゴルフで見かける動物とかいたりするんですか？\n\n**00:48 安田：** そうですね。鹿とかはよくいますね。山の方だと。タヌキとかもたまに出てきます。キツネとか。\n\n**00:54 石井：** ああ、なるほど。そんなゴルフ好きの安田さんなんですけど、最近ハマっていることがあるということで。そちらを教えてもらってもいいですか？\n\n**01:05 安田：** はい。ここ最近ずっとそうなんですけど、YouTubeに年甲斐もなくハマっておりましてですね。昔の古いアニメとかを公式チャンネルが配信してくれてたりするんですね。なので、昔懐かしのアニメとか、特撮とか、そういったものをYouTubeで見るのが最近すごくハマっています。\n\n**01:30 石井：** あの、サブスクみたいな、NetflixとかAmazonプライム・ビデオとかの「アニメチャンネル」じゃなくて、あえてYouTubeという感じですか？\n\n**01:42 安田：** そうですね。YouTubeのプレミアムに実は入ってしまいまして。広告見ないでお金払おう！みたいな（笑）。\n\n**01:48 石井：** これならお金払ってもいいんじゃないかと。\n\n**01:51 安田：** そうですね。\n\n**01:53 石井：** YouTubeの方で見ていると。ちなみにどんなアニメを見られるんですか？\n\n**01:57 安田：** 最近あったのは、僕が生まれた頃なんで、もう1970年代前半ぐらいなんですけど、多分知る人ぞ知るだと思うんですけど、『チャージマン研!』とか、『アストロガンガー』とかですね。多分知らない人も多いんじゃないかと思うんですけど、そういう古い名作アニメみたいなのが配信されてまして。あと、皆さんも知ってるところだと『グレートマジンガー』とか、『マジンガーZ』もその前にちょっとやってましたけど。そういう有名なものも、有名じゃないものも、今いろんな番組が配信されているので、それを毎週楽しみに見ているっていう感じですね。\n\n**02:32 石井：** そうなんですね。太田さんもYouTubeとか結構見られてますよね？\n\n**02:38 太田：** YouTubeはだいぶ……プレミアムにしてから長いですね。\n\n**02:41 石井：** 「プレミアムにする」って言うんですね。\n\n**02:44 太田：** 「プレミアムにする」っていうか、課金が長いですね、やっぱり。コロナになってからよく見るようになって、CM見たくないなっていう。\n\n**02:54 石井：** ああ、なるほど。そっか。いまだに課金しちゃってますね。\n\n**03:00 石井：** 古いアニメ以外にも見たりするんですか？安田さん。\n\n**03:04 安田：** そうですね。僕にとって「新しい」と思っても、もう古いんですけど。ガンダムチャンネルとかもあるので、ガンダム系もずっと配信やってるんですよね。今『ガンダムW（ウイング）』とかやってるんですけど、Wももうだいぶ古いですよね。\n\n**03:22 石井：** 気づくと20年前のアニメだったりして、結構びっくりしますよね。「え、20年も前なの？」って。\n\n**03:28 安田：** そうなんですよ。Wとか、今『Vガンダム（ヴィクトリー）』とか、『ガンダムX』とかやってるんですけど。\n\n**03:36 石井：** なるほど。じゃあそういうロボット系というか、そういったアニメが好きっていう感じですかね。\n\n**03:45 安田：** そうですね、好きですね。やっぱりロボットアニメ世代なんで。\n\n**03:51 石井：** そうなんですよね。ガンダムなんて、僕も完全にロボットアニメとして見てましたからね。大人の物語もあるじゃないですか。「アムロ、なんであんなに情けないんだ」って思って（笑）。もっとカッコいい分かりやすい主人公出せよって子供の頃は思ってましたけど。\n\n**04:08 安田：** でも、あれですね。アニメにプラスして、その解説チャンネルみたいのも割とあるじゃないですか。岡田斗司夫さんとかがやってたりとか。\n\n**04:18 石井：** ああ、そうですね。\n\n**04:19 安田：** 他にも結構そういう解説系の奥深いチャンネルなんかもいくつかあって、そういうのもレコメンドに上がってくるのでついつい見ちゃいますね。\n\n**04:30 石井：** 分かりました。ちなみにそのYouTube以外で、これからやりたいこととかあったりしますか？\n\n**04:36 安田：** はい。そうですね。やっぱり職業がプログラミング講師がメインっていうこともありまして、プログラミング言語にこの年になってかなりまだ興味がありまして。やったことない言語がやっぱりまだたくさんあるので、そういった言語とか、あとフレームワークなんかもちょっといろいろ触ってみたいななんて思ってるところです。\n\n**04:56 石井：** ちなみに主にやられている言語は何なんですか？\n\n**04:59 安田：** 私の場合は、いわゆる母国語になる言語がJavaなんですけど。あとは趣味で最近始めたのがPythonですね。今はその2つがメインですね。\n\n**05:15 石井：** で、そのJavaとPythonをやっていて、新しく始めたいっていう言語もあったりするんですか？\n\n**05:22 安田：** そうですね。今からちょっとやってみたいなって思ってるのが、Rust（ラスト）とかGo（ゴー）とかっていうのをよく聞くので、そこら辺をちょっと触り始めてみたいなって思ってます。\n\n**05:33 石井：** まあ確かにプログラミング言語は時代にだんだん新しいのが出たり消えたりしてますよね。\n\n**05:42 安田：** そうですよね。いろいろ人気ランキングとかネットにたくさんありますよね。\n\n**05:48 石井：** で、ちょっとね、そういう話を聞いたんで人気ランキングをまあ生成AIに聞いてみて作ってもらったんですけど。今1位はPythonだそうですね。安田さんがやられているPython。で、2位がC++、3位がCと。で、4位にJavaが入っているということで、まあ安田さんやられているのはPythonとJavaっていうことで4位ぐらいには入ってるっていう感じですね。で、5位がC#、6位がJavaScript。で、7位に先ほど言われていたGoが入っていて、そのあとVisual Basic、Delphi、Fortranというような感じです。\n\n**06:33 石井：** 人気の言語ということで、何を指標にして人気かっていうのは分かんないですけど、そんな感じになってますね。\n\n**06:40 安田：** Pythonは多分今、大学とかでよくやってるんですよね、きっとね。\n\n**06:44 石井：** もうAI系とかそういう話になると全部Pythonですね。基本的にはそれが一番とっつきやすいというか。\n\n**06:53 安田：** 今、新入社員研修やってますけど、経験ある言語聞くとやっぱり「Pythonやって大学でやってました」っていう方多いですもんね。\n\n**07:01 石井：** そうなんですよね。プログラミングの学科じゃなくても、結局研究とかやろうと思うとPythonで組むっていうことが多いですかね。\n\n**07:15 石井：** で、先ほど言われたRustっていうのは新興言語というところで。TypeScriptとかKotlinとかSwiftとかそういうのがある中でRustっていうのが来てますという感じになってますね。\n\n**07:31 石井：** 初心者向けPython、JavaScript、PHPとかね。Web開発だったらJavaScript、TypeScript、Rubyなんていうのもあると。AIとかの分析が最近人気なのでPython、そこにも入ってますね。このあたり、太田さんいかがですか？プログラミング言語。\n\n**08:00 太田：** そうですね。まあ最近はやっぱりJavaScriptが多いかなっていうか、結構フロントだったり、サーバーサイドでもNode.jsで触ることがあったりするので。あとはPythonとかも時々触るぐらいで、あんまり新しいのって……。JavaScript触っててもフレームワークがいろいろ新しいのが出てくるので、そっちを追っかける方が多いかなっていう気がしてます。\n\n**08:29 石井：** そうですよね。ちょっと前はReactとかVueとかそういう話だったような気がするんですけど、最近はもう僕も触れてないんで分かんないですけど、最近の流行りは何ですかね？JavaScript系でいうとフレームワーク。\n\n**08:44 太田：** 個人的には「Astro（アストロ）」っていう。\n\n**08:47 石井：** Astroっていうフレームワーク。\n\n**08:50 太田：** まあ「軽い」っていうか、静的な書き出しとかではよく便利そうだなっていうのがあって。ちょっとシビックテック埼玉のページとかでも使っていこうかなとか思いつつ、ChatGPTと相談しているような毎日ですね。\n\n**09:07 石井：** わかりました。安田さんはそんな感じで、言語を覚えたい、言語で何か作りたいっていう感じですかね、せっかくなので。\n\n**09:16 安田：** そうですね。なんかいろんな言語を知って、何かモノづくりしてっていう感じがしていきたいのと、あとはあれですね、僕やっぱり講師っていう仕事やってるので、いつかはちょっと教科書を書きたいなっていうのもあって。初心者の人がこう入りやすい、とっつきやすい定番の教科書みたいなのを書けたらいいなって思ってますね。\n\n**09:41 石井：** えっ、そんな安田さんですけども、宣伝告知あったりしますか？\n\n**09:47 安田：** 宣伝告知……そうですね。宣伝告知特にないんですけど、岐阜界隈もしお近くおられたらですね、アーバンデータチャレンジっていう結構有名な、この番組でも多分取り上げられたことあると思うんですけど、イベントにですね、我々ちょっとCode for Gifuモノづくり部として参加したいなということで今活動しておりまして。何かそのシビックテック興味ある人、何かモノづくりしたいなっていうのがモヤモヤあるけど、なんか何作っていいか分かんないっていう方ですね、ぜひ一緒にモノづくりできればいいなと思いますので、ご参加、お声がけいただけたらと思います。\n\n**10:21 石井：** はい、ありがとうございます。で、最後にこれ決めてなかったんですけど、地元の美味しいものを紹介していただくということをしてるんですが、安田さんの地元の美味しいものって何かありますか？\n\n**10:35 安田：** 地元の美味しいものですか。何があるかな……。そうですね。うちの近くだと、本当にローカルな話なんですけど、たこ焼き屋さんがあるんですけど。\n\n**10:49 石井：** たこ焼き。\n\n**10:50 安田：** で、僕「藤が丘」っていうところが近いんですけど、そこにですね、たこ焼き屋さんがありまして。なんか藤が丘名物で「塩マヨタコ焼き」っていうのがあるんですよ。\n\n**11:02 石井：** 塩マヨタコ焼き！なるほど。\n\n**11:05 安田：** マヨネーズをビュアーッとかけてあって、その上に塩をダーッとかけるっていう、すごい健康に悪そうな（笑）。\n\n**11:13 石井：** 「塩」っていうのはあの粒の塩をかけるんですか？塩ダレじゃなくて。\n\n**11:18 安田：** 粒の塩をかけるんです。\n\n**11:20 石井：** ああ、そうなんですね。\n\n**11:22 安田：** っていうのがありまして。ぜひ藤が丘に来た時は塩マヨタコ焼き食べていただければと。\n\n**11:28 石井：** 逆に冷凍たこ焼き持ってきてマヨかけて塩かけてみたい……なんて思いましたけど。\n\n**11:34 安田：** それでもいいんですけど、ぜひお店で焼いたやつに塩マヨ食べていただければと思います。\n\n**11:41 石井：** はい。ということで、ぜひぜひ藤が丘、名古屋のあれですね、東の端っていうのかな、名古屋市の東の方に行っていただくと……\n\n**11:51 安田：** お店の名前思い出しました！藤が丘にある「一から（いちから）」っていうたこ焼き屋さんです。\n\n**11:57 石井：** 「一から」。\n\n**11:58 安田：** そこでぜひ藤が丘名物の塩マヨタコ焼き食べてください。\n\n**12:02 石井：** 「一から」の塩マヨタコ焼きがおすすめと。\n\n**12:05 安田：** はい。あ、すいません。言い間違えました。逆でした。「マヨ塩」でした。\n\n**12:10 石井：** マヨ塩ね。マヨかけて塩ね。\n\n**12:13 安田：** があるということで、ぜひ食べてみてください。\n\n**12:16 石井：** ということで、3回にわたってですね、いろいろゴルフの話題とかシビックテックの話題とか色々お話ししていただきましたということで。安田さんに来ていただきました。どうもありがとうございました。\n\n**12:28 安田・太田・小俣：** ありがとうございました！"
}