{
  "episode_number": "0.17.2",
  "file_name": "ep0.17.2.m4a",
  "sub_title": "生成AI・VR・Web3で挑む！都知事杯ハッカソン最新トレンドと参加の魅力",
  "detailed_description": "都知事杯オープンデータハッカソンの運営陣を迎え、今年の最新トレンドを熱く語ります！生成AIやVR、3D都市モデル「PLATEAU」が描く東京の未来とは？「駅の乗り換えが複雑」といったリアルな課題を解決する視点や、市民の要望からデータを作る東京都の挑戦的な姿勢に迫ります。Web3やDAOを活用した次世代のインフラ管理など、ワクワクする未来予測も必聴。7/26の締切を前に、あなたもハッカソンの世界へ飛び込んでみませんか？最後にはゲストおすすめの東京グルメ紹介も！ぜひお聴きください。",
  "summary": "本ポッドキャストでは、「都知事杯オープンデータハッカソン」の運営に携わるキョウちゃんとユッカさんをゲストに迎え、ハッカソンの展望や技術トレンドについて雑談形式で語られています。\n\n主なトピックとして、まず今年のハッカソンへの期待が挙げられました。昨年のトレンドだった生成AIに加え、今年はVRの活用や、3D都市モデル「PLATEAU」を用いた小中学生によるマインクラフトでの提案など、多様な技術の広がりに注目が集まっています。また、東京特有の課題（複雑な駅の乗り換えやビルの入り口動線など）に即した、ユーザー視点の重要性についても議論されました。\n\n東京都のオープンデータの取り組みにおける特徴は、単なるデータの提供にとどまらず、参加者からの要望に基づいて新たなデータを作成する「逆算型」の姿勢です。過去には「子ども食堂」のデータ一覧化が迅速に実現した例もあります。さらに、Web3やDAOの仕組みを取り入れ、市民がインフラの老朽化箇所を撮影・投稿することでインセンティブを得るような、コミュニティ主導の課題解決の可能性も示唆されました。\n\n最後に、7月26日にエントリー締め切りを控える同ハッカソンへの気軽な参加を呼びかけ、ゲストおすすめの東京グルメの紹介で締めくくられています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【文字起こし】**\n\n**[00:00 - 00:23] イントロダクション**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（牛の鳴き声のSE）\n\n**[00:24 - 00:54] オープニング・出演者紹介**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**馬田：** 川崎の馬田がお届けしますということで、今日もゲストに来てもらっています。都知事杯のキョウちゃんとユッカさんです。よろしくお願いします。\n**一同：** よろしくお願いします。\n**石井：** キョウちゃんが北海道出身……出身？ 北海道に在住？\n**キョウちゃん：** 出身で札幌在住です。\n**石井：** 札幌在住っていうことで、牛の鳴き声で始まりました（笑）。\n\n**[00:55 - 01:51] 今年の都知事杯に期待すること（ユッカさん）**\n**石井：** ちょっと3回目は雑談ということで。都知事杯の話をしてもらってたんですけど、どうでしょうね？ 今年の都知事杯を占う……占うじゃないけど、「こんなサービス出てきてほしい」とか「こんな技術使ってほしい」とか、何かあったりしますか？ ユッカさん、ありますかね。\n**ユッカさん：** そうですね、やっぱり今年はとにかくその「行政課題」があるっていうところが一つあるので。ここを切り口にいろんな多分サービスが生まれてきたり、ビジュアライズのアイデアとか色々生まれてくるんだろうなっていうところが、すごく楽しみですね。\nあとは、今すごく暑いので、熱中症についての行政課題も上がってたので、そこら辺もすごく気になります。\n**石井：** なるほど。いいですね。\n\n**[01:52 - 03:31] 技術トレンドとオープンデータの活用（キョウちゃん）**\n**石井：** キョウちゃんは何かありますか？ テーマ。\n**キョウちゃん：** そうですね、技術的なところでいくと、去年はトレンドはもう「生成AI」だったんですよね。結構のチームが生成AIを活用したサービス開発されてきてて。どこかでもう登場してるかもしれないですけど、Code for Nerimaの青木さんとか、もうガッツリと生成AI組み込んだやつ作ってファイナリストに入ったりとかですね。\nその他も、オープンデータがいろいろやっぱりそのデータの互換性には問題があったりするんですけど、そこをオープンデータで乗り越える……生成AIで乗り越えるみたいなソリューション出してきたチームがいたりっていうところで、去年はかなり生成AIが席巻してた感はあったんですけど。\n先ほどお話出た行政課題の中でも、「VRを使った提案が欲しいです」みたいな面白いところも出てきたりして。\n**馬田：** すごいな。\n**石井：** 技術ピンポイントで（笑）。\n**キョウちゃん：** VRと行政みたいな、ちょっと面白いトレンドが出てきてたりっていうのは気にはなってますね。\nあとは一応エントリーがオープンなので、ぜひオープンデータ活用した、小中学生に何か面白いネタを……それこそマインクラフトで街を作りましたみたいなネタが来ても面白いかな、と勝手に思ってます。\n**石井：** なるほど。ぜひPLATEAU（プラトー）データを使って、と。\n**キョウちゃん：** そうなんですよ。\n\n**[03:32 - 05:24] 過去のハッカソン体験談と東京の特殊性**\n**石井：** いや、あの、たまたま今いろいろ話を聞いてて私思い出したんですけど、私2013年だから今から10年くらい前に、東京都じゃないんですけど、日本のオープンデータハッカソンっていうのがあったんですよ、その時。だからまだオープンデータ黎明期っていうんですかね。「オープンデータやり始めました。オープンデータ使って何ができるのか本当に考えてみてください」でハッカソンやりますみたいな、どこかが主催したやつで。\nで、鉄道のデータが出てきたんですよ。その頃鉄道のデータって、Yahooさんとかが持ってるような、ジョルダンさんとか持ってるような、ああいうデータって「買うもんだ」みたいな話があって。それがオープンになったらどういうことができるんだろうみたいな話があって、「じゃあそれ使ってなんかやってやろう」と思って。ただね、僕が作ったのが「時刻表アプリ」だったんですよ。僕がいる今の時刻に対して、どんな電車が来るのかみたいなのがわかるアプリにしちゃって。\nしちゃったのがまずくて、それ「東京じゃいらないな」って思ったんですよ。僕地方にいたから、地方で一本電車を乗り過ごすと結構大変なんですけど、東京だと時刻表なんか見ないんですよね。\n**馬田：** （笑）\n**石井：** 見ないですよね？ 東京行った時、時刻表見る人ほとんどいないと思うんですけど。なぜなら5分遅れてても5分間隔で次のが来るから、遅れてる感じにならないんですよね。だからあんまりだったなあって思ったんですけど。\n**馬田：** でも、東京の場合は「終電」が大切です。\n**石井：** ああ、なるほど。終電が大切だとか。\n**馬田：** あと逆に、「乗り換えの何両目にいると良い」みたいなのとか、結構大切。\n**石井：** 乗り換え重要ですよね。変なとこで降りると全然わかんないところ連れて行かれちゃう。\n**馬田：** 出口とか案内してくれるといいですね。\n**太田：** ちょっと時間かかるけれど、乗りが空いているとか乗り換えやすいとか、いろんなパターンがあったりするんですよね、東京は。\n**石井：** 本当に。なので、自分の感覚だけじゃなくて、そこでね、本当に使ってみるみたいな感覚も大事なのかなっていうのも思います。\n\n**[05:25 - 06:58] 東京都のオープンデータの取り組み**\n**石井：** あとは技術目線でね、「これ使ってみたいんだけど何に使ったらいいか迷ってます」みたいな話だったら、こういうところで実際に使ってみて「あ、こういう技術なんだ」ってことを学ぶのもいいですよね。そういった意味だと、今東京都が出してるオープンデータで面白そうなデータって何かあるんですか？\n**キョウちゃん：** データは膨大すぎてあれなんですけど、結構ですね、東京都の取り組みとして面白いのは、やっぱり「いろんなデータを作らなきゃいけない」っていうことをすごくミッションとして担当される部署の方が持ってらっしゃって。提供して使ってもらうだけじゃなくて、「こんなデータがあるとこういうことできるよ」みたいな提案から逆算してデータを作っていくみたいな事業もされてる。\nなので、ぜひそういう意味だと「ハッカソンでこのデータがあるからこう作りました」だけじゃなくて、「こういうのがあるとこういうの出来るから作ってよ」っていうリクエストもどしどし受け付けてます。\n\n**[06:59 - 08:00] 日常の困りごととデータの活用**\n**石井：** 私、東京でたまに出張行く時に「ビルの入り口」が分かんなくてすごい困るんですけど（笑）。駅に着いてからそのビルがあるんだけど、7階に行けばいいのか8階に行けばいいのかとか、一回地下に降りてからじゃないと上のエレベーター乗れないとかあるんで。そういうデータをオープンデータで出して欲しいです、って言うとかそういう感じですかね、なんか困ってる。\n**キョウちゃん：** そうすると「こういういいことがありますよ」みたいな。\n**石井：** それこそ一昨年の、去年か。去年のハッカソンの参加チームのリクエストを受けて、結構早く動いたところだと、子ども食堂のデータ一覧化みたいなことをオープンデータで作られたりとかっていうのが、半年もかからずにできたのかな、っていう事例もありますね。\n\n**[08:01 - 09:56] 参加へのハードルと新しいアイデア（Web3/DAO）**\n**石井：** いいですね。だからやっぱり「何かサービスを作るために」っていうよりは、何か課題を考えるとか、自分たちもできることを考えるっていうきっかけで参加するっていうぐらいでいいですよね。自分ができなくても誰か他の人がやってくれるというか、自分のアイデアとか要望を叶えてくれる可能性もある。\n**ユッカさん：** あとは私はちょっとWeb3とかそこら辺をやってたりするので、コミュニティとかDAOとか、そこら辺を少し興味があったりするんですね。なので何かコミュニティの力で何かサービスを生み出すみたいなのがあると面白いなって思ってて。\n例えば、東京にはいろんな橋とかあると思うんですけど、結構老朽化してるものが割とあるんですよね。だからそういうのをみんなで、いろんな人が撮影したものが、そのインセンティブとしてNFTなり画像なりもらえるんだけど、結局それが集まると行政の方にとってはどこが老朽化してるとか、ここに直さなきゃいけないとか、そういう課題の発見になるとか。ユーザーの人にとっては楽しくてコミュニティなんだけれども、行政にとってはとても重要なデータになるみたいなのがあっても面白いななんてちょっと。\n**石井：** そうですね。だからもう本当に個人が発信者とか、個人がサービス受益者とか。自分がそのサービスの一端を担えるっていうのも最近の特徴でもありますよね。\n\n**[09:57 - 11:27] 告知（都知事杯オープンデータハッカソン）**\n**石井：** ということで、いよいよ告知の時間なんで、頑張って告知してもらいましょうか。何か告知したいことはありますか、お二方。\n**ユッカさん：** はい、やはり都知事杯オープンデータハッカソンなんですけども、7月の26日（金）がエントリーの締め切りなので、ぜひこちらに申し込んでいただきたいなと思ってます。先ほどおっしゃってたように、ちょっとふんわりとしたアイデアしかないよっていう方も、いろんな方とお話しすることでどんどんアイデアが広がったり、新たな視点ができたりするので、そういう方でも気軽にお申し込みいただければと思います。\n**キョウちゃん：** 実際募集イベントのアーカイブも残ってたりするんですよね、多分。\n**ユッカさん：** はい、そうです。公式サイトの方から募集イベントの詳細ページをご覧いただくと、YouTubeのアーカイブと、それからNoteも掲載しておりますので、そちらから過去の受賞者のお話とかをご覧いただけます。\n**石井：** ぜひそれでちょっと興味湧いたら、「こういう受賞者の人と知り合いになりたい」みたいな、受賞してる人はもう一回今年も参加する可能性は高いかもしれないですし。「こんなサービス作ってる人と知り合いになりたい」と思うだけでも、そういう動機だけでもいいので、ぜひ参加してもらえるといいのかなって思います。\n\n**[11:28 - 12:44] エンディング（東京のおいしい食べ物）**\n**石井：** はい、じゃあ、いつもゲストに来てもらってる方に最後に聞いてるんですけど、今日はせっかく東京だから、東京の美味しい食べ物教えてくださいということで。まずは東京都在住のユッカさんから行きましょうか。\n**ユッカさん：** はい。私は毎日あんこを食べないと眠れないというぐらいにあんこがとにかく好きなんですけども、いろんな和菓子を食べに行っていて。東京の上野の「うさぎや」のどら焼きが美味しいので、もし来た方はぜひ食べてみてください。\n**石井：** どら焼きなんですね。「どら焼き」って言葉を久しぶりに聞きましたけど（笑）。よく買うんですけど、最近はパンケーキみたいなのもあったりしちゃうじゃないですか。\n**ユッカさん：** ああ、確かに確かに（笑）。\n**石井：** 上野のうさぎやのどら焼きですね。\n**ユッカさん：** そうなんです。うさぎやはいくつかあるんですけど、私は上野のが好きです。あんこが瑞々しいです。\n**石井：** キョウちゃんは何か東京の美味しい食べ物ってありますか？\n**キョウちゃん：** そうですね、お仕事で東京にいたりとか、都知事杯やってる関係で出張も多くてですね、いろんなところで食べ歩くんですけど、最近美味しかったお店が、三軒茶屋にある焼肉屋さんなんですけど、「赤と霜（あかとしも）」っていう焼肉屋さんが非常に美味しかったです。\n**石井：** 「赤と霜」。赤身の赤と霜降りの霜ですね。すごいな。\n**キョウちゃん：** もうこの歳なので霜降り肉は食べられないんで（笑）、赤身肉が美味しいところに行きがちっていう。\n**石井：** よく分かります（笑）。\n**キョウちゃん：** 非常に赤身肉が美味しいところでした。\n**石井：** たまたま今日妻と焼肉を食べた後なんですけど（笑）。ぜひ今度東京行った時気になって行ってみたいと思います。\nということで、3回にわたってゲストに来ていただきました。また気になった方は都知事杯オープンデータハッカソン参加してみてください。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**一同：** ありがとうございました！ お疲れ様でした！"
}