{
  "episode_number": "0.16.10",
  "file_name": "ep0.16.10.m4a",
  "sub_title": "22年の公務員を辞めて起業！伊藤さんがシビックテックで見つけた自由な街づくり",
  "detailed_description": "22年間の公務員生活に終止符を打ち、起業という新たな挑戦を始めた伊藤さん。「もっと自由に、人のために」という熱い想いで飛び込んだシビックテックの世界には、組織の中では味わえない刺激的な出会いと自由がありました。\n\n非エンジニアでありながら、現場の課題をITへ繋げる「繋ぎ手」として活躍する伊藤さん。佐賀でのスマート街なかプロジェクトや独立後の変化など、自分らしい「街づくり」の形を深掘りします。一歩踏み出したいすべての人に勇気を与える、希望に満ちたエピソードをぜひお聴きください！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約をお届けします。\n\n今回のゲストは、Code for Fukuokaに所属する伊藤さんです。伊藤さんは22年間自治体職員として勤務した後、「もっと自由に人のためになることをしたい」という思いから1年前に独立し、現在は1人会社の代表を務めています。\n\nシビックテックに関わったきっかけは2019年頃、商店街支援の仕事を通じてCode for Fukuokaの代表と縁ができたことでした。ITに不慣れな高齢の商店主が多い現場を目の当たりにし、ITの力で課題を解決できるのではないかと考え、活動に参加するようになりました。伊藤さん自身はコードを書くエンジニアではありませんが、公務員時代に道路点検の効率化システムを提案した経験などを活かし、現場のニーズを伝える「口を出す」役割として貢献しています。\n\n現在は仕事から切り離したプライベートな活動として継続しており、普段の生活では接点のないITエンジニアたちとの交流に新鮮な面白さを感じていると語ります。公務員時代の時間的・組織的な制約から解放された現在は、佐賀県の「スマート街なかプロジェクト」への参画や経営の勉強など、自由に活動の幅を広げています。非エンジニアであっても「解決したい課題を持つ人」としてシビックテックに深く関わる、伊藤さんのこれまでの歩みが紹介されました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者ごとに整理しています。\n\n---\n\n### 【文字起こし】シビックテック井戸端キャスト\n\n**00:00 - 00:23**\n（オープニング曲と拍手）\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」始まりました。\n\n**00:23 - 00:33**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣がお届けします。\n\n**00:33 - 00:44**\n**石井：** ということで、今日はゲストを呼んでいます。「Code for Fukuoka」の伊藤さんです。伊藤さん、よろしくお願いいたします。\n**伊藤：** よろしくお願いいたします。\n\n**00:44 - 01:25**\n**石井：** はい、早速ですけど伊藤さん、自己紹介をお願いします。\n**伊藤：** はい。私は元々、自治体職員として22年間公務員として働いてきたんですけれども。ま、もっと自由に、もっとやりたいことを全部、もっと人のためになる何かをしたいっていうことで、約1年前に公務員を辞めまして。で、今、とりあえず1人で会社を作りまして、その1人会社の代表社員というのをやっています。\n\n**01:25 - 01:34**\n**石井：** なるほど。1人会社の代表社員をやってる伊藤さん。ですが、まあその話はまたおいおい聞くとして。えー、伊藤さんがシビックテックに関わったきっかけは何ですか？\n\n**01:34 - 02:22**\n**伊藤：** はい。えっと、私が自治体職員時代に商店街関係の仕事をしていたことがあるんですけれども。その時に、私が今所属している「Code for Fukuoka」の代表・徳永さん……の、その徳永さんの旦那さんと仕事を一緒にする機会がありまして。で、その流れで、「Code for Fukuoka」っていうものがあることを知り、一度一回来てみませんかというようなお誘いを受けて、その流れで今「Code for Fukuoka」に所属しているような流れですね。それで、ま、シビックテックを皆さんに色々教えていただいているような状況です。\n\n**02:22 - 03:07**\n**石井：** だから最初、きっかけとしては仕事で商店街のことをしていて、ま、何でしょうね、街づくりとかそういう商店街の課題解決みたいなことで「Code for Fukuoka」っていう、市民がITを使って、みたいなところが気になったんですかね？\n**伊藤：** そうですね、あの、もう何も人任せでできないような年配の方が代表されているような商店街の中で、その課題、色んな課題があるんですけれど、それをITの力で何か解決してくれるなら、そういう人たちがいるなら、ぜひこの商店街を何とかしてほしい、みたいな。初めそんな感じで思ってました。\n\n**03:07 - 03:16**\n**石井：** あー、なるほど。伊藤さん自身は、そのITとかに関しては、何か自治体の職員だった時に携わったりとかしてたんですか？\n\n**03:16 - 03:57**\n**伊藤：** 基本的には全然IT系はやってはいないですね。ま、自分のパソコン周りの設定だったりとか……。提案して作ってもらうことは、あ、そういえばありましたね。あの、スマートフォンで道路の、あ、土木職員だったんですけれど、道路の点検をした時の点検報告書をスマホでできるっていうのを、昔「こんなのがあったらいいな」っていうのを業者さんにお願いして作っていただいたことはあります。\n\n**03:57 - 04:31**\n**石井：** あー、なるほど。全くITに疎いというわけではなくて、まあ、それなりに仕事でもパソコンは扱うし……っていうぐらいの感覚だったんですかね。\n**伊藤：** そうですね。これぐらいのことは、なんかこうできるんじゃないかっていう。こういうことできるんじゃないかっていうような、なんとなくは分かるんですけど、自分では何もコード書いたりとかはできないので。口だけ出す、口出すだけです（笑）。\n\n**04:31 - 04:54**\n**石井：** いいですね（笑）。そういう人がいてくれるとすごく助かるんですけど。エンジニアはあんまり課題持ってないんで。なんか自分で作る……作りたいものがあんまりないので。逆に作ってほしいものがたくさんある人がいると嬉しいなと思うんですけど。\n\n**04:54 - 05:32**\n**石井：** ただ、そうやって最初は仕事で関わったと思うんですけど、今は特に仕事ではなくてプライベートでも「Code for Fukuoka」とかに参加されてるってことなんですかね？\n**伊藤：** そうですね、「Code for Fukuoka」にもう行ったこと自体が、もう仕事とはほぼ切り離されてますね。「興味あったらどうですか？」っていう感じで誘いを受けたので。\n**石井：** あー、なるほどなるほど。たまたまの紹介は仕事の関係者の方に紹介いただいたけど、ま、そもそもそのイベントに参加すること自体が仕事とは全然関係なかったってことですかね。\n**伊藤：** そうですね、ほぼプライベートな感じで。\n\n**05:32 - 05:38**\n**石井：** へぇー。それがいつ頃の話でしょうか？\n**伊藤：** 多分2019年頃ですね。\n**石井：** コロナ入る前ぐらいなんですかね。\n**伊藤：** そうですね、入る前ですね。\n\n**05:38 - 06:01**\n**石井：** で、今も続けられてるということで。何か伊藤さんの中で響くものがあったんですかね。\n**伊藤：** そうですね。あの、面白いことされてるなっていうのと、普段こう関わらない人たちとそのIT系の人たちっていうのがあんまり交流がなかったので、色んな話が聞けるのが面白いなということで、ずっと参加させていただいてます。\n\n**06:01 - 06:23**\n**石井：** はい。で、そんなシビックテックに興味を持たれて積極的に参加されてる伊藤さんなんですけど、普段はどんなことをやってるんですか？\n\n**06:23 - 07:29**\n**伊藤：** そうですね。えっと、先ほど自己紹介でも申したように、公務員辞めて1人で会社を作ったので、日々何かしないといけないなと思いながら（笑）。はい、まだあんまり会社の営業とかもそんなにしてなくて。専門系の勉強したりとか経営の勉強したりとか、そんなことをしてますね。あとは少し、佐賀県の方の「スマート街なかプロジェクト」、そういうのに少し関わらせていただいたり、そんな感じで過ごしてます。\n**石井：** 会社、僕はずっとサラリーマンなんでね、会社を起こしたことはなくて。なんか色々違いますか？やっぱりこう、自治体職員であった時と、今っていうのは。\n**伊藤：** そうですね。あの、公務員って制約がやっぱり多くて。一緒に食事するにも利害関係者の方とはダメですよ、とかもありますし。仕事が忙しくてもずっと大変なんですけど、ちょっと余裕があっても時間がずっと必ず拘束されてるので、自由に動けないっていうのもありますし。そういうところで、今はもう1人で好きなように動けるので、朝が辛ければ夜仕事すればいいじゃないっていうぐらいの感じで（笑）。割と自由にやってます。\n\n**07:29 - 08:54**\n**石井：** 太田さんとか小俣さんとか、何か気になることとかありましたか？\n**小俣：** えっと、気になることがあったんですけど、なんかオンラインで聞きにくいことが気になっちゃって……。\n**石井：** あ、じゃあちょっと収録では聞かないようにしましょうか（笑）。太田さんは何かありましたか？\n**太田：** そうですね……なんか、シビックテックに関わって、最初にやったことって何かなっていうのを。\n**石井：** 最初にやったことって伊藤さん何ですか？「Code for Fukuoka」での取り組みなのかな。\n\n**08:54 - 10:28**\n**伊藤：** そうですね、もうただただ何も分からずに「Code for Fukuoka」の集まりに参加させていただいて、その活動を一緒に、とりあえず付いていったりしてるだけですね。\n**石井：** 最初に参加したイベントとか勉強会とかって覚えてますかね。\n**伊藤：** 一番最初は、キックオフイベントがちょうど「Code for Kurume（コード・フォー・久留米）」の方であったものに参加して。取り組み内容とかそういうところを教えていただいたのが一番最初ですね。\n**石井：** 私が伊藤さんにお会いしたのはですね、「Code for Fukuoka」のものづくり部の立ち上げみたいなので、なんかマスクを……なんかエンジニアカフェの地下で手芸をやったっていう覚えがあって。その時に多分お会いしてるんじゃないかなって思うんですけどね。\n**伊藤：** そうですね、編み物をする人とレーザーカッターをする人と、少しこう好きなことで分かれて色々したのが初めてお会いした時です。\n**石井：** はい、覚えております。\n\n**10:28 - 11:00**\n**石井：** ということで、あっという間に時間にもなってしまったので。まあ、実際伊藤さん色んなこと気になって……ま、特に商店街の関わりみたいなのがきっかけでもあったので。その辺りも、えー、今関心があるということで、次回以降その辺り少し深く聞いていきたいなと思いますということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**一同：** ありがとうございました。\n（エンディング曲）"
}