{
  "episode_number": "0.21.10",
  "file_name": "ep0.21.10.m4a",
  "sub_title": "民話とシビックテックの意外な関係？地域の物語をテクノロジーで未来へつなぐ",
  "detailed_description": "民話とシビックテックの意外な接点とは？今回のゲストは、大学職員を経て地域活動に邁進する「かおちゃん」。武蔵野の民話や歴史遺産を次世代へ語り継ぐ活動を紹介します。\n\n「テクノロジーは便利さのためだけじゃない」。番組後半では、市民が自ら情報を「作る」側に回るシビックテックの醍醐味を深掘り。地域の宝をWikipediaに記録したり、民話をデジタルアーカイブ化したりする「参加型データ社会」の面白さを語り合います。日常の風景を未来へ残すためのヒントが詰まった、新しい視点が開ける配信です。",
  "summary": "「シビックテック・いどばたキャスト」の今回の配信では、大学院生で元大学職員の「かおちゃん」をゲストに迎え、地域の歴史・文化活動とシビックテックの関わりについて語られました。\n\nゲストのかおちゃんは、30年勤めた大学を早期退職後、現在は多摩川の環境保護や歴史的建造物の保存、そして「日本民話の会」での民話収集など、地域に根差した多様な活動を行っています。特に関心が高いのは武蔵野地域の民話で、口伝による物語の変遷や地域ごとの特色を、次世代の子供たちに伝える準備を進めていると語りました。また、進行役のおまた氏とも「大山道」などの歴史遺産への興味で意気投合しました。\n\n番組後半では、シビックテックの概念について深掘りされました。当初「テクノロジーで生活を便利にするもの」というイメージを持っていたゲストに対し、パーソナリティ陣は「市民が能動的に情報を『作る』側に回ること」の意義を強調。具体的な事例として、地域の文化財をWikipediaに記録する活動や、民話のデジタル化などが挙げられました。最終的に、自分たちの街の情報を自ら発信する「参加型データ社会」の面白さが共有され、シビックテックへの新たな視点が開かれる内容となりました。",
  "transcript": "承知いたしました。音声ファイルの内容を詳細に文字起こしし、話者ごとに区別して出力します。\n\n---\n\n### 「シビックテック・いどばたキャスト」文字起こし\n\n**【登場人物】**\n*   **おまた：** 川崎市在住。今回のメイン進行役。\n*   **いしい：** 長崎市在住。\n*   **おおた：** 埼玉県在住。\n*   **かおちゃん（ゲスト）：** おまた氏の大学院の同級生。元私立大学職員。\n\n---\n\n**00:00 - 00:26 （イントロダクション）**\n**おまた：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まりまーす。\n（拍手のSE）\n\n**00:27 - 00:52**\n**おまた：** えー、今日も川崎のおまたと、\n**いしい：** 長崎のいしいと、\n**おおた：** 埼玉のおおたが、お届けします。はい、よろしくお願いします。えーっと今日は、今日もですね、私おまたの同級生シリーズになります。えーっと、今日の私の同級生は、かおちゃんです。かおちゃん、よろしくお願いします。\n**かおちゃん：** よろしくお願いします。\n\n**00:53 - 01:30**\n**おまた：** じゃあ、せっかく、まず初めに、じゃあかおちゃん自己紹介の方、お願いできますか？\n**かおちゃん：** はい。えーっと、実はですね、私、あの30年勤めていた、ま、私立大学を昨年の3月に早期退職いたしまして、え、現在おまたさんと同じ、ま、専門職大学院に在学している、なんか今さらながらの学生です。えーっと、基本的には今、あの主婦をしておりますけれども、ま、元いた大学の同窓会の一般社団法人の委員の仕事もちょっとしたりしてるんですね。で、母の支援と、ま、うまく両立しながら、ま、自分の気になること、色々活動してます。\n\n**01:31 - 01:53**\n**おまた：** あ、はい。あ、ありがとうございます。はい、ありがとうございます。ま、少し今、あの、ご紹介をいただいたけど、ま、普段そういった意味では、どんなことをされてるんですか？っていうか、もうちょっと詳しく教えてください。\n\n**01:54 - 02:57**\n**かおちゃん：** あ、はい。あの、基本、ま、主婦なので、午前中は、ま、もうモーニングルーティンみたいな感じで、ま、家事をしたり、ま、ペットの世話をしたりとかするんですけども、ま、午後は、ま、大学院のタスクやったりするんですけど、実は今ちょっと3つの団体で会員になってまして、あの、その会議に出たりする時もあります。で、ま、1つが「美しい多摩川フォーラム」っていうところなんですけれども、え、多摩川を綺麗にしましょうというプラットフォームがありまして、それに参加していたりとか、あと「横浜歴史資産調査会」という、こちらも、あの公益社団法人になるのかな、そちらの方のちょっと会員として、ま、えーっと横浜市だけではなくて、ま、近郊、比較的、ま、関東地方ですね、このあたりになりますけれども、ま、歴史遺産の建物ですね、主に。その保存という活動をしてます。はい。それとあと、え、最近ちょっと、ずっと今までやりたかったんだけど最近ようやく会員になって活動し始めたのが「日本民話の会」です。\n\n**02:58 - 03:26**\n**かおちゃん：** はい。え、私はちょっと多摩地域でずっと生まれ育ったりしたんですけれども、ま、あの、多摩地域、ま、武蔵野って言ったほうがいいのかな、もっと広域で。武蔵野の、あの民話を実は収集してまして、え、それを、え、子供たちに聞かせてあげるっていう活動をずっとしたいなと思っていて、ま、少しずつ今年からそれも、それもやろうかなと思って準備してるところです。はい。\n\n**03:27 - 03:40**\n**おまた：** あ、へー、あ、ありがとうございます。結構やっぱ忙しいですね、なんか。でもその「民話の会」、すごく気になるんですけど。やっぱ多摩地域って、なんかそういう民話がたくさんありそうな感じがしますよね、イメージ的に。\n\n**03:41 - 04:12**\n**かおちゃん：** そうですね。ただ、やっぱり同じような民話があったりするので、うん、地域によって重なってるかなっていうのと、同じような民話がそれぞれで言い伝えられてるっていうようなのもあります。あと、多摩川をやっぱり中心とした民話っていうのは、やっぱり独特なものがあったりとか、その多摩川の、あの川の流域によっても全然、あの物語が違ったりしてて、なんか面白いですね。はい。\n\n**04:13 - 04:59**\n**おまた：** 面白いですよね。だから、結構私も川崎なので、多摩川沿いの話は、ま、よく。昔の人はやっぱり、あの生活圏がやっぱり水っていうのが大切なので、こういった意味で、あの川の流域にやっぱり暮らしてたりするっていうのと。あとは、えーっと、民話ってやっぱり人、人の移動によって色々言い伝えが、あの伝わっていくっていうのが、あ、あるので。そういった意味で武蔵野とか、そういった多摩地域っていうのは、そんな、え、話が。同じような話がどんどん口伝っていうか、こう言い伝えによって少しずつ変わっていって、あるのかなっていう気はしますよね。\n\n**05:00 - 05:33**\n**かおちゃん：** まさに、はい。まさにおっしゃる通りですね。はい。主人公のお名前が変わるだけで同じような、あのストーリーだったりとか、うん、そういう風になりますね。\n**おまた：** そういうのって、本とかになってたりするんですか？\n**かおちゃん：** はい。あの、30年ぐらい前にその収集活動をしていた方がいて、その人は本当に口伝で伝えられたことをこう書いて、えーっと、それをまとめてくださったっていう方がいて。で、私はその本に、あの初めて、何十年前くらいかな、に出会いまして、そこから少しずつ収集を始めてるっていう感じですね。\n\n**05:34 - 05:40**\n**おまた：** へー。あ、収集してるんですね。\n**かおちゃん：** はい。\n**おまた：** んー。すごい今日、興味深いです。\n\n**05:41 - 06:29**\n**おまた：** 私も、あの、少しそういった意味では、あの川崎の文化財とか調べたことがあったり。\n**かおちゃん：** あー、本当ですか。うん。\n**おまた：** 結構、お、私の場合「大山道」っていうちょうどそういう街道沿いの、お、テーマにして。\n**かおちゃん：** 私も好きなんです、大山道！\n**おまた：** テーマにして調べたことが。えー！\n**かおちゃん：** そうなんですね。私も、あの、大山詣（おおやまもうで）とかが、すごく関心があって、伊勢講とか、富士山とか、富士山の詣でとか、江戸時代にみんなどんな気持ちで伊勢参りとかしたんだろうななんて考えるのが楽しいんです。\n\n**06:30 - 07:11**\n**おまた：** 面白いですよね。だから、あの、そういった意味ではいろんな言い伝えがあったりとか。あとは、えーっと、生活にすごく密着したっていう話があって、結構これを話をすると、なんかすごく盛り上がって長くなりそうなんですけど。\n**かおちゃん：** はい、本当、長くなりそうです。\n**おまた：** 今度、じゃあゆっくりお話をしましょう。\n**かおちゃん：** そうですね。ゆっくりお話ししましょう。\n\n**07:12 - 07:49**\n**おまた：** で、はい。で、ちょっと話題は突然変わりますけども、えーっと、かおちゃんはこの「シビックテック」って聞いたことありますか？\n**かおちゃん：** いや、おまたさんにお会いするまではなかったんです。はい。\n**おまた：** はい、はい。え、そういった意味だとシビックテックってどんなイメージを持ってます？\n**かおちゃん：** え、なんか、あのテクノロジーで、ま、市民生活を便利にするのかな、とか。漠然とそのくらいのイメージなんですけど。うん。\n\n**07:50 - 08:34**\n**おまた：** うん、うん。そうなんですよね。えーっと、そこら辺どうだ、じゃあ、おおたさん、シビックテックってどう説明するといい、いいですかね？\n**おおた：** いや、それはもう毎回悩んでるところなんですけど。でも、今の時代やっぱりあの、スマホとか、ま、インターネットとかって身近になっているので。いつもそれをただ使っているだけの、え、場面が多いんですけど。それをまた、もうちょっと能動的に使ってみると、こんな面白いことはできるんだよみたいなところから。実はみんな、あのただ使うだけじゃなくて、作ることもし、できるとか。そういったところで、こう、ま、サポートっていうか、色々、え、やっていくと、みんなでそういう話し合いができるかなっていう。なんか、そんな感じのふわっとした集まりなんじゃないかなって思ってます。\n\n**08:35 - 09:14**\n**おまた：** そうだな。いしいさん、どうですかね？シビックテックって説明するとしたら。\n**いしい：** そうですね。あの民話の収集とかも、例えばテクノロジーを使ってみようみたいな感じをすると、もしかしたら、なんかこう、あの、アナログな民話のね、本はいいのかもしれないけど、デジタルにしてみると、なんかえーっと、武蔵地域だけじゃなくて、その地域限定じゃなくて、色んな方に読んでもらえるとかね。そういったところがあるかもしれないんで。そういうところに、なんかテクノロジー使ってみると、あ、できることも広がるかなっていう、そんなイメージもありますね。\n\n**09:15 - 09:50**\n**おまた：** あー、そうですね。そういった意味ではシビックテックの活動で、ま、おおたさんもさっき、そういう地図作りをしたりとかするっていうのも、やっぱりそういう地域のものをデジタルの地図にするっていうのと。あと、先ほどの大山道で言うと、私、川崎でやってたのは、大山道沿いの、えーっと文化財を、え、全部Wikipediaに書くってことだったんですよ。\n**かおちゃん：** へー。\n**おまた：** で、えーっと、それは、な、きっかけは、だからそういった意味でWikipediaに書くっていうことは、やっぱりそんな、あの周りの人の生活だったり調べたりして、調べれば調べるほど色々、特にそういう図書館って行くと地域の、え、地域資料がたくさんあってですね。で、そこからこうやっぱりこう掘り起こしたりするものがあったりするのが、え、面白かったりするんですよ。なので、そういったところからも、やっぱりシビックテックってそんな、あ、身近なところから、ま、始まっていたりするようなこともあるので。ぜひぜひ、あの興味を持っていただけると嬉しいなと思っております。\n\n**09:51 - 10:00**\n**かおちゃん：** はい。なんかイメージが変わりました。なんか作ることもできる。\n**おまた：** そうですね。あ、で、あの、特にやってるのは「参加型データ社会」って言って、自分たちでやっぱり自分たちの町の情報を自分たちで作ろう、みたいなものもやってたりするので。ぜひ、そんな、あの体験もして頂けると、えー、よろしいかなと思っております。はい。えー、そんな、えー、かおちゃんですけども、え、そろそろお時間が来てしまいましたので。え、今日、え、この回は、え、そろそろ終了いたします。はい。えー、どうもありがとうございました。\n**かおちゃん：** ありがとうございました。\n**いしい：** ありがとうございました。\n**おおた：** ありがとうございました。\n（エンディングBGM）"
}