{
  "episode_number": "0.14.23",
  "file_name": "ep0.14.23.m4a",
  "sub_title": "日本語がそのままコードに！生成AIへ「もっとドキドキ感を」と伝えて育てる未来",
  "detailed_description": "生成AIの進化により、日本語で伝えるだけで即座にプログラムが形になる時代がやってきました。本エピソードでは、前回作成したシンプルなアルファベット表示プログラムを、AIとの対話を通じてリアルタイムに改良していく驚きの過程を公開します。\n\n「もっとドキドキ感がほしい」といった曖昧な要望をAIがいかに解釈し、文字の演出やカウントダウンの速度変化として実装するのか。専門知識がなくても対話一つで理想の動作へ近づけていける、ノーコードの次の時代を感じさせるプログラミングの新たな可能性とライブ感をぜひお楽しみください。",
  "summary": "このポッドキャストでは、太田氏、小俣氏、石井氏の3名が、生成AIを活用したプログラムの改良プロセスについて語っています。主なトピックは、前回作成した「ランダムな3文字のアルファベットを表示するプログラム」を、生成AIへの指示だけでリアルタイムにブラッシュアップしていく試みです。\n\nカウントダウン中に文字をパラパラと変化させたり、文字の大きさや色をランダムに変更したりといった要望を、日本語で伝えるだけで即座に実行可能なコードが生成される様子が紹介されています。「もっとドキドキ感が欲しい」といった人間特有の曖昧な指示に対しても、AIがカウントダウンの速度を上げるといった解釈を行い、エラーなく実装を完了させる点に驚きの声が上がりました。登壇者たちは、エンジニアが行う「意図の理解と変換」をAIが肩代わりすることで、専門知識がない人でも対話を通じて開発ができる、ノーコードの次の時代の到来を実感しています。最終的には、指示を繰り返しながら理想の動作へ近づけていくライブ感や、プログラミングの入り口としての可能性についても語られました。",
  "transcript": "[0:05] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、はじまります。\n\n[0:22] 太田：埼玉の太田と\n\n[0:25] 小俣：川崎の小俣と\n\n[0:28] 石井：岐阜の石井がお届けします。\n\n[0:33] 小俣：ちょっと打ち合わせするの忘れました。\n\n[0:35] 太田：いつもね。\n\n[0:36] 小俣：ローテーションのところを。\n\n[0:38] 太田：さっき譲り合って、今度は一緒に言うっていう。\n\n[0:43] 小俣：だめだね。\n\n[0:45] 太田：そういったところもAIでなんとかなるか。\n\n[0:48] 小俣：なるんじゃないですか、指示してくれれば。\n\n[0:53] 太田：ディレクションしてくれるといいですね。\n\n[0:58] 小俣：太田さん、今日はどんな話題ですか。\n\n[1:01] 太田：そうですね、前回、ルーレットというかランダムな大文字アルファベット3文字が動くっていうプログラム作ったんですけども、ちょっと動かなかったりしたんで、もう少しこれを改良させていこうかなと。引き続き地道にやっていこうかなと思ってます。\n\n[1:25] 小俣：いや、普通だとプログラム書く僕たちエンジニアが、こういうことやってって言われるから、それに合うプログラムに頭の中で変換してプログラムを書いていくんですけど、もう早速日本語で言えば、そのコードを生成AIが作ってくれるっていうのが、すごくいいですよね。\n\n[1:48] 小俣：だから、さっきの、最初にハテナが3つ並んでるのはいいんですけど、こうランダムにカウントダウンしてる間に、文字を変えてほしいというか、パラパラパラパラというか、変えていただくと、なんか雰囲気出るかなっていうのをちょっと思ってました。\n\n[2:12] 太田：じゃあ、カウントダウン中にランダムに3文字を表示してほしい。ね、そういうコードをリクエストを伝えて、それをコードに直してくれるということで。\n\n[2:37] 太田：はい、カウントダウン中にも箱の中をランダムな文字で表示するように変更しましたと言っているので、早速エクスポートしてやってみましょう。\n\n[2:47] 小俣：これすごいのは、最初から、その途中のコードだけじゃなくて、もう全部出してくれるんですね。\n\n[2:54] 太田：そうですね。なんか一連のは読んでるみたい。\n\n[3:04] 太田：じゃあ、押してみましょうか。\n\n[3:06] 石井：おお。\n\n[3:07] 太田：おお、なるほど、なるほど。\n\n[3:09] 小俣：これ説明しないと、オーじゃわかんない。\n\n[3:14] 太田：ちゃんとカウントダウン中にもランダムな文字が。\n\n[3:17] 小俣：はい。\n\n[3:21] 太田：あれですね、3つ同時に変わるんですね。\n\n[3:25] 小俣：3つ同時に変わっちゃうんですね、まあ確かにな。で、あとカウントダウンのあれに同期しちゃってるというか。1、2、3で、そろそろ、それぞれパラ、パラ、パラって変わるんで、ちょっともうちょっとドキドキ感が欲しいですね。ドキドキ感が欲しいってリクエストすると、どんな感じになるんですかね。\n\n[3:45] 太田：そうですね。ちょっと、もっとドキドキ感が欲しいって。意味がわからないリクエストを。いつもエンジニアが困るんですよね、ユーザーに言われて。もうちょっとかっこよくならないかなとか。かっこよさってどういうこと、みたいな。\n\n[4:05] 石井：確かに、かっこいいとか、もう少しセンスいい感じで。センスいいってなんですか、みたいな。\n\n[4:11] 太田：ああ、でもなんか、もうたちまち10個ぐらい。\n\n[4:15] 石井：効果音を追加する、カウントダウンの速度を上げる。\n\n[4:18] 太田：じゃあ、カウントダウンの速度を上げてみましょうか。先ほどのコードで、カウントダウンを0.5秒ぐらいの速度を上げて。\n\n[4:43] 太田：じゃあ、カウントダウンを0.5秒刻みにして。はい、で修正コードがもうすぐ出てきたと。\n\n[4:56] 小俣：修正は早いですね。\n\n[4:58] 太田：早いですね。あっという間で。こんなざっくりなことを言っても、何一つ言わず。いいですね、何も文句を言わず作ってくれるっていうのは、いいですよね。果たして動くのかっていうのはありますけど。\n\n[5:19] 太田：じゃあ回しますよ。スタート。\n\n[5:21] 小俣：おお、おお。\n\n[5:22] 石井：おお、0.5秒刻みです。\n\n[5:25] 太田：なるほど、カウントが0.5秒刻みになったんで、少しよくなりましたね。\n\n[5:32] 小俣：確かに、よくなりましたね。ドキドキ感が少し上がった気がします。\n\n[5:42] 太田：じゃあ、カウントダウン中は文字の大きさもランダムに変えて。\n\n[5:52] 小俣：ああ、なるほどね。同じ大きさでこうクルクル変わるんじゃなくて、大きくなったり小さくなったりみたいなところですかね。\n\n[5:59] 太田：実装してるんですかね。ちょっとコードを見てみたい気もするけど。\n\n[6:08] 小俣：まあとりあえず、それは見ない。\n\n[6:10] 太田：今日は見ない。いいですね。全面的に信頼して。ただ、あ、まあいいや。すぐ結果出ちゃうんで。\n\n[6:25] 太田：じゃあスタート。\n\n[6:26] 石井：おお、おお、なるほど。パラパラ。\n\n[6:32] 太田：ああ、こういうことですね。文字の大きさが変わる。視力検査みたいになってきましたね。\n\n[6:40] 小俣：WSPとか出てきますからね。WSPありそうですね、なんか。Wとかあると。\n\n[6:47] 太田：なんか聞いたことあるな、WSPって。\n\n[6:51] 小俣：あと後ろにPってつくと、なんとかプロトコルっていう。HTTPとかね、ちょっとそれは4文字だけど。TCPとかね。\n\n[7:06] 太田：なんか今GISってすっと出たような。GISも出たら当たりですね。QTCとかもありそうですね。クオリティコントロール。あれ、ちょっと違うか。\n\n[7:23] 太田：いや、楽しいですね。\n\n[7:26] 小俣：じゃあ、またちょっと、色も変えれるんですかね。文字の色もランダムに変えて、っていうとさらに。\n\n[7:36] 太田：文字の色もランダムに変えて。もうだんだん指示の仕方も雑になってきましたけど。はい、ちょっとコードがまた出てきたんで。\n\n[7:49] 太田：ああ、でも結構、混み入ったコードだな。こういうのもすぐ試せる環境というか、動かせる環境も込み込みでできるのは面白いですね。\n\n[8:10] 小俣：なんかノーコードの次はこれかな、みたいな。\n\n[8:13] 太田：じゃあ、スタート。\n\n[8:15] 石井：おお、おお。\n\n[8:16] 小俣：色が変わった。色が変わりましたね。ただ、最終的に白かな、これは。わかんないな。\n\n[8:21] 石井：黄色。白地に黄色は見えない。\n\n[8:25] 小俣：カウントダウン終了時には黒地にして、って言うと直るのかな。\n\n[8:32] 太田：どれいきましょうかね。\n\n[8:36] 石井：いや、こうやって僕らが言われてきたんですね。人々からこういうものを作ってくれって言われて作るんですけど、はい。\n\n[8:50] 太田：はい、じゃあ黒地、ボールド、枠いっぱいの大きさに。\n\n[8:56] 太田：はい、わかりました、と。\n\n[9:12] 太田：いや、でも、なんかすごいのは、意外と実行できるコードがずっと続いてるのがすごいですね。私もChatGPTとか使ってますけど、やっぱりちょっと動かなかったりするんですけど。\n\n[9:25] 小俣：逆に言うと、シンタックスエラーが出ないですね。\n\n[9:28] 太田：スタート。\n\n[9:31] 小俣：おお、おお、おお。\n\n[9:33] 石井：IQU。これ、かなり。\n\n[9:36] 小俣：これいい感じになってきましたね。最後だけパシッと枠いっぱいになりましたね。これ我々の求めてたものじゃない。\n\n[9:45] 太田：求めてたものになってきましたね。おお、おお。いい感じ。これいい感じですね。\n\n[10:02] 小俣：いいですね。なんかPSD。ありそうですね、これは。PSDありますね。いいなあ、これ。\n\n[10:11] 太田：なんか公開していきたいですね、これ。\n\n[10:13] 小俣：いいですね、もう。結構いい感じですよね。ノーコードの次の時代はこれですね。\n\n[10:25] 太田：これですよね、本当に。プロンプトで指示をしてコード書いてもらって実行すると。\n\n[10:33] 小俣：いい、いい。でも本当プログラミングの最初とかいいかもしれないですよね。\n\n[10:39] 太田：そう。で、あとあれ、なんで動かないかも教えてほしいですね。ここを直してくださいみたいなガイドが。\n\n[10:46] 石井：そうですね、そのあたりもうまく説明していくとできるんでしょうね。ある意味なんか、大きな目で見ると、日本語でプログラムを書けるんですね。\n\n[11:00] 太田：そうですよね。だから、伝えた、要は意図の理解というか、ができてて、それを変換してくれると実行できるプログラムになるっていうことですよね。\n\n[11:13] 小俣：人の言葉を。これすごいなあ、こんなとこまで動くんだ。\n\n[11:19] 太田：いや、本当、今回はソース触ってないですもんね。だいたい変数名とか間違えちゃうんで、その動かなくなって直すんですけど。\n\n[11:34] 太田：おっ。ピンとくるワードが出た時点で終了ということで。終わるのかしらね。どうでしょう。\n\n[11:55] 石井：BMP。\n\n[11:57] 太田：BMP、ありそう。ビットマップ、ビットマップの拡張子ですかね。\n\n[12:04] 石井：ビッグマックPっていうんですか、ビッグマックの。\n\n[12:07] 太田：ビットマップ。あ、そっか。ビットマップ、画像の。ビットマップがBMPっていう拡張子。もうなんかBMでビッグマックしか。ビッグマックプロトコルとか。ビットマップね、はいはいはい。\n\n[12:23] 太田：ということで、このAIを使ってライブコーディングもしましたけど。コーディングっていうよりは、指示伝えたら動くものができちゃう、みたいな。そんな感じで、やっぱり皆さんも、だから全然エンジニアじゃない人も、なんかうまくできるんじゃないかなって気がします。もっと簡単に。\n\n[12:51] 小俣：ということで、前回に引き続きの、このアルファベット3文字ルーレットの回はこのぐらいにしていきたいと思います。皆さんありがとうございました。\n\n[13:04] 太田、石井：ありがとうございました。"
}