{
  "episode_number": "0.12.7",
  "file_name": "ep0.12.7.m4a",
  "sub_title": "名古屋のハッカソン黎明期と、持続可能な運営を支える「月替わり代表制」の秘密",
  "detailed_description": "名古屋でいち早くハッカソンを広めたコード・フォー・ナゴヤの宮内さんをゲストに迎え、団体の歩みと独自の運営術を紐解きます。設立直後の代表不在という危機を乗り越えるために生まれた月替わり代表制は、特定の個人に負担をかけず活動を継続させる画期的な仕組みでした。\n誰もが無理なく関わり続けるための極意や、参加のハードルを下げる具体的な工夫など、長寿コミュニティを支える運営のヒントが詰まった必聴の内容をお届けします。",
  "summary": "本ポッドキャストでは、コード・フォー・ナゴヤの宮内さんをゲストに迎え、シビックテックに関わったきっかけや団体のユニークな運営体制について語られています。宮内さんが活動を始めた2013年頃、名古屋ではハッカソンという言葉自体がまだ珍しく、当時は技術力の高いエンジニアたちが集まる刺激的な場であったことが振り返られました。その後、コード・フォー・東海から派生する形でコード・フォー・ナゴヤが立ち上がりましたが、設立直後に代表が渡米してしまうという課題に直面します。\n\nそこで組織を存続させるために考案されたのが、現在も続く月替わり代表制という独自の仕組みです。この制度は、代表の役割を毎月の定例会の幹事のような気軽なものと捉え、特定の個人に負担が集中しないよう工夫されています。特に、二ヶ月先の定例会の日程と担当者をあらかじめ決めておくことで、メンバーが予定を調整しやすく、心理的なハードルを下げる運用がなされています。このように、やるべきことを極限まで削ぎ落とし、誰もが無理なく関われる持続可能な体制を整えたことが、長年にわたる活動の継続につながっていると明かされました。",
  "transcript": "アナウンサー：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n石井：はい、今日も岐阜の石井と\n\n太田：埼玉の太田と\n\n小俣：川崎の小俣が\n\n石井：お届けしますと。いうことで、今日はゲストに来てもらってます。ゲストはコード・フォー・ナゴヤの宮内さんです。宮内さん、よろしくお願いします。\n\n宮内：よろしくお願いします。\n\n石井：はい、じゃあ早速なんですけど宮内さん、自己紹介をお願いします。\n\n宮内：はい、自己紹介、コード・フォー・ナゴヤの宮内と言います。よろしくお願いします。\n\n石井：はい、よろしくお願いします。はい、どうぞ。\n\n宮内：名古屋に住んでおります。\n\n石井：本当に？\n\n宮内：はい、名古屋大好きです。\n\n石井：名古屋のあれですよね、もう結構ど真ん中近くに住んでますよね。ど真ん中。\n\n宮内：そうですね、ど真ん中。まあそうそう、あのお酒が好きなので、あの帰りタクシー代を払うぐらいだったら、まあ歩いて帰れる圏内に住んどいたほうがいいかなっていうので、中心に住んでます。\n\n石井：中心に住んでいらっしゃると。そんな宮内さんが、えっと、シビックテックに関わったきっかけを教えてもらってもいいですか？\n\n宮内：はい。そうですね、当時、あの名古屋大学の河口先生という先生とまあいろいろ一緒にハッカソンとかやってたんですけど、その河口先生の声掛けもあってコード・フォー・東海っていう組織がまあ立ち上がって、なんかシビックテックをやるみたいなことを河口先生がおっしゃっていて、まあシビックテックが何かよくわからないけど面白そうだなということで、なんかその、最初多分ハッカソンのイベントだったかコード・フォー・東海としてハッカソンのイベントをやりますみたいな形で参加したのが最初に関わったきっかけじゃないかなと思います。\n\n石井：それって何年ぐらいなんですか？2000……\n\n宮内：2013年とか12年とか多分そのあたりですかね。だからハッカソンが名古屋で流行り始めたっていうか、多分僕観測では一番最初に名古屋でハッカソンやったのその河口先生のコード・フォー・東海のイベントなんじゃないのかなと思います。だから一般的にハッカソンがもうだいぶ普及というか一般の方も知ってる方もいるっていう状態になってますけど、当時はもう本当にハッカソンって何っていう状態で、東京のほうではちょこちょこやってたけど名古屋では本当に初めてぐらいでやってたのが多分最初かなというあたりで、多分そのぐらいの2013年とかだったんじゃないかなと思います。\n\n石井：ですよね。はい。私も2013年の11月にハッカソンっていうの初めて参加したことがあって、だからそれまでは知らなくて。でエンジニアやってたんで、あの二日でアプリ作るなんて無理だってずっと思ってた。そのあの、何を言っているのかよくわからないっていう感じでね、あの……\n\n宮内：そうなんですよね。でなんかまあ demo 当時、まあ今も本当いろんな方が出てるけど、最初の頃のハッカソンって本当に尖った人しか参加されないみたいな、どっかの会社、あのなんて言うんですか、どっかの割と有名なその開発の会社のCTOの人が普通に参加者として来てますみたいな状態だったので。もうなんかCTO、CTO、僕、みたいな、なんかあと河口先生みたいなそのドリームチームみたいな、えっこのメンバーで開発するの？みたいな。まあもちろんそれから一般の人がまあいろんな人が入るようになってからも楽しかったは楽しかったけど、なんか本当に尖った人しかいないっていう状態だったのが、まあSNSとかもそうですけど最初出始めの頃が結構面白いみたいな状態だったから。なんかまあシビックテックとはおまずなんかハッカソン自体が楽しかったっていうのもあって関わっていったっていうのと、ハマっていったというか、いつの間にか運営側にいたっていう感じです。\n\n石井：なるほど。じゃあそのコード・フォー・ナゴヤになってった経緯みたいなのってなんかあるんですか？そのコード・フォー・東海みたいなのから。\n\n宮内：はいはい。それでいくとなんか当時はだから名古屋とか多分岐阜もまだない状態で、東海みたいなふわっとした括りで、でなんか多分河口先生がまあそれぞれの本当は県ごとぐらいにあったほうがいいよねみたいなことを言ってて、じゃあコード・フォー・ナゴヤを立ち上げるってなったのが、あの河合さんっていう方がまあ立ち上げられて。で立ち上げますって言ったその河合さんが半年後にまあアメリカに行っちゃうっていう。わーわーどうしようどうしようみたいな。\n\n石井：なるほど。はい。\n\n宮内：でなってて、まあ実質その半年間ぐらいコード・フォー・ナゴヤって、あの立ち上げたものの具体的に何か動いてたっていうのではなく、あの、じゃあ河合さんいなくなっちゃうし誰かが引き継がなきゃねっていうことで一旦みんなで集まって、あの河口先生だったり僕だったり、まあ白松先生っていう名工大の先生だったりが集まって、じゃあまあ誰か一人が代表っていうよりも、あの月替わりでやってくようにすれば、まあ毎月の飲み会みたいな、飲み会の幹事ぐらいの感じで、あのやってくのがサステナブルじゃないのかと、河口先生の一言で毎月月替わり代表制っていうのが生まれたっていう。\n\n石井：そこでサステナブルが出るんですね。今考えると。サステナブル。持続可能な体制っていう。\n\n宮内：そう。だからそういう意味でいくとコード・フォー・ナゴヤって月替わり代表制っていう変わった制度を採ってるっていうのは、実は最初の半年というか初代の時は違ったっていうのは今話して改めて思い出したことですね。でそこから河口先生がまあじゃあ一回目の会合開いた河口先生がまあ二代目ということになって、でじゃあ月替わりの代表次誰にしますかみたいなのんで三代目が僕かなっていう。でなんかまあせっかくなんか月替わりとはいえ代表になったから、じゃあその月で何か結果を残そうっていう当時はなんかまだ元気だった僕が、じゃあ僕のその月にブリゲード、コード・フォー・ジャパンのブリゲード制度がまあ当時始まったばっかりで。じゃあブリゲードになるために、あの毎月ミーティングもしなきゃいけないし、なんかなんかあと三つぐらいなんか当時は条件、あのこういうことしましょうみたいなのがあって、それを整えてっていうかまあ申請をしてブリゲードになったっていうのが多分僕の時の三代目みたいな時のお仕事だったような気がします。\n\n石井：ね。その月替わり代表が月に変わるっていうイメージがね、なかなか付きにくいかとは思うんですけど、実際代表って何やってるんですか？その月替わりの代表は。\n\n宮内：はいはい。これあの、まあこれやらなきゃいけないことって一つだけで、あのその会を毎月やるっていうことのその場にいる、いるっていうことが一つ重要なこととか。それ、それ、もう要はそれだけなんですよ。それ以外のことは、まあまあ別にやれたらいいよねっていう部分であって。\n\n石井：そうですね。実際その月の定例会みたいなね、大体このぐらいに開催するみたいなのがあって、まあその代表の予定も鑑み一旦そこでやるとかね。まあ最初の頃は多分リアル開催が多かったと思うんですけど、コロナになってからオンラインの開催で、あの気軽に結構できるようにはなってきてる感じですよね。だからそれを私も実際はその月替わりやったことがあって。\n\n宮内：そうなんですよね。まあだからまあ当時一回その月替わり代表制が始まった時に決まったのが、じゃあその会でじゃあそのなんて言うんですか定例会。でまず最初に次々回ぐらいまでの定例会の日程と、まあ次回の会場ぐらいまでは決めて、あーあと代表か、を決めるっていうこと。定例会でやらなきゃいけないことっていうのも極論そこに付きだけで決まってるのは次々回までとりあえず決めておくっていう。あとは、あのその時々によって違うっていう。\n\n石井：これ私うまいなと思ってるのは次々回を決めるっていうのがね、次回はもう決まってて次々回を決めるっていうと大抵の人は予定が空いてるんですよね。あの来月っていうと\n\n宮内：次回忙しいですからね。\n\n石井：来月っていうと、ああちょっと僕無理っていう参加者の中で私できないわっていう人が多いんだけどう予定としては空いてるからじゃあぜひみたいなことが声かけやすいっていうのがすごくうまいなと思っていて。さらに三ヶ月先まで決めちゃうともう忘れちゃいそうなんだけど次々回ぐらいみたいな感じで決めて回してくのがうまいなと思ってました。\n\n宮内：そうそう。まあだから重くないように、あのやらなきゃいけないっていうことは極限まで削ぎ落としてるっていう仕組み作りが、まあ河口先生最初さすがだなと思います。\n\n石井：ね。ということを聞いていたらあっという間に宮内さん普段どんなことしてるのかはわからないまま時間になってしまいましたので、またちょっと二回目以降ですね、宮内さんどんなことされているのかも含めいろいろな話伺っていけたいと思いますということで、今日はこの辺でお別れです。どうもありがとうございました。\n\n宮内：ありがとうございました。\n\n太田・小俣：ありがとうございました。"
}