{
  "episode_number": "0.14.22",
  "file_name": "ep0.14.22.m4a",
  "sub_title": "Geminiで即興アプリ開発！英字3文字が飛び出すルーレットをライブコーディング",
  "detailed_description": "世の中に溢れる「RFP」や「CSS」といった英字3文字の略称。本エピソードでは、Googleの生成AI「Gemini」を活用し、ランダムな3文字を生成してその意味を調べるアプリを即興で開発します。出演者3名が対話を通じてコードを修正し、ボタンやカウントダウン機能を追加していくライブコーディングの様子を実況形式でお届けします。\n専門的な環境構築なしにアイデアを形にするプロセスは、プログラミング未経験者にとっても驚きの連続です。AIとの対話から生まれる試行錯誤の楽しさと、シビックテックにおける技術活用の新たな可能性をぜひ体感してください。",
  "summary": "シビックテックをテーマにした本ポッドキャストでは、太田氏、石井氏、綿我氏の3名が、日常や技術分野で多用される英字3文字の略称を題材に、生成AIを活用したプログラミングの実践を行っています。具体的には、Googleの生成AIであるGeminiを使用し、ランダムな3文字を出力してその意味を調べるという企画を通して、AIによるコード生成の利便性を紹介しています。\n\n番組内では、AIが生成したコードをGoogle ColaboratoryやReplitといった外部の実行環境へ直接エクスポートするスムーズな連携機能が活用されました。最初は単純なPythonコードから始まり、次第にボタンやカウントダウン機能を持つWebアプリ形式へと、対話を通じて即座に機能を拡張していく過程が実況されています。途中で不具合が発生しても、追加のプロンプトで修正を繰り返すライブコーディングのような展開となっており、専門的な環境構築をせずともアイデアを素早く形にできる生成AIの可能性と、シビックテックにおける試行錯誤の楽しさを伝える内容となっています。",
  "transcript": "[0:06] 太田：ポットキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:19] 太田：はい。というわけで、シビックテック井戸端キャスト、お届けします。埼玉の太田と、\n\n[0:30] 石井：岐阜の石井と、\n\n[0:32] 小俣：川崎の小俣がお届けします。\n\n[0:37] 太田：はい。ということで、今日はですね、よくあるアルファベット3文字の略称ってありますよね。\n\n[0:49] 石井：はい。\n\n[0:51] 太田：ちょっと、思いつくものを言ってみましょうか。\n\n[0:54] 小俣：なんだろうな。RFP。\n\n[0:58] 太田：あー、それは、なんですか？\n\n[1:00] 小俣：Request for Proposalって言って、あの、要求仕様が書かれている、お話ですね。はい。\n\n[1:07] 太田：なんか思いつくのあります？\n\n[1:10] 石井：私はABCぐらいしか思い浮かばない。\n\n[1:13] 小俣：ABC。何でしょうね、英字3文字。\n\n[1:16] 太田：CSSとかね。\n\n[1:18] 石井：CSSとかね、はい。カスケーディング・スタイル・シートとかね。そういう話ですね。\n\n[1:27] 太田：じゃあ、そんなアルファベット3文字をランダムに出力してみようっていうのが今回の企画ですね。\n\n[1:38] 小俣：そうですね。あの、世の中に英字3文字で何か省略されている、同じ省略でもね、いっぱい意味があったりするので、ちょっとそういう技術的なネタでやってみようと。\n\n[1:51] 太田：ということで、英字3文字をじゃあランダムにプログラムに出力させようっていうのが、\n\n[2:04] 小俣：うん。\n\n[2:06] 太田：今回のテーマなんですけども。じゃあ、そのプログラムどうしようかっていうところで、やっぱりこの生成AIを使ってやってみようということで、今回やってみます。\n\n[2:19] 小俣：うん。\n\n[2:20] 太田：で、使う、使うのはあの、GoogleのGeminiというAIですね。\n\n[2:26] 小俣：うん。\n\n[2:27] 太田：ちょっと前までGoogle Bardって言ってたと思うんですけど。\n\n[2:30] 石井：これ、お金かかるんですか？\n\n[2:33] 太田：これは、えっと、Gemini単体だとお金はかからないんですね。なんか有料プランもあるっていう風にリリースに書いてあったんですけど。\n\n[2:42] 小俣：うん。\n\n[2:44] 太田：とりあえずGoogleのアカウント、アカウントというか、まあ、があれば、あればみんな使える、みんな使えるっていうサービスなんで。\n\n[2:52] 小俣：なるほど。\n\n[2:54] 太田：僕も普段ChatGPTとかも使ってますけども、気軽に聞きたいときはこっちに振ったりします。\n\n[3:01] 石井：あ、使い分けてるんですね、ChatGPTとGemini。\n\n[3:07] 太田：で、面白いのはやっぱりGoogleのサービスと、今日、何というか連携しているっていうので、例えばですね、じゃあ今ちょっとここで「アルファベット大文字を3つランダムに出力するPythonコードを書いて」って今打ってます。\n\n[3:24] 石井：うん。\n\n[3:25] 太田：で、\n\n[3:32] 太田：なんか、それっぽいプログラムが、\n\n[3:35] 石井：お、意外とすっと出ましたね。\n\n[3:37] 太田：すっと出て、で、普通だとこれコピペしてなんかローカルで動かしてってやるんですけど、\n\n[3:43] 小俣：ああ、なるほど。\n\n[3:45] 太田：まあ、ここで別の方法というか、ここのえっと「共有とエクスポート」っていうところで「Colabにエクスポート」っていうのがあります。\n\n[3:55] 石井：はいはい。\n\n[3:56] 太田：で、Google Colaboratoryっていう、これもブラウザの中でPythonとか他の言語とか実行する環境ですよね。\n\n[4:05] 小俣：つまりプログラムを動かす環境って、まあ、元々はパソコンの中に自分たちで、あの、作ってね、あの動かさなきゃいけないんですけど、それがブラウザ上で、ブラウザ上で動かせるってことですよね。\n\n[4:22] 太田：うん。という。で、押してから数秒でなんか新しいノートブックがドライブに保存されました。Colabを開く。\n\n[4:30] 石井：ほう。\n\n[4:31] 太田：開いてみると、今出力されたものがもうそのColabのノートに入っていて、こっちの方に出力されている、えーとPythonのプログラムは、左側にこの実行ボタンがついていて、\n\n[4:49] 石井：はい。\n\n[4:51] 太田：まあ最初、コンパイルとかですかね。はい、「NXA」。\n\n[4:57] 石井：なるほど。\n\n[4:59] 小俣：じゃあもう一回押すと、\n\n[5:05] 太田：「EMJ」って何ですかね。\n\n[5:07] 小俣：おお。ありそうですね。\n\n[5:09] 石井：ありそうですけど。なんかこれだっていうのに、やっぱり本当にランダムだと思い付かないようなことが出てくる。\n\n[5:21] 石井：はい。\n\n[5:23] 太田：で、もうちょっとルーレットっぽいことをやろうと思って、じゃあもう少しあの、\n\n[5:29] 小俣：うんうん。\n\n[5:31] 太田：グラフィカルにできないかなっていうことで、Webアプリを作成してっていう風に言ってみました。\n\n[5:39] 小俣：おお。Webアプリ、なるほど。\n\n[5:42] 太田：以下のWebアプリを作成して。スタートボタンが一つ。100ピクセル四方の箱が三つ、横に並ぶ。スタートボタンを押すと三つの箱の中がはてなに書き換わる。10から始めるカウントダウンが表示されて、10秒後に三つの箱の中身がランダムなアルファベットに置き換わる。\n\n[6:00] 石井：おー、なるほどなるほど。ちょっとだいぶルーレットっぽくなりましたね。\n\n[6:05] 太田：で、まあコードでHTMLと、その中にJavaScriptで何かあって、これもですね、今度は、えっと、Replitっていうんですかね。これにエクスポートっていうのがあのメニューで出てきました。\n\n[6:28] 小俣：なるほど。あのHTMLとかそのWebアプリ系のプラットフォームみたいなのとも連携できるってことなんですね。\n\n[6:37] 太田：そうですね。\n\n[6:39] 太田：僕もこれいじってて初めて知ったサービスなんですけども。うん、なんかHTMLとJavaScriptとCSSと今出力された結果がマークダウンで書かれた、\n\n[6:52] 石井：うん。\n\n[6:54] 太田：意味合いがありまして、あ、なんか箱が三つ並んでて、はてな（？）が出て、スタートボタンを押す。\n\n[7:02] 太田：お、今10秒のカウントダウンが始まりました。\n\n[7:05] 小俣：始まりましたね。\n\n[7:07] 太田：3、2、1、\n\n[7:10] 石井：お。\n\n[7:11] 太田：あ、「DSQ」。なんかありそうですけどね。\n\n[7:15] 小俣：なんだろう「DSQ」。分かんない「DSQ」ね。\n\n[7:23] 太田：これ、Google、ちょっと前も同じようなプロンプトでやってみたところ、やっぱり動かないやつが出てきたり、カウントダウンがおかしいのが出てきたりしたんで、今回はなんかたまたまできたのかなと思うんですけど。\n\n[7:41] 小俣：はい。「DSQ」ね、あの、用語じゃないんですけどあれですね、運動競技などで失格の意味を表す略語っていうことで、あの、失格。走り幅跳びとかして失格した方、線踏んじゃったよってとき「DSQ」とかって出る。\n\n[8:01] 石井：これもう一回リロードするともう一回動くんですかね。スタートボタンは一回しかいかないんですか。\n\n[8:07] 太田：一回しかいかなかったですね。仕組み書いてなかったから。\n\n[8:10] 石井：うん、その後動かないって書いちゃったかな。\n\n[8:12] 太田：じゃあさらに、もう一回やる、ね。スタートボタンをもう一回動かせると。で、10秒待ってるの結構長いから、\n\n[8:22] 石井：確かに。\n\n[8:24] 太田：あの、3、あ、2秒にして。あの、ちょっと書き換えてみました。\n\n[8:29] 石井：うん。\n\n[8:32] 太田：カウントダウンは3秒にして、えっと、もう一度押せるボタンを作ってください。それぐらいのちょっと、やんわりした感じで行ってみましょう。スタートボタンもう一度押せるようにして。\n\n[9:01] 太田：はい、とりあえずカウントダウン3秒に変更、スタートボタンをもう一度押せるように変更されました。ということで、言ってるので、何も見ずに、何も見ずに、もう一回エクスポート。ちゃんと動くかどうかよく分かんないけど。\n\n[9:25] 太田：お。さっきと似たような感じですね。スタート。3って出てますね。\n\n[9:30] 石井：スタート。3、2、1、\n\n[9:35] 太田：お。「JCI」。これはありそうです、「JCI」。\n\n[9:42] 小俣：うん、なるほどね。\n\n[9:43] 太田：カウントがマイナスになりました。\n\n[9:46] 小俣：すごい。\n\n[9:47] 石井：あ、ちょっと不具合が、不具合が生じました。さっきのコードの中でね、カウントダウンが止まらないっていう感じの状態になってますけど。\n\n[9:59] 太田：これは0になるのを待つのかな。\n\n[10:02] 太田：これ0に、ならないでしょうね。ならないですね。\n\n[10:06] 小俣：まあリロードするしかないでしょうね。\n\n[10:08] 石井：ちょっと不具合が。\n\n[10:11] 小俣：ちなみに「JCI」は「日本コンクリート工学会」の略称、ええ。\n\n[10:17] 石井：へえー。\n\n[10:18] 小俣：あとはええと「日本小型船舶検査機構」も「JCI」というようですね。はい。\n\n[10:25] 太田：いいよ。「YIE」。\n\n[10:31] 小俣：「YIE」。うーん、なんか、結構なんかお馴染みのが出てこないですね。\n\n[10:39] 石井：お馴染みはなかなか難しいですよね。\n\n[10:41] 小俣：てか、あの、私にとってお馴染みか。\n\n[10:43] 石井：あ、お馴染み。そうなんすか。\n\n[10:46] 太田：さっきの、さっきのCSSとか出てこないですね。\n\n[10:51] 石井：あー、なるほどね。はいはい。\n\n[10:53] 小俣：なかなかいい引きをしないと、ダメ、出てこないですよ。\n\n[11:00] 太田：いやいや。\n\n[11:02] 太田：ということでちょっと次回これを使って、\n\n[11:04] 小俣：そうですね。これを使ってちょっと、もうちょっとね、改善していきましょうか。ね。ちょっと楽しくなってきたんで。\n\n[11:12] 石井：あらあら。ラジオでライブコーディングってすごいな。\n\n[11:16] 太田：全然伝わってないと思うんですけど。\n\n[11:18] 石井：たぶん聞いてる人分かんないと思うんですけど。はい。\n\n[11:21] 小俣：音が、僕らが楽しんでちょっとこのまま続けたいと思います。\n\n[11:26] 太田：はい。じゃあ今日はこの辺で。\n\n[11:28] 太田：はい、ということで、\n\n[11:31] 小俣：はい。ありがとうございました。\n\n[11:33] 石井：ありがとうございました。\n\n[11:34] 太田：ありがとうございました。"
}