{
  "episode_number": "0.19.9",
  "file_name": "ep0.19.9.m4a",
  "sub_title": "AI家庭教師にゴミ拾い可視化！ヒーローズ・リーグ受賞作から見るシビックテック最前線",
  "detailed_description": "2025年最初の配信は、国内最大級のものづくりコンテスト「ヒーローズ・リーグ」を大特集！全358作品の中から選ばれた、シビックテックの最前線を行く注目作を深掘りします。\n\nAIを家庭教師にして教育格差に挑む「チュートリアルLLM」や、ゴミ拾いルートをGPSで可視化する「クリーナートラック」など、当事者意識から生まれた「実際に動くもの」が持つ力とは？最新技術を身近な課題解決に活かすヒントが満載。エンジニアも非エンジニアも、ものづくりの情熱とシビックテックの可能性に刺激を受けること間違いなしの1回です！（245文字）",
  "summary": "シビックテックをテーマにしたポッドキャスト「シビックテックいたばたキャスト」の2025年最初の配信回では、野俣氏、石井氏、太田氏の3名が、国内最大級の草の根ものづくりコンテスト「ヒーローズ・リーグ」の受賞作品について語っています。\n\n番組ではまず、Code for Japanが選出する「シビックテック賞」を受賞した「チュートリアルLLM」を紹介。これはAIを家庭教師のように活用し、ブロックプログラミングを通じて自学自習を支援するソフトウェアです。作者自身の実体験に基づき、指導者不足や教育格差という課題を解決しようとする姿勢が高く評価されました。\n\n次に、野俣氏が独断で選ぶ個人賞「おまた賞」を受賞した「クリーナートラック」が取り上げられました。これはゴミ拾い活動の際、GPSを用いて清掃したルートをリアルタイムで可視化するアプリです。グループ活動での重複や漏れを防ぐという実用的な視点が評価の決め手となりました。\n\n全358作品という膨大な応募の中から選ばれたこれらの作品を通じ、当事者意識に基づいた「実際に動くもの」を作る重要性や、最新技術を身近な課題解決に活かすシビックテックの可能性が示されています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は、野俣さん、石井さん、太田さんの3名です。\n\n---\n\n### **シビックテックいたばたキャスト 文字起こし**\n\n**【オープニング】**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテックいたばたキャスト」、始まります。\n\n（拍手の音）\n\n**野俣：** はい、今日も川崎の野俣と。\n**石井：** 長崎の石井と。\n**太田：** 埼玉の太田が。\n**野俣：** お届けします。はい。これ、新年最初の収録ですかね。\n**石井：** 最初の収録かつ、最初の配信になるんじゃないですか。\n**野俣：** そうですね。皆様、あけましておめでとうございます。\n**石井・太田：** あけましておめでとうございます。\n**野俣：** 今年も、2025年もよろしくお願いします。\n**石井：** 太田さん、今年は、何年（なにどし）か覚えてますか？\n**太田：** 巳（へび）です。\n**石井：** おお、さすが。即答でしたね。\n**太田：** いや、それはお正月に確認をしました。「今年何年？」って（笑）。\n**野俣：** （笑）。それだけは覚えてる、とはい。\nじゃあ、今年の1発目というか、私の方からちょっとご紹介しようと思うのは、「ヒーローズ・リーグ」のご紹介をしようと思うんですけど。太田さん、「ヒーローズ・リーグ」って知ってますか？\n**太田：** はい、何度も聞いてます。\n**野俣：** 聞いてます（笑）。えーと、これは一般社団法人MAというところが主催している、ものづくり系のコンテストですね。ものづくりと言っても、ソフトウェアを作るのもそうですし、どちらかというと「ヒーローズ・リーグ」は、そういう「ものづくり」なので、実際にいろいろなものを作ったり、本当にアイデアでいろいろなものができてくる、結構老舗的なコンテストです。\n\nで、この賞の特徴としては、ものすごくやっぱりいろいろな賞があって。参加するだけでも楽しいんですけど、そういった意味では、できたものがいろいろなアイデア満載なもので。このコンテストはアイデアだけじゃなくて、実際にものを作って、それを応募しなきゃいけないので、アイデアだけじゃなくて実際に出来上がったもの（が対象です）。\n\nあと、このコンテストの大きな特徴は、実際に使われるものもそうですけど、「自分が欲しいもの」とか「面白いもの」みたいな、そんな発想、アイデアの発想だけでもいいので、とにかく何かを作ってみようという賞でございます。\n\nで、このヒーローズ・リーグに関して、一般社団法人コード・フォー・ジャパンでは、毎年「シビックテック賞」というのを作って、その応募された作品の中から、特にシビックテックになり得るものの中で、すごく優れた作品について、シビックテック賞ということで賞をあげています。今日はそれのご紹介をしようかなと思っているんですけど。\n\n今年のシビックテック賞っていうのは、どんな作品が選ばれたんでしょうかって、みなさん知ってますか？\n**石井：** 知らなかったです、ごめんなさい。\n**野俣：** （笑）。一応、毎年シビックテックに関するのを、年末にオンラインで、応募されたヒーローズ・リーグの中から「シビックテック」というタグ付けで応募された作品をみんなで見ながら、ワイワイ選んでいって、最終的に一つ選んだものになります。\n\nで、今年選ばれたものに関しては、やっぱりちょっと今の時代をすごく色濃く出てるのかなということで。作品名がですね、「チュートリアルLLM」。LLMでチュートリアルを作ったプログラミング学習ソフトウェアということ。\n\nで、これ何言ってるかってわからないんですけど、要は、最近子供向けのプログラミング教室でよくある「Scratch（スクラッチ）」というアプリケーションがあるんですけど、それに似たようなものなんですけど。まあ、それをブロックプログラミングと言われるもので、要は積み木とかブロックを積み上げるようにプログラミングをするっていう、そういう方法なんですけど。\n\nそれが結構Scratchっていうのは有名なんですけど、Scratch風にしながら、これは学習をするという（もの）。Scratchも元々プログラミングをするんですけど、この作品は、そのブロックを作ったり積み木を積み上げているように学習をするという、そういう作品です。\n\nで、当然LLMなので、チャットモードがついていて、会話をしながら、そういった意味ではAIと会話をしながらいろいろなものを学習していくという、そういう作品でございます。\n\nなので、結構質問をしながら、AIなので答えてくれたりするんですね。で、それのしながらやっぱりいろいろな学習をしていくっていうところで。要は、最近で言えば、ある意味「家庭教師」みたいなもんじゃないですかね。そういった意味では、家庭教師の代わりにそういうコンピューター、AIが対応してくれながら、いろいろなものを学習するという方法ですね。\n\nで、結構問題とかが、AIとかそういったもので提供してくれるので、学校に行けない子とか、塾に行けない子とか、あとはちょっと遠距離でなかなか通うのが難しい子なんかのための、学習、自習をサポートするというようなアプリです。\n\nで、このアプリがすごいのが、実は実体験、作者さん自身の自分自身の実体験から、やっぱりこういうものが欲しいということで出来上がったものですね。で、出来上がりもものすごく完成度が高くて、実際にやってみると、問題が結構あったりするので、それを解きながらプログラミングを学びつつ学習、勉強もするみたいなことができるようなアプリです。\n\nなんかこの説明してて、わかりにくいかもしれないけど、AIの家庭教師みたいなアプリがシビックテック賞に選ばれました。\n\nで、この作品がすごいのは、一つは作った方がまだまだ若い。本当に自分が体験してきた疑問とか思ったことを全部プログラムにして、Scratchという方式でできるような形にしたような作品でございます。ジャンルとしては学習ソフトウェアですね。大人じゃなくて、実際に自分が当事者として考えてきて作ったものが、今年のシビックテック賞ということで選ばれたのがこの作品でございます。\n\nで、これは説明を聞いているより、実際に自分でいじってみたりした方がよりわかりやすいのと。最近のAIブームがあるように、どんどん日々進化をしていって、より個人、作ってる人向けに最適化というか、苦手なところとか教えてくれたりするようになるのかな。\n\nそういった形で結構育っていくような、そんなものですね。だから結構、今年の賞、作品の賞もあるんですけど、多分これからどんどん、そういった意味では賢くなってきて、使いやすい、その本人が使いやすい形になっていくようなものでございます。\nどうですか、これは。太田さん、どう思います？\n**太田：** これ、面白いですね。プログラミング学ぼうとした時、昔だったら本とか、今もネット上にチュートリアルとかあって自学自習でやっちゃいますけど。そこで足りないところをどうやってケアするかというか。この方が書いておられるように「教師不足」「個別指導不足」っていうのは、日頃プログラミングとかを教える方の立場として関わった時も、そうなんですよね。\n**野俣：** そうなんですよね。ある程度生徒さんが何人かいて、先生が一人だと、それぞれに特化して授業をするわけじゃなくて、大体みんなが同じようなレベルで聞けるだろうという形で教えざるを得ない。そうするとやっぱり、人それぞれに元の持ってるものの差があるので、ある人にとっては難しくて、ある人にとっては易しいみたいなことが起きてくるので。そういった意味で、こういった個人に、個別指導的なものとなると、結構いいのかなというところですね。\nあと、よくあるウェブ上で、字を読みながらやるとかチュートリアルをやるんじゃなくて、AIが相手をしてくれるので、本当に先生が教えてくれるみたいな感じになるっていうところが、いいんじゃないかなと思っております。\n\nというのが、今年のシビックテック賞ということですね。まさにプログラミングをもう少し、いろいろな人にやってほしいというところでございます。\nで、ホームページを見ると写真が載ってるんですけど、本当に若い方ですね、若い方が作った作品でございます。\n\nそれとですね、せっかくなので、もう一個ご紹介したいのが、このヒーローズ・リーグにですね、私「おまた」が個人的に賞を作っております。「おまた賞」っていうのがあって。\n**石井：** それ、「おたま賞」ですか？\n**太田：** おたまじゃなくて「おまた賞」です（笑）。（プロトペディアのページをスクロールしながら）あ、これだ。おまた賞っていうのがあるんです。で、これは私が独断と偏見で選ぶ賞です。\nで、私が今年選んだ賞、おまた賞に選んだのは「クリーナートラック」という作品です。\n\nで、これ何かと言うと、元々ゴミ拾い活動をした時に、結構グループとか大人数でやった時に、特に街みたいなところだと、担当分けをしても、他の人がゴミ拾いをした後、また同じところをゴミ拾いをしてしまうようなことが結構ままあったりするので。効率がやっぱり悪かったりとか、あと「抜け」が出てきたりする。\nそれをなんとか解消しようと考えたのが、この「クリーナートラック」というところでございます。\n\nで、実際にリアルタイムにこのアプリを持っていると、実際に歩いたところが道がこう埋まっていくので、誰かが掃除をした、ゴミ拾いをしたところが即座にわかるので、効率よく全ての道がゴミ拾いができるという、そういう作品でございます。\n\nで、これが私が選んだ理由としては、結構、実際にゴミ拾いをされていて、それで、実際に思ってきた課題を自分たちでアプリにして解決しようっていう、そういうところが、私はそこに対して評価をして「おまた賞」っていうのを選ばせてもらいました。\n\nこれ、結構エリアを選んで、本当にどんどんゴミ拾いをした道がわかってくるので、可視化されてとっても実用的だなと思っていたりしますけど。どうだろう、石井さんとかゴミ拾いってどうですか？\n**石井：** はい、これ私すごく響きますね。野俣さん（※音声では野俣さんと言っていますが、おまた賞の文脈から太田さんのことを指している可能性があります）と一緒で、この「ゴミ拾い」ということと、「同じ道を通りたくない」というか「そこはやったから」みたいなのを。これ、持ってるアプリの人は勝手に道が塗りつぶされていくんですよね？ ゴミ拾いしてるだけなのに。そこがいいですよね、アプリを気にしないっていうのも。一いち、拾ったところを自分で線なぞるとかじゃなくて。\n**野俣：** そうです、そうです。GPSでどんどん埋まっていく。結構、本当にゴミ拾いをした人じゃないと、この良さがわからないかもしれないですけど。しかも一人じゃなくてグループでやると、大体他の人が拾ったところをもう一回通ったりして。あと、通ってないところがあったり。結構地図上で「ここは担当分けをする」んですけど。とはいってもやっぱり、そういった意味では効率的じゃないところがあったりするので、そこはまさに「これ、いいな」っていうところですね。実際にゴミ拾いで使いたいと思います。\n**石井：** ねー、すごいね。ゴミ拾い、こういう地図の発想って、意外とありそうでなかった、ゴミ拾いっていう観点で。ああ、なるほどね。\n**野俣：** で、すごく私は、これも選ばせてもらいました。結構ゴミ拾いした人は、みんな「おおっ」と思うと思います。\n**石井：** いやー。でも、このヒーローズ・リーグってめちゃめちゃ作品あるじゃないですか。どれくらい作品応募があったんですか、今年は。\n**野俣：** ごめんなさい、数はちょっと。200とか、いや、あります、そのぐらいはあります。\n**石井：** ありますよね。その中からこのゴミ拾いを見つけた太田さん（野俣さん）がすげえなと思って。\n**野俣：** いやー、そうっすか。もう大変なんです、選ぶの。バーッと見て。シビックテック賞は、シビックテックっていう作品にタグをつけてくれたら、その中から選ぶんでちょっと絞られるんですけど、おまた賞は全作品の中から選ぶんですよ。\n**石井：** ですよね。\n**野俣：** 理由はただ一つ、「私が好きか嫌いか」っていう判断基準なので。\n**石井：** まあ、そうですね。いやいや、それはいいな。\n**野俣：** だからちょっとシビックテックとは限らないんですけど。でも選ぶとこういうのを選んじゃうですね。\n**太田：** おお、参加作品358件。\n**野俣：** 358！ 全部見ましたよ、全部。\n**石井：** いやー、すごい。見るだけで大変だ。\n**野俣：** で、これのいいのは、動画が必須になってるんで、これ作品のあれとしていいですよね。\n**石井：** そうなんですよ。動画があるとやっぱり、プレゼン資料とか文字だけじゃなくて、本当にそういった意味では、その作品の良さとかが動画でわかったりするので。すごく、この応募方法っていうのはすごくいいなという。\nあと、特にここのヒーローズ・リーグは、ProtoPedia（プロトペディア）っていう、過去の作品が全部見れるような仕組みになっているっていうのがさらにすごくいいですよね。\nなので、毎年応募して、私自身も応募したいなと思うんですけど。気持ちだけでなかなかできないんですけど。ネタはあるんだけど。ここはアイデアだけじゃなくて、ちゃんと物作らなきゃいけないから、なかなか難しいところがあるんですが。\n**石井：** でも楽しんでる感じが出てて、いいですよね。\n**野俣：** 作品応募してる人たちが、本当に楽しみながらやっているので。すごくやっぱり、いいコンテストかなと私は思っています。\n\nはい、そんな感じでございます。一応今年の、去年か。去年のヒーローズ・リーグのご紹介、シビックテック賞とおまた賞のご紹介は以上でございます。\nはい、それじゃあ今日はこれで終わりにしましょう。どうもありがとうございました。\n**石井・太田：** ありがとうございました。"
}