{
  "episode_number": "0.16.22",
  "file_name": "ep0.16.22.m4a",
  "sub_title": "2024年上半期を総まとめ！AI活用から新展開まで、広がるシビックテックの入り口",
  "detailed_description": "2024年もいよいよ折り返し！今回はパーソナリティ3名が上半期を振り返り、シビックテックの最前線と未来を語ります。\n\nCode for Muroranや台湾のゲスト、生成AIを活用した「敷居を下げる」アプリ開発など、多彩なトピックが満載。MBA仲間や土木業界、長崎移住を機に始まった九州シリーズまで、既存の枠を超えて広がる活動の裏側を深掘りします。下半期の新展開やリアルな交流への期待も必見。技術と地域が交差する「シビックテックの今」と、その入り口を広げる挑戦が詰まった1回です。（234文字）",
  "summary": "本ポッドキャストでは、パーソナリティの石井氏、タト氏、おまた氏の3名が、2024年上半期の活動を振り返りながら、シビックテックの現状と今後の展望について語っています。\n\n前半はこれまでの配信回を回想し、Code for Muroranの川口氏や台湾のピーター氏など、国内外の多彩なゲストとの交流を振り返りました。特に生成AI（Gemini）を用いたライブコーディングの回については、プログラミング未経験者でもアプリが作れるような「シビックテックの敷居を下げる」取り組みとして、今後の活用に意欲を示しています。\n\nまた、おまた氏のMBAの同級生をゲストに招くシリーズを通じ、シビックテックを知らない層へ門戸を広げる重要性が強調されました。後半では、石井氏の長崎移住を機に始まった「九州シリーズ」や、土木業界で働く女性ゲストの話題など、地域に根ざした活動報告が行われました。\n\n下半期に向けては、各地でのリアルな交流や、長崎での新たな活動への期待が語られました。総じて、既存の枠組みにとらわれず、新しい繋がりや技術を取り入れながらシビックテックの入り口を広げていく姿勢が示された内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【シビックテック・井戸端キャスト】**\n\n**(00:00 - 00:19)**\n**ナレーション（オープニング）**: ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n（猫の鳴き声とジングル音）\n\n**(00:20 - 00:30)**\n**石井**: はい、今日も長崎の石井と、\n**タト**: 埼玉のタト、\n**おまた**: 川崎のおまたが、\n**石井**: お届けしますということで。皆さん知ってましたか？\n**タト**: え？\n**石井**: え？何を？何ですか？\n**石井**: もう2024年は半分終わってしまいました。\n\n**(00:31 - 00:52)**\n**おまた**: なんと……。いつの間に、いつの間にって感じですね。\n**石井**: もう6月も過ぎ、7月ですよ。\n**おまた**: 早いなあ。なんか日々、日々生きてるのが精一杯だなあ。\n**石井**: だから2024年もあと、7、8、9、10、11、12、6ヶ月しかない。\n**タト**: おお……。\n**石井**: どう数えても6ヶ月しかない。\n**タト**: 早いですね、もう前半半分終わったんですね。すごいや。\n**石井**: 終わっちゃってるんですよ。はい。\n\n**(00:53 - 01:15)**\n**タト**: で、後半の方がやることいっぱいあるじゃないですか。\n**石井**: …のような気がするでしょ？でも、僕あんまり変わらないんじゃないかなって思ってるんですけどね（笑）。3月とかもやることいっぱいだし、みたいな。\n**おまた**: 確かに。\n**石井**: ね。なので、はい。ということで、このポッドキャストも2024年も当然配信をしてるんですけども、ちょっとその辺をね、せっかくなので振り返っていこうかなと思っておりますと。\n\n**(01:16 - 01:40)**\n**石井**: ちなみに、2024年一発目は、実は「Code for Murooran」の川口さんに来てもらってるんですね。これ多分ね、年末収録で年明け一発目みたいな感じの、多分回じゃないかなっていう気がするんですけどね。はい。「Code for Murooran」の川口さんですね。前に説明した「アーバンデータチャレンジ」にもね、積極的に参加されてる、多分初回から参加されてるんじゃないかな？なかなか古株でね、すごい方ですけども。その方がゲストに来ていただいたりしました。えっと。\n\n**(01:41 - 02:12)**\n**石井**: で、他には見ていくと、あ、そうですね。あの、台湾のピーターさんですね。「Code for Japan Summit」に来ていただいたピーターさんをゲストに呼んで、同時通訳してもらいながらね。でもかなり日本語喋れました、喋れましたというか、聞くことは、リスニングは全然完璧で、喋る時にちょっと英語が混じるみたいな感じでしたよね。なので、また「Code for Japan Summit」でも海外の方もたくさん来られるんじゃないかなっていう気がしますんで、またゲストに呼んでみたいなと思いますけどね。\n**おまた**: そうですね。おお、だんだんワールドワイドになってきましたね。\n\n**(02:13 - 02:40)**\n**石井**: ね。うん、そう。なかなか最近は、確か今年のゴールデンウィークには「g0v（ガブゼロ）」っていう台湾のイベントもあったっていう風に聞いてますし、その辺りの取り組みも本当は喋れたらいいんでしょうけど。はい。\nで、バーッと行くと、あ、これもやりましたね。「Gemini（ジェミニ）」っていう……これ意外と僕面白かったんですけど、この「Gemini」で「英3文字ルーレットを作ってみる」っていうね。ライブコーディングをやりながら。\n**タト**: そうそう。うん、「こんな、こんな感じのプログラム作って」って言うだけですよね。言うだけで実行環境も含めてね、形にしてくれて。\n\n**(02:41 - 03:04)**\n**石井**: 僕あれ、今年のね、ちょっとシビックテック……ハッカソンとかじゃなくて、もっと敷居下げたいんで「プログラミング経験ゼロから作れるアプリ」みたいな、みんな思った、思いついたアイデアを生成AIに喋ってアプリにしてもらいましょう、みたいなことをやろうかなと思って。うん、なんかいいなと思って。これ（配信）を機にちょっとそういう取り組みもやってみたいなって、ちょっと思ってますね。\n**タト**: なるほど。\n\n**(03:05 - 03:31)**\n**石井**: で、あとはそうですね、シビックテッカーの一宮の斉藤さんとかね、来ていただいてますね。他には、「オープンデータデイ」っていうのも毎年ありますけど、埼玉とか一宮でやったこととかのお話ですね。で、あ、はい。あとはいろんな相談とか。あ、ここで「シリーズもの」みたいな企画、「Cキャス」の企画会議でね、「新しいシリーズものを考える」みたいなこともやってて。最近増えましたね。\n\n**(03:32 - 03:57)**\n**石井**: おまたさんが、あの、MBA取りに行くようになって、そこのクラスメートというのか同級生を誘って。もうかなり新しい人が入ってきてくれて、僕らは新鮮で嬉しいんですけど。\n**おまた**: まだね、そう、同級シリーズまだ続く予定で。\n**石井**: はい。いや、すごくいいなと思うのは、シビックテックって何？っていう感じの人が来てくれるのが嬉しくて。「なんか聞いたことあるけど」みたいな。「聞いたこともないけど、初めて聞きました」って方が多くて。\n\n**(03:58 - 04:30)**\n**おまた**: そう、ちょっと同級生シリーズは「シビックテック何？」って人ばっかりが来るので。\n**石井**: ね、いいですよね。ぜひシビックテックの入り口を広げたいっていう。\n**おまた**: そうそうそうそう。\n**石井**: だから、あの、逆にそういう方が感じる、うん、なんかシビックテックとはっていうのも確かにいいなと思って。\n**おまた**: そうですね。ちょっとそろそろシビックテック界隈、こう、いろんなとこに広げていかないといけないなと。\n**石井**: うん、広がっていくといいなと思います。\n**おまた**: そうですね。\n\n**(04:31 - 05:00)**\n**石井**: で、あとはそう、今までね、ペンさんを呼んでなかったってことに途中で気づいて。\n**おまた**: いや、なんか当たり前に喋ってる気になってましたけど。\n**石井**: ペンさんですね。「トイレマッププロジェクト」をやっていただいたペンさん。こちらも多分、あの「アーバンデータチャレンジ」のイベントとかにまた参加されるんじゃないかなっていう気がしますけど。はい。\nで、あとはそうですね。私がこの辺り、4月あたりから、ちょうど長崎へ引っ越して「長崎は今日も雨だった」っていう、これ何を収録したかあまり覚えてないんですけど、そういう収録もありましたね。はい。\n\n**(05:01 - 05:30)**\n**タト**: なんか、雨のランキングとかが……。\n**石井**: あ、そうだそうだ。一番雨降ってるところはどこだとかね、調べたりして。「長崎県の特徴を調べよう」みたいな話で。意外と面白かったですよね。長崎は、多分島の数日本一だとか、うん、あのいろんなランキングっていうの、都道府県ランキングをまとめてるサイトとかあって、各地域の日本一みたいなのがわかるみたいなね。はい。\nで、そこから僕が九州のことを詳しく知りたいということで「九州シリーズ」という形で、九州にいるゲストを呼んで。牛島さんとか、あとは福岡の徳永さんとか改めて出てもらったりしてますね。うん。\n\n**(05:31 - 06:01)**\n**石井**: はい。あ、福岡の伊藤さんもお話聞きましたね。\n**タト**: そうですね、福岡の伊藤さんも。もう「道路女子」って言うんですかね？\n**おまた**: 道路女子（笑）。まあ、業界で言うと「土木ジョ（ドボジョ）」ですね。\n**石井**: 「土木ジョ」、なるほど。そういう言葉が。\n**おまた**: そう、あんまりいい言葉じゃないんですけど。\n**石井**: いやいや、なんか面白いですね。\nで、おまたさんの同級生シリーズということで、最近はヒロトさんとかね、TPさんとか来ていただいて、スタートアップの話とかフリースクールの話とかね。やっぱり面白いですよね、そういう取り組みって。\n\n**(06:02 - 06:30)**\n**おまた**: 次は今、あの、いろいろオファーをしてるので、決まったら出演していただけるのでお待ちください。\n**石井**: いや、どうなんでしょうね。半分も終わってしまいましたが、1月頃に皆さんで誓った目標は通過できてるんでしょうかね？\n**おまた**: な、何、何でしたっけ？何でしたっけ？\n**石井**: なんか（笑）。あの、毎年このポッドキャストをやるようになってからね……毎年じゃなかったかもしれないけど「行く年、来る年2023」っていう収録をね、やっててね。僕がNHKの番組の「ゆく年くる年」が好きで、それを年越し跨ぎで配信したいっていうことでやってて。まあ、来る年はどうしましょうね、みたいな話もするんですけど。\n\n**(06:31 - 07:00)**\n**おまた**: そうですね、なんか、つい先日お正月だったような気がするなあ。\n**石井**: もう半分過ぎてますからね、もう半分過ぎたんですよ。早いな。\n**タト**: ああ、早いな。\n**石井**: もうこれからもう、日が短くなっていくしかないんですからね（笑）。日は長くならないですからね。もうこれ12月にかけて、日がどんどん短くなっていくしかない。\n**タト**: ね、うん。いや、なので、そんなことを喋ってましたかね。よいしょ。あんまり書いてないかな？あ、書いてないな。どんな年にしたいかとしかメモってない。多分この中で、多分喋ってるとは思うんですけど。\n\n**(07:01 - 07:34)**\n**石井**: まあ、下半期。どうでしょうね。大きな動きっていうのは、あんまり感じはしないですけど、昨年は結構10年目みたいな節目みたいなのがあったような気がするんですけど。今年はどうでしょうね、スタートを切って、まあコロナも5類落ちて落ち着いて、じゃあまた市民が課題を感じる機会っていうのがあんまり多くないのかなって思いますけどね。どんな年になっていくんでしょうね。\nおまたさん何かテーマありますか？今年、下半期に向けて。\n\n**(07:35 - 08:00)**\n**おまた**: 今年はいろいろ、あの、いろんなところに行きたいなっていうのは去年言ってたと思うんですよね。まあ去年ずっと入院したりしてたんで。まあちょっと仕事とかいろんな関係で沖縄に何回か今年は行っていて。もう少しい九州とか四国とかも、行ったついでに、向こうの方と行った先の方とかなんか上手く交流できればなって思ってますけどね。\n**石井**: いいですね。おまたさんは新しいことも始められたので。\n**おまた**: そうですね、今、今それが精一杯です。\n\n**(08:01 - 08:34)**\n**石井**: でもその繋がりでね、あの、いろんなゲスト呼んできてくれてるのは、このポッドキャストの肥やしになってるかなと思いますね。そう、私も4月から長崎に来て、まあ改めて何でしょう、初心に帰るじゃないですけど、もう誰もいないとこからこうシビックテックを始めてみてもいいかなっていう気になってるっていうね。\n**おまた**: まさに。\n**石井**: 全くいないわけじゃなくて、ちゃんと「Code for Nagasaki」っていう活動の団体はあって、でそこの活動とかもあったり紹介してもらったりはしてるんですけど、まあ今ちょっとね、あの代表の方が忙しくて休止中みたいな感じになってるんですが。いないわけではない。で、もっと、なんか違う形……形は変わらないけど、なんか同じように進めたいわけでもないけど。長崎はやっぱりなんか面白い街なんで、うん、なんかいいなと思ってますんで、何かできたらなって思ってますね。\n\n**(08:35 - 08:54)**\n**石井**: ということで、あっという間に上半期も振り返りをしたので、下半期に向けてもね、またいろんな企画とかいろんなゲストを呼んでこのポッドキャストも盛り上げていきたいなと思っております。ということで、今日はこの辺で終わります。どうもありがとうございました。\n**おまた**: ありがとうございました。\n**タト**: ありがとうございました。\n\n（ジングル音・終了）"
}