{
  "episode_number": "0.13.21",
  "file_name": "ep0.13.21.m4a",
  "sub_title": "中高生が医療の難題をハックする？睡眠時無呼吸症候群に挑む若きイノベーターの熱狂",
  "detailed_description": "兵庫の小俣氏が審査員を務めた、中高生によるヘルスケア・コンテスト「いのち若蔵フォーラム2023」の様子をお届けします。今回のテーマは睡眠時無呼吸症候群。医学部生のメンターと共に数ヶ月間挑んだ若きイノベーターたちが、治療器具による髪トラブルの解消や避難所でのいびき対策など、生活者ならではの鋭い視点で驚きの解決策を次々と提案しました。\n専門性の高い医学分野とシビックテックが交差することで生まれる、社会課題解決の新たな可能性と若者たちの熱狂をぜひお聴きください。",
  "summary": "本ポッドキャストでは、兵庫の小俣氏が審査員として参加した「いのち若蔵フォーラム2023」というイベントについて語られています。このイベントは、医学部の教員や学生が中心となって運営するプロジェクトで、中高生がヘルスケアに関する社会課題の解決策を提案するコンテストです。今回のメインテーマは「睡眠時無呼吸症候群」で、医学部の学生がメンターとして数ヶ月間伴走し、全国の予選を勝ち抜いた代表チームが最終プレゼンテーションを行いました。\n\n最優秀賞に選ばれたのは、治療器具の装着による髪トラブルを解消し、心理的・肉体的ストレスを軽減するアイデアでした。他にも、避難所でのいびき対策となる抱き枕や、ホテルでの簡易検査推進といった、学生ならではの生活に即した視点による具体的な提案が紹介されました。小俣氏は、専門性の高い医学分野とシビックテックの親和性に触れ、今後もこうした若者たちの挑戦を支援し、異なる専門分野とのつながりを広げていくことの重要性と、将来的な連携への意欲を述べています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:21] 石井：はい。今日も岐阜の石井と、\n\n[0:24] 太田：埼玉の太田と、\n\n[0:26] 小俣：川崎の小俣がお届けしますという。\n\n[0:30] 石井：拍手がね、心の中で響いたかなと思うんですけど。行きたいと思います。いや太田さん、ご無沙汰してます。\n\n[0:38] 太田：あ、お久しぶりです。\n\n[0:40] 石井：お久しぶりですね。ようやくちょっと現場復帰されたということで、はい。\n\n[0:47] 石井：じゃあ今日は早速なんですけども、小俣さんがなんかイベントに参加してきたということで、そのイベントの紹介をしてもらおうかなと思います。\n\n[0:57] 小俣：ちょうどあの12月3日の日曜日にですね、大阪であったイベントに、あの審査員として呼ばれて行ってきました。\n\n[1:05] 小俣：で、そのイベントの名前「いのち若蔵（わかぞう）フォーラム2023」っていうイベントなんですけれども。\n\n[1:11] 小俣：まあ、このイベント自体はシビックテックのイベントというよりは、これはあの医学部の先生とか医学部の学生が、主催をしているプロジェクトだったり、一般社団法人があるんですけども。\n\n[1:22] 小俣：まあその人たちがやってるイベントのコンテストに、審査員として呼ばれて行ってまいりました。ちょっと大阪に日帰りだったんですけど、一生懸命行ってきました。\n\n[1:33] 石井：「いのち若蔵プロジェクト」。これは実際どんなプロジェクトなんですか？\n\n[1:39] 小俣：えっとですね、一般社団法人「いのち未来プロジェクト」っていうのがたぶん一番大きな母体になってる団体なんですけれども。\n\n[1:47] 小俣：この団体はどちらかというと医学部の先生とか、お医者さんの先生たちが組んで作ってる社団法人で。\n\n[1:55] 小俣：そういった意味ではやっぱり医学から見たやっぱり社会課題解決したり、未来をどう解決してくかってやってるプロジェクトをやっている人たちの団体がやってる、そういう取り組みです。\n\n[2:07] 石井：医学系なんですね。\n\n[2:10] 小俣：そうですね。理事長先生も大阪大学の医学部の病院の大学病院の院長先生だったりするので。\n\n[2:18] 小俣：で、理事の方も医学部とかお医者さんが多いですね。なので、すごくそういった意味ではあまりシビックテックの活動をしていて、あまりちょっと繋がりのなかった医学部の人たちとのがやってるプロジェクトということになります。\n\n[2:33] 小俣：で、私が行ってきたのはその、えっと、やってる一般社団の中で、特にあの学生の方々、医学部の学生の方々が自分たちがメンバー、コアメンバーとなって運営してるプロジェクトのコンテストを開催したので、それの審査員として呼ばれて行ってまいりました。\n\n[2:52] 石井：実際どんなコンテストだったんですか？\n\n[2:55] 小俣：えっと、やっぱりその医学部の方たちが学生たちがやってるということもあって、メインテーマとしてやっぱりヘルスケアとか、そういう病気とか、そういう社会に対してそういう問題に対してどう解決してくかみたいなことを考えるっていうコンテストなんです。\n\n[3:10] 小俣：そのコンテスト自体は、その大学生の方々が考えるんではなくて、中学生とか高校生ですね。\n\n[3:18] 小俣：がそういう課題を、えっと、提供されて、毎年なんかいろいろ課題が変わるんですけども、課題をいただいて中高生の方々が課題解決を考える。\n\n[3:28] 小俣：その時に運営をしてる医学部の学生の人たちがメンターとして、数ヶ月間伴走するそうです。\n\n[3:35] 石井：例えば、ちょっと見てるんですけど、パンフレットの中に「IGP」って読むんですかね、「IGP」って書いてあって。そこで地域が関東とか関西とかいろいろあるんですね。\n\n[3:48] 小俣：そうです。関西、関東、北陸、九州っていう、そういうまたブロックがあるらしいです。\n\n[3:55] 小俣：で、それぞれの内容で、えっと、イベントを何回かやっていて、その中に中高生も参加して、「ピッチファイナルデイ」みたいなところで、\n\n[4:05] 小俣：で、IGPっていうのはそういった意味で取り組みで「いのち学生イノベータープログラム」でIGPというらしいんですけど。\n\n[4:12] 小俣：そこで各、あの、予選じゃないですけど、各地域のテーマで中高生、中高生が考えたアイデアでそのピッチをして、で優勝した人たちが、12月に集まって、ある意味全国大会として集まってきて、それでプレゼンテーションしていただくと。\n\n[4:29] 小俣：で今回は中高生の代表7チームがプレゼンテーションしていただいて、それで優勝者を決めるっていう、そういうコンテストです。\n\n[4:38] 石井：すごいですね。なんかどんな具体的にどんなアイデアがあったんですか？\n\n[4:44] 小俣：えっと、まずテーマ、今年のテーマはですね、「睡眠時無呼吸症候群」というテーマがありました。\n\n[4:51] 小俣：これは要はあの、寝てる時にこの気道が塞がっていびきをかいたり、やっぱり呼吸が止まったりする、そういう症状とか病気らしいです。\n\n[5:01] 小俣：実は、日本全国でだいたい2000万ぐらいの潜在のそういう症候群を持ってる方が2000万人いるそうです。\n\n[5:11] 小俣：で実際、治療にあたってる人たちがだいたい確か、どれぐらいですか、60万か70万ぐらいしかいないそうです。\n\n[5:18] 小俣：つまり残りの人たちはそういう症状を持っているんだけれども、えっと、治療にあたっていない人たちがそれぐらいいると。\n\n[5:26] 小俣：で、その症状があると何が問題になるかっていうと、まあ一つはやっぱり、夜ちゃんと寝れてないので、まあそういった意味ではやっぱり睡眠障害ということで、やっぱり昼間眠くなったりとか、あとはいろんな病気のやっぱり予備軍になると。\n\n[5:40] 小俣：夜全然やっぱり休まっていないので、そういった、えっと、予備軍になっていて潜在的にやっぱりそこをこう解決してかないと、やっぱりヘルスケアというか健康としては良くないっていうところがその無呼吸症候群で。\n\n[5:54] 小俣：テーマとしてはその症状をいかにやっぱりそういった課題を解決するかってことを中高生の方々が考える。\n\n[6:02] 石井：すごいパンフレットの中にね、その睡眠時無呼吸症候群の解説がちょっと医学的に書かれてると思うんですけど面白いですよね。\n\n[6:10] 小俣：そうですね。でその時に実は審査員に呼ばれたんですけど、実は前々日ぐらいにあのオンラインで呼び出されて、1時間ぐらいレクチャーを受けたんですよ。\n\n[6:20] 石井：なるほど。確かに小俣さんがこういう医学系のイベントに呼ばれるっていうのがすごく面白いなと思って。\n\n[6:28] 小俣：で、よく分かりませんって言ったら、「無呼吸症候群とはこういうものです」みたいなのを、はあはあみたいな。\n\n[6:34] 石井：レクチャーして頂けたんですね。\n\n[6:36] 小俣：そうそう教わったんですけど、ちょっと付け焼き刃だったのでなかなか覚えられなかったんですけど。\n\n[6:42] 石井：いや、でもそれに対して各地域の学生とともに、なんかいろんなアイデアを練ってそれをピッチっていう形で発表した。だいたいピッチの時間は5分とか10分とかですか？\n\n[6:54] 小俣：7分、質問2分ぐらいですね。\n\n[6:58] 石井：まあそういうピッチコンテストっぽい感じですかね。\n\n[7:02] 小俣：で、これがまたしっかりしていてですね、ピッチコンテストなので評価基準みたいなやつが細かく書いてあるんです、細かく決まってる。どういうところを評価してくださいみたいな。\n\n[7:14] 小俣：だからすごく、あの中高生の発表なんですけど、すごくしっかりしたコンテストです。\n\n[7:21] 石井：その7チームによるプレゼンテーションがあってという感じですね。\n\n[7:26] 石井：ちなみに最優秀に選ばれたのはどこだったんですか？\n\n[7:31] 小俣：選ばれたのは、優勝が「LUZ（ルス）」っていう、C-PAP（シーパップ）による髪トラブルの解決という。C-PAPってまた分かんないですよね。\n\n[7:42] 小俣：C-PAPってあの寝てる時に呼吸を、なんですかね、できるようにこのマスク型、ヘッドマウントディスプレイみたいなやつをこう顔につけてやる。あれをつけて寝る、あの器具自体をC-PAPって言うんですけど。\n\n[7:56] 小俣：まあやっぱりそれをいかにやっぱりこうストレスなくつけられるようにっていうところのアイデアで。\n\n[8:05] 小俣：優勝したアイデアはそれに、やっぱりあの女性のチーム、女性がいたせいもあって、やっぱりあれをするとすごく寝癖がつくらしいんですね。結局顔面につけるんで、裏がゴムになってるので、あれをするとものすごいやっぱり寝癖がつくっていうのと、\n\n[8:21] 小俣：あとやっぱりこう、してるとやっぱり窮屈感が出てきたりするところあるので、それをストレスなくつけるためにするためのそういうアイデアがこの優勝したアイデアですね。\n\n[8:33] 石井：なるほど、でもなんかすごく学生の身近な感じのアイデアな感じがしてすごくいいですね。めちゃめちゃ医学高度的な内容っていうよりは、そういった器具を、自分たちの生活で便利に使えるというか。\n\n[8:48] 小俣：そうですね。で、これはあの、バンドの部分をあの髪のカーラーみたいな素材でやっぱり包んであげて、少しスムーズにしてあげるっていうそういうアイデアだったんですけど。\n\n[9:00] 小俣：これが医学部の先生とかお医者さんの先生とかの評価の中で、もう一つに、それをやってやるとやっぱり人って寝てると、ストレスがあると自然とやっぱりずらしたり外したりとかするそうなんですね。\n\n[9:13] 石井：なるほどなるほど。\n\n[9:15] 小俣：でもそういう窮屈感をなくすことでそういう人が減るっていうのも評価の対象。実は髪のトラブル以外にそういったやっぱり医学的にも結構そういったところは意味があるんじゃないかみたいなところを評価されてましたね。\n\n[9:27] 石井：いいですね。ちなみに、あの全部他のアイデアもちょっとご紹介をしますけども。一応3位まで決まってるんですけど。\n\n[9:36] 小俣：2位がですね、この「とんでもないことしたプランでシモ」ってやつですね。これがですね、枕って書いてあります。\n\n[9:48] 小俣：あの避難所で、災害の避難所でいろんな人が避難してくるじゃないですか。そうすると、その中でやっぱりいびきをかいてる人がうるさいと。\n\n[10:00] 小俣：で、それがやっぱりあの本人以外にもストレスがあるので、それをやっぱり体制を変えること、横向きに寝ることによっていびきが軽減される。\n\n[10:10] 小俣：そうすると周りの人への迷惑が減るということで、なんか抱き枕みたいなそういうアイデアを出してきた子がいました。\n\n[10:18] 小俣：それが2位だったんですね。九州では準グランプリぐらいだったんだけども、本大会で結構いいとこまで行ったっていう感じ。\n\n[10:29] 石井：3位は？\n\n[10:31] 小俣：3位が「Allegria（アレグリア）」っていう、ホテルのパルちゃんで。これはそういった意味では無呼吸症候群の検査をホテルでやるっていうアイデア。\n\n[10:44] 小俣：で検索のやるそういうパンフレット置いて、で、これに協力したのが「変なホテル」っていうホテルがあるじゃないですか。そこの会社が協力してくれて、そこで実証実験をしたらしいです。\n\n[11:00] 石井：すごいですね、ちゃんと実証までしてるっていうところは。\n\n[11:04] 小俣：そうですね。でやっぱりあの、ビジネスホテルいびきうるさいですよね、結構隣が壁薄いんで。あとやっぱり一人でいると、なかなやっぱり検査を受けないけど、ちょっと時間があって無料でできますって言うと結構検査をしてくれるんじゃないかっていうそういうアイデアですね。\n\n[11:21] 石井：なんか自分も、あのビジネスホテルよく出張で泊まったりするんですけど、なんか1回だけそういうことを実証実験していますみたいな部屋に入ったことがあって。あ、こういうことやってるんだと思った記憶があって。このアイデアではなかったとは思いますけど。\n\n[11:39] 小俣：で、これはそういった意味でそういう検査の推進をするっていう、そういうアイデアですね。\n\n[11:46] 石井：ということで、そんな「いのち若蔵フォーラム2023」に参加してきた小俣さん、ご苦労様でした。\n\n[11:55] 石井：よかったですよね、どうでした？全体的に。\n\n[11:58] 小俣：いや、すごく私いっぱい勉強させていただきました。ね、なんで、こういうところともなんか、結局どっかで繋がってくるような気はしますんで、こういうアイデアとかね。\n\n[12:11] 小俣：ぜひこういう分野、医療分野とかってなんか特殊な感じがしますけど、シビックテックのちょっと宣伝もしてきたので。\n\n[12:20] 小俣：一応来年あの、学生向けのなんかレクチャーする機会あったらちょっと呼んでくださいみたいな話もしときました。\n\n[12:27] 石井：いいですね。シビックテックの話をしますという。そういう風なことをやっている大人と若者が繋がるっていうのも面白いかなと思いましたということで。\n\n[12:38] 石井：今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[12:42] 太田：ありがとうございました。\n\n[12:44] 小俣：ありがとうございました。"
}