{
  "episode_number": "0.6.20",
  "file_name": "ep0.6.20.m4a",
  "sub_title": "日本のシビックテックを創った男、関治之が語る「震災から始まった挑戦」",
  "detailed_description": "日本のシビックテックを牽引するCode for Japanの関治之氏をゲストに迎え、活動の原点に迫ります。2011年の震災を機に始まった挑戦がいかにして日本独自のコミュニティへと発展したのか、設立当時の想いや現在の多岐にわたる活動が詳しく語られます。\nデジタル庁や企業経営など多くの役割を並行してこなす関氏が、膨大なタスクを管理するために実践している具体的なライフスタイルも公開。社会課題に挑む情熱と、それを支える自己管理術の秘訣が詰まった、全てのリスナーに刺激を与える必聴のエピソードです。",
  "summary": "本ポッドキャストでは、Code for Japanのファウンダーである関治之氏をゲストに迎え、シビックテックに関わった経緯や現在の活動について語られています。関氏がこの分野に足を踏み入れるきっかけとなったのは、2011年の東日本大震災でした。当時、仲間と共に震災情報のマッピングサイトを立ち上げた経験から、行政のデジタル化の遅れや情報流通の課題を痛感したといいます。その後、Code for Americaの活動に触発され、エンジニアが社会課題解決に貢献できる仕組みとして、日本独自の文化に合わせたCode for Japanを設立しました。\n\n多岐にわたる活動を続ける関氏は、現在、デジタル庁の非常勤職員や複数の企業経営、自治体のアドバイザーなど、多くの役割を並行して担っています。非常に多忙な日々を送りながらも、規則正しい生活習慣を維持し、徹底したカレンダー管理を行うことで、多様な業務を円滑にこなしている実態が明かされました。対談を通じて、個人のボランティア活動から組織的なシビックテックの推進へと至った背景や、膨大なタスクを管理するための具体的なライフスタイルが紹介されています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イノバタキャスト、始まります。\n\n[0:33] 石井：今日も岐阜の石井と、\n\n[0:37] 太田：埼玉の太田と、\n\n[0:39] 石井：がお届けしますということで。はい、今日はちょっと小俣さんがいないということなんですけども、ゲストに来て、その代わりじゃないですけども、ゲストに来ていただいています。Code for Japanの関さんです。よろしくお願いします。\n\n[0:56] 関：はい、よろしくお願いします。関です。\n\n[0:58] 石井：はい、ということで、関さんに来ていただいています。早速で恐縮なんですけど、関さん自己紹介をお願いいたします。\n\n[1:07] 関：はい、よろしくお願いいたします。関治之と言います。ハルさんとか呼ばれてますけども、Code for Japanのファウンダーをやっていたり、他にもですね、いろんなお仕事をさせていただいております。よろしくお願いします。\n\n[1:24] 石井：はい、よろしくお願いします。ね、いろんなことをやっているということで、徐々に聞いていきたいと思うんですけど、まず最初に聞きたいのはですね、まあゲストに呼んだ方にいつも聞いてるんですが、シビックテックに関わったきっかけって教えていただけますか。\n\n[1:42] 関：私がシビックテックに関わったきっかけは、あの東日本大震災の時にですね、あの仲間たちと一緒に、「shinsai.info」っていうサイトを立ち上げて、まあ、どこでどういうことが起きているかとかですね、どんなサポートがあるかみたいなのをTwitterとかいろんな経由で集めて、で地図上にマッピングしていくっていうサイトを始めたっていうのが、まあ最初だったかなと思います。まあその頃、シビックテックっていう言葉が全然なかったですけどね。\n\n[2:17] 石井：なかったですよね、多分。震災が起こったのが2011年だったと思うんですけども、まあ、その震災直後からなんかやらなきゃっていうようなイメージだったんですかね、この。\n\n[2:29] 関：えっと、実際はですね、その当時僕ヤフーで働いてたんですけれども、あのオープンソースコミュニティと一緒に活動、それ以前から活動はしていてですね。あのオープンストリートマップというコミュニティなんですが、そこのコミュニティではですね、もうなんか、その前の年のハイチの津波があった時に、こういう似たような活動をしていたりとか、そういうなんか社会課題解決のためにマッピングするっていうですね、クライシスマッピングっていう活動があったんですね。なので震災が起きた時も、あれ、もしかしたら日本でも必要になるんじゃない、みたいなことを言い出したコミュニティメンバーがいて、それで自然となんか始まったみたいな動きでしたね。\n\n[3:12] 石井：今もありますよね。大きな地震が起こったりすると、そのオープンストリートマップというサービスで、まあそこの現地の地図を書き直したりだとか書いたりだとか書き加えたりだとかっていう活動あると思うんですけど、それがまあ震災前より始まってたっていうことなんですね。\n\n[3:32] 関：そうですね。はい。日本のメンバーも、あのハイチの時にマッピングしたりとか。僕もちょっとやったりとかしてたので。はい。\n\n[3:43] 石井：だから、そういった、あのコミュニティで活動してた経緯があって、実際日本で行なって、で今回そのオープンストリートマップのクライシスマッピングだけでなくshinsai.infoみたいなのを立ち上げるみたいなことになったってことは、何かもうちょっと発展させたいみたいなイメージがあったんですかね。\n\n[4:02] 関：あ、それもですね、あのオープンストリートマップのコミュニティでそういうサイトがオープンソースであったんですね。\n\n[4:08] 石井：あ、これもあったんですか。\n\n[4:10] 関：そうなんです。ハイチの時に使われてて、地図を書く以外でも、そのどこに何が起きているっていうのをマッピングしていく、その地図上にプロットしていく、そういうプラットフォームのshinsai.info、あ、shinsai.infoじゃないや、えっとウシャヒディっていうのがですね、あってですね。それをまず持ってきて、その立ち上げたっていうのが当日の動きでしたね。\n\n[4:33] 石井：なるほど。あ、じゃあもう結構早い段階から。\n\n[4:36] 関：早い段階で、その日のうちにサイトが立ち上がってっていう感じで。\n\n[4:40] 石井：すごい。なるほど。で、それをやったことがきっかけにまずはなって、まあこういうのってやっぱり、関さんの中でなんかこれで、これをやったことによって変わった部分とかあるんですか。\n\n[4:56] 関：あの、まさにですね、まあそれが大きな、まあCode for Japan立ち上げるきっかけになっていったぐらいのインパクトがあったんですけど。まあ、いろんな意味で気づきがありましたね。あの、やっぱりそういう風にインターネット上でなんかやったところで被災地の人には届いていなかったみたいな話とか。\n\n[5:21] 石井：はいはい。\n\n[5:23] 関：避難所をマッピングしたいのに、自治体の人になんかリストをくださいって言っても、なんか、もらえないとかですね。\n\n[5:32] 石井：あ、なるほど。\n\n[5:33] 関：もらったところで緯度経度がなくて何の役にも立たないとかですね。\n\n[5:37] 石井：あー、なるほどね。\n\n[5:38] 関：はい。実際そういう細かい課題という課題感みたいなのが、まあ、確かにハイチは現地までなかなか行けないからリモートで参加して書き直して、まあこれが合ってるのか間違ってるのか分からないけどみたいな状態だったけど、日本のその場で起こったことですもんね。\n\n[5:54] 関：そうですそうです。自分が駆けつけようと思えば行ける場所で起こった話が、まあ具体的にやってみるといろんな課題が見えてきたっていうことですね。\n\n[6:06] 石井：そうですね。\n\n[6:07] 関：やっぱり行政、まあ実際被災地にその後、情報ボランティア的な活動で行っても、なかなか話が噛み合わないとか。うん、なんかその行政側のデジタル度合いみたいなのがやっぱり全然普及してないから、ボランティアの管理とかそういったものも非常にこう、あ、すごい大変なことやってんな、みたいな、のを目の当たりにしたりとか。\n\n[6:32] 石井：なるほど。じゃあもっとその、なんですかね、で、そういったCode for Japanを立ち上げきっかけにはなったと思うんですが、まあその頃まだそんなシビックテックみたいな形はなかったと思うんですけど、何かその活動を参考にされたりして、こう、それを発展させようと思ったりしたんですか。\n\n[6:51] 関：うん、まさにそれに悩んでたのが2年ぐらいあったんですよ。悩んでたってほど、その、なんていうかこう、切羽詰まった状況ではなくて、モヤモヤしてたっていう感じですかね。その実際にその被災地でハッカソンやってみたりとか、するわけですけど、まあ明らかに、なんかこのままボランティア的に活動していても、なんかこう、その目の前に見えている課題はこれは解決までいかないな、みたいな感覚がずっとあって。で、そんな中で、そのジェニファー・パルカさんっていう、Code for Americaのファウンダーの方のTEDトークを見たんです。\n\n[7:34] 関：それが、あのかなり僕の中で、あの、一つのこうヒントとなって、あの彼らはその頃そのフェローシップっていう、そのエンジニアとかを自治体に送り込んだりとかですね。オープンソースをもっと使っていこうみたいな話をしたりとか。オープンガバメントだ、みたいなこと言っていてですね。これはなんか、エンジニアである僕がとてもこう、貢献できそうなことだって思ったんですよね。\n\n[8:03] 関：なのでプラス、やっぱその課題感っていうのを、あ、よく分かっていた、その、感じていたので、これなんか日本版をやることでなんか、もしかしたら、このモヤモヤ感が晴れるかもしれない、みたいに、まあなんとなく思って、それでこう始めたみたいなところがありましたね。\n\n[8:21] 石井：なるほど。はい。じゃあCode for Americaの活動とかを参考にしたりしながら、日本のCode for Japanの基礎的な部分というか、を作っていったイメージ。\n\n[8:35] 関：そうですね。そうですね。まあ当時から今もそうですけどCode for Americaってかなりこう基盤がしっかりしていてですね、あのすごい組織的な活動をやっていたんですけど、日本は、まあそんなリソースも何もないんで、同じことはできないだろうとは思ってましたけど。なんか、あのコンセプトとか、えー、は真似できるだろうということで、あの、まずは非営利のコミュニティ活動としてなんか広げることからやろうか、みたいな話を当時はしてましたね。\n\n[9:09] 石井：なるほど。いや、いろいろ、そう、あの、私も2013年ぐらいに、まあシビックテックの活動をし始めているので、まあ多分Code for Japanが立ち上がるか立ち上がらないかぐらいの時なんですかね。\n\n[9:24] 関：そうですね。\n\n[9:25] 石井：なんでその下準備というか、まあそんなこと思いながら立ち上げていかれたのかなっていう気がしますけど。うん。\n\n[9:36] 石井：何でしょうね、その、うん、関さんがそのCode for AmericaとCode for Japanとの違いを上手くなかこう、吸収しながらなんか、作っていったっていうイメージもあるんですかね。ごめんなさい質問が、質問じゃなくて感想みたいになっちゃった。ごめんなさい、何を言いたかったか途中で分からなくなっちゃったんですけど。\n\n[10:01] 関：まあ違いみたいなところは確かにやっぱあって、まあ文化的にもだいぶ違いますよね。その、なんていうかこう、シチズンシップについてのこう感覚みたいなのって日本とアメリカで違うじゃないですか。\n\n[10:14] 石井：違いますね。なんか。うん、私もそう思います。なんか日本ってもうちょっと、なんか、なんか集落単位でうまく、なんか回せていければいい、みたいな感じの。いや、アメリカもっとシステムチックに、なんていうんですかね、なんかちゃんと、あの、上から順番に落ちていく、みたいな感じのところとか。\n\n[10:31] 関：やっぱある程度やっぱ、向こうは仕組み化とかうまいし、その、やっぱりこうロジカルなんですよね。でも日本はやっぱこう和を以て貴しとなす、みたいなところがあるじゃないですか。うん、だからロジカルだけでは進まない、みたいなところはいろんなところで多分皆さんも感じられてると思いますけどありますよね。\n\n[10:51] 石井：うん。まあ、で、まあ、いろんな違いもありながら作っていったってことですね。はい。\n\n[11:00] 石井：じゃあ、せっかくね、関さんに来ていただいてるんで、普段どんなことされてるのかってね、ちょっと質問したいんですけど、時間もだいぶ来ちゃってますが。はい。いろんな活動されてると思うんですけど、その中あげるとしたら、いくつか、Code for Japanは活動してます、と。で、それと他にどんな活動されてるんですかね。\n\n[11:21] 関：他にはですね、あのデジタル庁で非常勤職員として働いていたりとか、あとは、あの元々これはCode for Japanから立ち上げる前からあのGeorepublic Japanという、まあシステム開発の会社を経営していたりします。あとはCode for Japanと同じぐらいに立ち上げたのが、ハックキャンプっていうですね、なんか企業向けのオープン、なんかオープンな、その、共創支援、みたいなことを、えーまあ、会社としてやらせていただいたりとか、あとはなんか、あの自治体のアドバイザー、みたいなことを、なんか8つぐらいの自治体でやっていたりしますね。\n\n[11:57] 石井：ね、もうあの役職が多すぎて。どうやって、まあだって人間24時間は変わらないわけで、ね、関さんも変わらないし。どうやってこうそういう仕事切り分けてるんですか。なんか重なっちゃう時とかも多そうな気がするんですけど。\n\n[12:15] 関：えーと、さすがに最近はあの秘書の方を雇って予定調整するようになったんですけど、基本的にはもうあれですね。カレンダーに予定を突っ込んでいき、日々、日々それを見ながら、はい。この日はデジタル庁行かなきゃとか、そういう会議、会議があるかとかそういうこと調整しながら進めてるって感じですよね。なのでこう、先のことはあんまり考えずに、予定に入ったものをその日こなしていくみたいな、なるほど。スタイルでやっております。\n\n[12:45] 石井：いやいや、ではどうやって過ごしてんのかなっていうのがね。僕はサラリーマンなんですよね。基本的には、あの普段はサラリーマンで会社行って、えーと8時45分からスタートして、まあ5時半ぐらいには仕事は終わる。まあ残業があれば残業する。で、その後シビックテック活動に使えたら使う、みたいな過ごし方してるんですけど、関さんの1日ってどんな感じで動くんですかね。そのタイムスケジュールごと変わると思いますけど。\n\n[13:13] 関：あの、もう寝る時間と起きる時間はかなり規則正しくて。はい。11時前にはなるべく寝て。おお、はい。で、朝、まあ7時とか、ちょっと前に起きて。はい。で、走るかジム行くかして。うんうん。で、ご飯食べてっていうのは、まあルーチンで決まっていて、まあそっから先はもう本当、日によってバラバラ。はい、ですね。まあどっか地方行かなきゃいけない、あー出張もありますし、出張もあるしってことですよね。\n\n[13:43] 関：うん。でもあれです、えーとなんだかんだでCode for Japanの仕事は結構多い。えーと、今あれですね、やっぱ会議が多いですね、平日は。まあ、確かにね。あの、油断してるとすぐ埋まる、みたいな。そう。あの僕サラリーマンやってるんですけど、すぐ埋まるんです。\n\n[14:04] 石井：定例とかもね、あるしね。そう、定例とかね、本当15分で済ましてほしいとか思ったりもするんだけどね。あったりするんですけどね。はい。\n\n[14:11] 関：出なくて、まあ、なんか、あんまり出、発言しなくても良さそうな定例とかは、あの片耳で入ってたりしますけど。\n\n[14:18] 石井：あ、なるほどね。はい。なるほど。色々時間のやりくりをうまく使われてるっていうことなので、もしね、あのたくさんの役職抱えて困ってる人は関さんに相談するといいかもしれない。\n\n[14:31] 関：はい、そういうやりくり。\n\n[14:33] 石井：やりくりノウハウはあるかもしれないということで。はい、すみません。そんな感じで、えっといろいろ聞いてきたんですけども、まだね、これのあと色々、次回以降ですね、ちょっとサミットというのがね、せっかくあったのでその話、触れていきたいと思いますので、えー今日はこの辺でお別れしたいと思います。ありがとうございました。\n\n[14:52] 関：ありがとうございました。\n\n[14:53] 太田：ありがとうございました。"
}