{
  "episode_number": "0.2.7",
  "file_name": "ep0.2.7.m4a",
  "sub_title": "吹奏楽にGLAY！？給食アプリの誕生秘話と、身近な課題解決のヒント",
  "detailed_description": "生駒市発の給食献立アプリ「食育.jp」はいかにして生まれ、全国へ広がったのでしょうか。今回のエピソードでは、コード・フォー・生駒の佐藤さんと松田さんをゲストに迎え、シビックテックを通じた地域課題解決の舞台裏を掘り下げます。吹奏楽やYouTuberとしての顔を持つ多才なメンバーの素顔と共に、利便性を追求したアプリ開発の成功の秘訣が語られます。\n\n学生のアイデアが市長を動かし公式ツールとなった経緯には、私たちの生活をより良くするためのヒントが隠されています。専門知識がなくても明日から試したくなる、身近なIT活用の可能性をぜひ感じてみてください。",
  "summary": "本ポッドキャストでは、コード・フォー・生駒の佐藤さんと松田さんをゲストに迎え、個人の活動背景や具体的なプロジェクトについて語られています。松田さんは仕事で街のIT活用を推進する傍ら、プライベートでは吹奏楽団の運営やYouTuberとしても活動しており、佐藤さんは音楽ライブを楽しむなど、シビックテックに携わるメンバーの多彩な素顔が紹介されました。\n\n番組の主要なトピックとして、生駒市発の給食献立アプリ「食育.jp」の開発秘話が挙げられました。このアプリは、紙の献立表をデジタル化することでアレルギー情報の確認を容易にし、保護者が夕飯のメニューを考える際の重複を避けるのにも役立っています。学生が開発したシンプルなツールが、市長の目に留まり公式化されたことや、現在は全国展開へ向かっている成功事例が詳しく語られました。機能を盛り込みすぎず、利用者の視点に立った使いやすさを追求することの重要性や、開発者がユーザーの声を直接聞けるコミュニティという場の価値が再認識される内容となっています。",
  "transcript": "[0:00] （拍手の音）\n[0:07] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n[0:19] （拍手の音）\n[0:23] 石井：今日も岐阜の石井と。\n[0:25] 太田：埼玉の太田と。\n[0:27] 小俣：川崎の小俣が。\n[0:29] 石井：お届けします。ということで、前回に引き続き、コード・フォー・生駒の佐藤さんと松田さんに残ってもらっています。よろしくお願いします。\n[0:38] 佐藤・松田：よろしくお願いします。\n[0:40] 石井：色んな、あの、きっかけや活動の内容を教えていただいたんですけども、色々ね、僕らも知りたいこと多いなということで。例えば、コード・フォー・生駒以外では普段どんなことをしているんですか？ 佐藤さんはちょっと聞いたんですけど、松田さんはどんなことされてるんですか？\n[0:56] 松田：普段、仕事ですか？\n[0:59] 石井：仕事、奈良先端大の仕事になるのかな。研究？ いや、でも多分、仕事もそうだけどプライベートでもいいので、話せる範囲で。プライベートの方が面白いかもしれん。\n[1:18] 松田：仕事では基本的には、さっきお話しした、あの、結構行動系でやってる、系のことをやってるんですよね。それを仕事にされてるってことですね。もうとにかく街で色々IT技術を使うっていうのがメインなんですけど。プライベートだと全然IT絡んでない、あの、学団をやってまして。\n[1:36] 石井：学団。へえー。\n[1:37] 松田：はい。あの、吹奏楽ですけれども、あの、高専のOBでやってるような吹奏楽団をやってたりします。\n[1:44] 石井：へえー。コード・フォー・岐阜の天川さん、ゲストにも来ていただいたんですけど、あの、サックスやってるんですよね。あの、吹奏楽やってるんですよ。すごく話合うかも。\n[1:56] 小俣：松田さんパートはどこなんですか？\n[1:58] 松田：僕はトロンボーンとユーフォニアムをやってますね。はい。で、まあ、別に特段上手いわけでもないんですけど、YouTuberとかもやったりとかですね。\n[2:08] 石井：おお。\n[2:09] 松田：学団YouTuberをやってたりとか。\n[2:11] 石井：すごい。\n[2:13] 小俣：学団やってんの私もしらなかったですね。\n[2:15] 松田：あ、そうなんですね。\n[2:16] 小俣：そうですね。なかなかの、こう、このシビックテックの活動してる人、結構いろんなことやってるので。こういう時に聞くと、なんか思わぬ「あ、こんなこともやってるんですか」みたいなのがあって、なかなやっぱり、いい、このラジオ、っていうかこのポッドキャストもいいところなのかなって思ってますね。\n[2:36] 石井：佐藤さんもそういえば、プライベート何やってるかよくわかんないですよね。\n[2:40] 小俣：そう、佐藤さんって普段は、っていうかプライベートどんなことやってるんですか、みたいな。\n[2:46] 佐藤：プライベートですか。最近結構ね、仕事尽くしでね、あんまりプライベートの時間がないんですけどね。なんとなく。\n[2:53] 石井：以前はね、Facebookとかでたまに日本酒の写真をね、投稿してくれてて。「今日はこれ飲んでます」みたいなことがね。日本酒好きなのかな、みたいな感じだったけど。\n[3:06] 佐藤：年末年始は日本酒をいくつかは飲みました。飲みました。あとはね、やっぱライブ、GLAYのライブに行きますね。GLAYのファンです。\n[3:13] 石井：そうだそうだ。GLAY。ね。そうそう。あれ、紅白でなんか、なかったでしたっけ？ 違うか、違うか。レコード大賞だったかな。\n[3:23] 佐藤：レコード大賞。今年ではないですね。うん。ね。どっかで見たんだよな。佐藤さんだと思った気がする。記憶が。\n[3:30] 小俣：あ、結構レコード大賞とか紅白見てるですね。私ね、あの、年末、普段はテレビ見ないんだけど、年末見るんですよね。\n[3:42] 佐藤：テレビあんまり見ないからわかんないな。\n[3:45] 小俣：いやいや、最近はメンバーが結構YouTubeとかで配信するので、そっちを見たりしてますけどね。\n[3:51] 石井：おお、YouTubeか。やっぱりみんなYouTubeやっぱ見てる人が多いですよね、なんかね。\n[3:57] 松田：うん。\n[3:58] 石井：でも、あの、そうね。YouTube、私も見るんですけど、どうもあの広告が苦手で。ちょっとね、しんどく、しんどくなるんですよね。そのずっと見てられないというか。\n[4:11] 太田：そこは課金で解決。\n[4:13] 石井：あ、課金で解決。プレミアムプランね。\n[4:16] 小俣：あ、おとな、大人対応ですね。\n[4:19] 太田：でも、そうなんだ、今言いましたけどYouTubeってプレミアムがあると広告がなくなるんですね。\n[4:25] 松田：広告なくなるらしいっすよ。\n[4:27] 太田：見たことないですね。あんまはまってます。\n[4:34] 石井：じゃあ結構あと、あの、生駒で、生駒初のアプリっていうと「食育」っていうね、あの、給食献立アプリっていうのかな。の、説明をちょっと佐藤さんか松田さんでしてもらってもいいですか？\n[4:52] 佐藤：まあ、開発としては松田先生の方がいいんじゃないかなと思ってる。どうでしょう。\n[4:56] 松田：はい。じゃあ、松田の方から説明させてもらうと、あの、うちの研究室の学生だった川中君という子がですね、あの、学生時代に、あの、給食の献立のオープンデータを使ってですね、アプリを作りたいということで、食育.jp、4919と書いて食育と読むんですけども、っていうのを作って、生駒で、あの、これもですね、市長の目に留まってですね、あの、現市長ですね、現市長の目に留まって、あの、公式アプリにしようってことでこう配信してってたりするんですけども。\n[5:30] 松田：最近はですね、あの、彼自身就職して東京に行ってしまったこともあり、あの、生駒を飛び出してですね、食育.jpということでこう全国版を作ってるという噂を聞いております。\n[5:42] 石井：そもそもどんな課題を解決するアプリなんですかね？ 献立っていうのは。\n[5:48] 松田：まあ基本的に献立ってこう紙で、紙あるいはPDFみたいなもの、学校の献立とかですね。小中高、小中学校ですね。の給食が、まあ紙でしか配られてなくて、まああとの最初のモチベーションとしてはアレルギーの情報とかが、まあやっぱり紙にしか書いてないので、あの、こう見落とすと危ないとか、といったことがあったので、そういったものがこうもうちょっと分かりやすい形で見える必要があるんじゃないかと。いうことで、あの、献立プラス、メニューを押すとこうちゃんとどういうアレルゲンが含まれてるのかっていうのが見えるよっていうのが、食育 for 生駒の最初の原型ですね。\n[6:29] 石井：なるほど。\n[6:30] 小俣：なんかいろいろコンテストに、あの、いろいろ出た時いろいろ聞いた中の一つに、結構面白いなって思ったのが、なんかお母さんが、あの、自分の子供が今日の給食なに食べたかなって、それを見て夜の献立を考える。\n[6:42] 松田：いや、そうっすそうっす。あの、バッティングを防ぐという。\n[6:45] 小俣：あの、昼カレー食べたら夜はカレーはやめようみたいな。確か。買い物行った時にさらっと見れるのがいいとか言ってましたけどね。\n[6:55] 石井：ああ、いいですね。そっかそっか。スマホで見れる感じになってるってことなのかな。\n[7:02] 小俣：食育って言ったところでその栄養のバランスとかその食事のバランスのところも。\n[7:06] 佐藤：ちょうどあの2016年にね、あの、コード・フォー・生駒が市と共同でコンテストやってたんですね、当時課題解決の。そこに彗星の如くその食育.jpが応募されて、まあ私だから運営側だったんですけど。そこに突然現れて、あの、全部優勝さらっていくというですね。すごい現れ方、登場の仕方をして。\n[7:32] 小俣：そうですね。コンテスト、あらゆるコンテストで賞をこう総なめして。\n[7:34] 石井：分かりやすいって大事ですよね、そういう。\n[7:37] 小俣：そうですね。あの、やっぱりこうわか、あの、やっぱり使う人から見て分かりやすきっていうのがあって。まあ、結構私もやりがちでしたけど、あんまり機能を盛り込まなくて、シンプルで使いやすくて分かりやすいっていうのが多分いい感じなんじゃないですかね。\n[7:53] 松田：でも結構シンプルだったってのもあって、まさにその主婦の、あの、まアレルギー多分関係ない、あの、アレルギー持ってない子の親御さんもインストールされたりとか結構使われてますね。うん。\n[8:06] 小俣：なんか、えっと、だから前回の竹澤さんのあのおうちの時間割もまさにそんな感じ。まあ、そういうシンプルに作るっていうのはアプリのやっぱりあの、大切な部分だったりしますよね。結構あの、エンジニアの人たち作りたがりで色んなもの盛り込みたくなって。\n[8:21] 松田：あるあるですね。\n[8:23] 石井：だから、そう、そういうのをね、まああの前回説明あった「ためし場」でこう、まあ、あの、食育をもう一回やるっていうわけじゃないけど、まあそういうシンプルなね、単一機能でもいいんでなんか試せる場があれば、みんなでねどんどんブラッシュアップもしていけるんじゃないかなっていう感じですよね。\n[8:41] 小俣：いいですよね。本当だからそういった場があって、実際にこうやっぱりこう使う人に使ってもらってそういうフィードバックある、それまさにユーザーインタビューが手軽にできるっていいなと思って。やっぱり作る、作る方から見ると、なかなかユーザーインタビューって大変で。なんか前もなんかそういうイベントでやったことありますけど、なんか街に出てあの、聞いて来い、みたいのやりましたけど、なかなかあの、ターゲットになる人がいなかったりすると結構辛いなと思って。そういうのは、そういう場があるってのは凄くいいなって感じがしますけどね。\n[9:14] 石井：はい。そんなことでね、今日、今回は太田さんに最後締めの言葉をもらって終わろうかなと思います。太田さんお願いします。\n[9:26] 太田：みなさんの色んなあの、シビックテックの関わりとか、展開とかが聞けて、またねあの、生駒から出て全国展開に向かってっていうような、松田君の話も聞けて良かったと思います。またそういう人たちもまたこのポッドキャストに呼んだりしてお話し聞けたらいいなと思いました。今日はね、ありがとうございました。\n[9:47] 石井：ありがとうございました。ということで、今日はあの松田さんと佐藤さんに来ていただきました。どうもありがとうございました。\n[9:55] 佐藤・松田：ありがとうございました。"
}