{
  "episode_number": "0.15.3",
  "file_name": "ep0.15.3.m4a",
  "sub_title": "蝶の分布からラーメンまで！街を面白くするアーバンデータチャレンジ決勝の見所",
  "detailed_description": "3月9日に開催されるアーバンデータチャレンジ2023最終審査会の見どころを詳しく紹介します。130件を超える応募から選ばれた19のファイナリスト作品は、ラーメンを食べる罪悪感を減らすアプリや3D都市モデルを活用した防犯マップなど、どれもユニークで質の高いものばかりです。\nシビックテックの最前線を走る本イベントは、専門家の審査だけでなくオーディエンス投票が結果を大きく左右する点も大きな魅力です。地域課題を解決する熱いプレゼンの数々や、会場となる東大駒場リサーチキャンパスでの開催詳細、オンライン参加の方法についても詳しく語り合います。",
  "summary": "本ポッドキャストでは、シビックテックをテーマに、3月9日に開催される「アーバンデータチャレンジ2023」の最終審査会について詳しく紹介しています。このイベントは、オープンデータ等を活用して地域課題の解決を目指す年間を通じたコンテストで、今回は130件を超える応募の中から選ばれた19のファイナリスト作品が発表されます。会場となる東京大学駒場リサーチキャンパスでの開催詳細や、一般部門とビジネスプロフェッショナル部門の構成、さらには一次審査に携わったメンバーによる全体的な作品の傾向が語られました。\n\n紹介された作品は多岐にわたり、トイレマップや防災アプリといった実用的なものから、ラーメンを食べる罪悪感を減らすウォーキングアプリ、高校生による防犯マップ、3D都市モデル「Plateau」を活用した犯罪可視化など、ユニークで質の高いプロジェクトが並びます。出演者たちは、年々応募作品のレベルが向上し、テーマ設定やプレゼン資料の完成度が非常に高まっていると評価しました。また、本コンテストの特徴として、専門家だけでなくオーディエンス投票が結果に大きく反映される仕組みが挙げられ、当日のオンライン参加と投票が広く呼びかけられました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まり。\n\n[0:19] 石井：今日も岐阜の石井と、\n\n[0:22] 太田：埼玉の太田と、\n\n[0:24] 小俣：川崎の小俣がお届けしますということに。\n\n[0:30] 石井：そうですね。もう3月が、今週収録日でいうと今日28日なんですけど、もう3月になっちゃう。多分配信日は3月1日かな。\n\n[0:43] 小俣：もう3月になりましたね。あっという間でした。\n\n[0:46] 石井：あっという間です。で、3月といえばイベントがあるということで。3月のイベントを今日はちょっと紹介しようかなっていう感じですよね。\n\n[0:53] 小俣：あの、3月もいろんなイベントがあるんですけど、一番はこちらかな、アーバンデータチャレンジのファイナルのご紹介をさせていただければなと思っております。\n\n[1:05] 石井：はい。この番組でも何度かね、紹介をしてきて。アーバンデータチャレンジという、年間を通じたオープンデータ系のコンテストって言うんですかね。それの最終審査会みたいなものですかね。\n\n[1:22] 小俣：そうですね。あの、年間を通じて活動してもらうんですけども、アーバンデータチャレンジはデータを使って社会課題を解決するというテーマを年間通してやっているんですけども、活動の、そういった意味だと最後成果としてコンテスト形式のイベントをやっております。\n\n[1:42] 小俣：なので、そのコンテストの部分が今度の3月の9日ですね。開催をされます。ちょうどそうですね、1年間の成果発表という形にはなります。\n\n[1:59] 石井：場所はどこでやられるんですか？\n\n[2:02] 小俣：開催する場所は、東京大学の駒場リサーチキャンパスのコンベンションホールってところです。で、東京大学の駒場リサーチキャンパスは、ちょうど駒場東大前とか、あと代々木上原から歩いていける距離で、ちょうど東大の駒場のキャンパスは2つあってですね。\n\n[2:25] 小俣：ひとつは、どっちかというと教養学部って言われているキャンパスと駒一って言われているキャンパスがあるんですけども、そっちではなくて、その隣にある研究施設が集まっているリサーチキャンパスの中の施設で開催をされます。\n\n[2:42] 石井：はい。まあ東大に行ってみたい、んだけど、あっちですよね、赤門がある方じゃないっていうね。あの、気をつけておいたほうがいい。\n\n[2:50] 小俣：赤門がないほうです。赤門とか、あの有名な講堂があるほうじゃないほうの東大。\n\n[2:57] 石井：安田講堂もない。\n\n[3:00] 小俣：安田講堂、赤門、たまにあっち行かれる方いるんですけど、あっちじゃないです。\n\n[3:04] 石井：はい。まあそんな、最終審査会ということで。まあ一次予選ってね、我々や太田さんとかもね、いろいろ応募していたんですけど。残念ながら僕は通らなかったんですが。\n\n[3:28] 太田：太田さんも通らなかったですね。なかなか厳しい、狭き門ではあるんですけど。\n\n[3:35] 小俣：そうですね。多分決勝の時に発表すると思うんですけど、だいたい応募総数が134かな、4ぐらいですね、の応募がありました。\n\n[3:53] 小俣：で、その中から、決勝というかこのファイナルに残った作品が、今年の倍は一般部門で14作品。あともうひとつ、ビジネスプロフェッショナル部門という、プロの方が作った部門。それが5作品は決勝に残っております。\n\n[4:11] 石井：なるほど。じゃあその内容を少し今日は紹介していこう、ということですかね。\n\n[4:17] 小俣：そうですね。あと今年は、太田さんと石井さんにも、一次審査のちょっとご協力もいただいたので、その時の感想などを聞ければなと。\n\n[4:26] 石井：そうですね。はい。僕が審査したやつあるかな。\n\n[4:31] 小俣：ですね。じゃあ、せっかくなので決勝に残った作品を、全部ゆっくり話してると時間がなくなってしまうので、ちょっとずつ紹介していければなと。\n\n[4:46] 小俣：なのでエントリー番号の若い順からちょっと紹介しましょうか。まず一番最初がアプリケーション部門なんですけど、これ「みんなのトイレマップ」っていうもの。\n\n[4:58] 小俣：これは、そうですね、あの、あんまり詳しく話すとあれかもわからないんですけども、そういった意味では、このトイレですね。トイレを応募された方がまさにデジタル地図にして、それを応募、作品を応募していただいたっていう作品になります。\n\n[5:24] 石井：二つ目が。\n\n[5:25] 小俣：二つ目が、これが、「ギフロゲ バージョン2」ですね。実はこのギフロゲ、去年のアーバンデータチャレンジの金賞を取った作品のバージョン2になります。\n\n[5:43] 石井：バージョン2。実は岐阜ってついてるんですけど、まあこれ、金賞で取られた時はちょっと一緒に活動もしてたので。ちょうどその、伝統産業の部分でデータを集めてこういうことをやりたいという方がいらっしゃって。その方が応募されてるんだなっていう感じです。\n\n[6:04] 小俣：その活動が続いていてのバージョン2ということで、そういった作品が応募されてます。これはアクティビティですね。\n\n[6:15] 小俣：次がデータ部門ですけど、「日本全国のチョウチョ目別比率オープンデータ」。\n\n[6:22] 石井：なかなかニッチな、ニッチなのかちょっと内容聞くだけじゃわかんないですね、私も。\n\n[6:29] 太田：どんなデータなんですか？\n\n[6:31] 小俣：っていうのは私もちょっとこの作品は見たわけではないんですけども、字から想像するに、街の環境に大切な指標だというふうには書かれているので、緑がどのぐらいあるかっていうことなのかな、たぶん。\n\n[6:45] 小俣：町丁名別にあるデータ。これデータ部門ということなので、別途そういうデータを作られたのかってことは、ちょっと楽しみなのかなと思います。\n\n[6:56] 石井：興味ありますね。続いて。\n\n[6:59] 小俣：次が、アクティビティ部門ですけど、「ゴボウテ川崎」って。これは、私も少し関わってはいるんですけども。\n\n[7:11] 小俣：これは選挙ですね。選挙ポスターの宣伝というか、要は選挙にみんなで行こうよっていう、そういう活動でやったアクティビティというか、そういう活動の作品になります。\n\n[7:24] 小俣：これはひとつの実は地元にあるいろんな団体さん、要は市民団体の人たちが集まってやっているので。どっかの団体がひとつやったんじゃなくて、まさに10近い、10近いような団体が集まって一緒に川崎の中で選挙に行こう、みたいなそんな作品を集めてやった作品ですね。\n\n[7:51] 小俣：で、次が、これ「防災カルタアプリを活用した子供の防災意識改善に対する取り組み」。\n\n[8:02] 石井：これも私はちょっとこれがどういったものかわからないんですけど、防災カルタっていうアプリを作って、実際に使ってみたっていう話っぽいですね。タイトルしかわからないので、そんなことしか言えないですけど。\n\n[8:19] 小俣：次は、なんかこれは「アイデアソン・ハッカソン」で少しずつ育っていったものらしいです。\n\n[8:25] 石井：はい。で、次が。\n\n[8:30] 小俣：次が、「ヒヤマップ」って読むんですかね。HIYAマップ。そうですね、これも私はちょっとどういったのかちょっとわからないんですけど。\n\n[8:41] 石井：部門として、カテゴリーとしては防犯・防災の中で語られてるな。「安心・安全なまちづくり」って書いてあるので。\n\n[8:51] 小俣：この作品は兵庫県立龍野高等学校の作品で、この龍野高等学校って以前にも応募して賞を取った高校の方ですね。\n\n[9:03] 小俣：で、今年はまた違った学年の人が応募して。「ヒヤッとするようなマップ」を作ったんですかね。何かしらヒヤッとするポイントがあるのかもしれないですね。高校生の作品も楽しみです。駒場にいらっしゃるそうです。\n\n[9:24] 石井：はい。で、次が。\n\n[9:28] 石井：「人流データによる地域魅力度可視化システム」っていう、ちょっと高尚な感じの。人流データを使った可視化の仕組みですかね。アプリケーション部門。\n\n[9:44] 小俣：そうですね。人流データだからどういう人流データを使ったんだろうな、というのはありますけども。まあ人、結構そういう地図系のデータの中でも人流データっていろいろ使い勝手があって。\n\n[10:00] 小俣：人の流れってマーケティングにも近いので、まちづくりのところでは結構重要な部分であるので、まあそういったものをなんか地域の、人の流れから地域の魅力をこう可視化させたりしてってるんじゃないかな、って思います。\n\n[10:17] 石井：どんどん行かないと、ですね。続いて。\n\n[10:22] 小俣：次、これ「ラーメン食べても罪滅ぼしウォーキング」。これあれですね、あの、ラーメン食べると背徳感があるので、地図があってそこのお店まで歩いて運動して少し罪悪感をなくせっていう、そういう。\n\n[10:36] 石井：なるほど。歩けってことですか。\n\n[10:39] 小俣：ラーメン食べても歩けという、罪滅ぼしウォーキング。なるところだ、と思います。\n\n[10:46] 石井：で、次が。これなんて読むんですかね。「サクラサクプロジェクトin奈良」。\n\n[10:52] 小俣：サクラサクプロジェクトin奈良って、これあれですね、市民投稿系の参加型の写真収集アプリで。要はこれからの春にサクラを撮ってどこにサクラがあったよっていう投稿できるアプリだと思います。\n\n[11:08] 石井：おー、なるほど。はい。で、続いて、はい。たくさんありますね、盛りだくさんですね。\n\n[11:17] 小俣：次が、「NIGHT」。これは軽犯罪とか性犯罪向けのナイトっていうような防犯向けの護身っていうところからきているんですけど。そういったもので、それをなんかデータを防犯に使うようなデータを集めたアプリらしい。\n\n[11:37] 石井：で、次がアプリケーションで「車窓グラファー」。これだけだとわからないですね。\n\n[11:43] 小俣：これは、えっと、なんか車窓、GTFSとかPlateauのデータを使って作った作品らしくて、バスの中からいろんな車窓を眺めるみたいな、そんなたぶんメタバース的なところだと思います。\n\n[12:03] 石井：じゃあちょっと凝ったアプリケーションになってるんですかね。\n\n[12:07] 小俣：はい。アプリだと思います。\n\n[12:09] 石井：「Bustime Trade by Edge Run Time」。\n\n[12:12] 小俣：これは、手軽にGTFSのデータというか、時刻表バスの時刻表データをウェブページに簡単に埋め込むための、なんかそれのサポートツールらしい。\n\n[12:25] 石井：なるほど。こういうサポート系のツールもたまにこのアーバンデータチャレンジ出てきますよね。なんかオープンデータをうまく活用するとか、そういう。\n\n[12:31] 小俣：そうですね。特にそういった意味で地理系の強いコンテストなので、そういったものが出てくるってところだと思います。\n\n[12:41] 石井：で、次が「Plateauを利用した名古屋市の犯罪マップと類似領域検索」。\n\n[12:50] 小俣：そうですね。これも都市を3DにしたデータであるPlateauっていうものを使って犯罪データとか可視化した、みたいなことのためのアプリケーションらしい。\n\n[13:01] 石井：いや、Plateauってね、3Dモデル使ってみたいけどなかなかみたいなところあったんですけど。ちょっとこれ気になります。はい。で、最後ですかね、一般部門。\n\n[13:14] 小俣：なんかこれは「説教供養」って読むんですかね。行基から、その時代の交通環境みたいなものを再現とか見えるようにした作品らしい。これ埼玉県の方の作品になってますよ、太田さん。\n\n[13:35] 太田：これは埼玉県、なんか太田さんは絡んでたり？\n\n[13:37] 太田：絡んでないですね。知らなかったです。\n\n[13:40] 石井：そうですね。だから岐阜や埼玉や、川崎はちょっと小俣さん絡んでるんですけど。出てて嬉しいですよね。なんか、決勝に残ってて。\n\n[13:51] 小俣：岐阜と埼玉いるんですけど、関わりは薄いんですが。あるので、ちょっと気になるなって感じ。その今の最後のは見てたら、日本大学経済学部の方ですね。\n\n[14:02] 太田：大学生。大学生って書いてあるので、またそれはそれで気になります。\n\n[14:08] 小俣：結構今年は大学生の作品も多いですよね。大学生か学生の作品が結構ありますね。\n\n[14:18] 石井：まあ、本当にいろんなジャンルのものが集まっていて。なかなか指標をつけて、こうね、比べるのが難しい。いいところがなかなかあれですけど、やっぱり決勝に出てくる作品だけあってちょっと面白そうなものが多いですね。\n\n[14:38] 小俣：ちょっと、長くなっちゃう。最後に、そういった意味では石井さんと太田さんが一次審査にご協力いただいたんですけど、なんかざっと感想を言って終わりにしたいな。\n\n[14:49] 石井：あの、いろんな作品私も見たんですけども、20作品くらいかな。見てやりましたけど、レベルが高くなってるなっていう気がしましたね。どれも結構一定のレベルは超えてるというか。で、アイデアとかプレゼンとか作ってある資料も結構綺麗に作ってあったりとかして。レベルが上がってるなっていうのを印象受けました。はい。私はそんな感じです。\n\n[15:19] 石井：太田さんはどうですか。\n\n[15:20] 太田：そうですね、僕も特に、何て言うか、こういうふうに絞り込まれてみると、やっぱりテーマとか、そのために何でこういうことをやったのかっていうのがすごいハッキリしてるものが多いなって感じましたね。\n\n[15:42] 石井：なるほど。ありがとうございます。まあ、決勝に残ろうと思うと、本当突き抜けないと残れないなって。ポッと出のアイデアじゃ難しそうだなってのがすごく感じました。\n\n[15:53] 太田：年々そこのところが上がっていっているんだなって。今回二回目なんですけど、この審査、一次審査。そう感じますね。\n\n[16:05] 小俣：結構このアーバンデータチャレンジは、他のコンテストとちょっと違うのは、限られた審査員が審査して選ぶんじゃなくて。一次審査も二次審査も決勝も、実は、いろんな人に見て見てもらって。で、その中で選んでもらうっていうやり方をしているのが、ちょっと特徴的なのかもしれないですね。\n\n[16:25] 小俣：なので一次審査もたくさんの数の審査員の人に見てもらって、その中から勝ち残った作品となります。で、あとは、今度3月9日に行われる決勝も、実はこの作品をプレゼンをしてもらうんですけども。\n\n[16:44] 小俣：もう一つは、オーディエンス投票っていうのがまたこのアーバンデータチャレンジの特長で。さらに、ま、それだけじゃないんですけども、結構このオーディエンスによって投票された作品に加算をされるっていう仕組みがあります。\n\n[16:59] 小俣：なので、そういった意味ではなるべくいろんな人に見てもらって、みんながいいなと思うものが選ばれるような仕組みになってるのがアーバンデータチャレンジです。\n\n[17:11] 小俣：まあ何が言いたいかっていうと、3月9日の決勝もぜひ皆さん参加していただいて、オンラインでも参加できるので、投票していただけると嬉しいです。\n\n[17:21] 石井：はい。ということで、ぜひ3月9日、予定あけといていただけるといいかなということで。今日はこのへんで終わりにしたいと思います。どうもありがとうございました。\n\n[17:30] 全員：ありがとうございました。"
}