{
  "episode_number": "0.23.16",
  "file_name": "ep0.23.16.m4a",
  "sub_title": "農家が残り1軒？消えゆく『佐野川茶』を救う新感覚カクテル『サクテル』の挑戦",
  "detailed_description": "農家が残り1軒に……？神奈川県相模原市の特産「佐野川茶」の存続危機を救うため、相模女子大学大学院生の小俣さんらが立ち上がりました。\n\n急須でお茶を飲まない若年層に向け、彼らが考案したのは新感覚のティーカクテル『サクテル』。モヒート風のノンアルカクテルなど、学園祭での実践を通じ、伝統を次世代へつなぐ社会起業的な挑戦に迫ります。地域課題をアイデアで解決する、情熱あふれるプロジェクトの裏側をぜひお聴きください！",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」にて、相模女子大学大学院生の小俣氏が取り組む、地域課題解決と学園祭での活動が紹介されました。\n\n主なトピックは、神奈川県相模原市藤野地区の特産品「佐野川茶（さのがわちゃ）」の存続危機と、その振興策です。かつては盛んだった茶栽培も、高齢化の影響で現在3軒ある農家が来春には1軒にまで減少する見通しであり、ブランド消滅の危機にあります。\n\n小俣氏らは大学の「社会起業研究科」の授業をきっかけに、この課題解決に向けた有志プロジェクトを立ち上げました。急須でお茶を淹れる習慣が薄れた若年層へ向けて、お茶の新しい楽しみ方としてティーカクテル「サクテル（茶クテル）」を開発。11月2日・3日の学園祭では、スタンダードな冷茶に加え、ミントやライムを用いたモヒート風など、ノンアルコールの「サクテル」を提案します。\n\nSNSを活用した割引や、たこ焼きとのセット販売を通じて佐野川茶のストーリーを伝え、認知度向上と将来的な後継者確保を目指しています。授業の提案に留まらず、ボランティアとして実践を続けるこの活動は、地域の持続可能性を追求する社会起業的な取り組みといえます。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **シビックテック・井戸端キャスト 文字起こし**\n\n**話者構成：**\n*   **石井さん**（長崎）：進行役\n*   **太田さん**（埼玉）\n*   **小俣さん**（川崎）：今回のメインスピーカー（相模女子大学 大学院生）\n\n---\n\n**00:10 石井**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まりました。\n\n（拍手のSE）\n\n**00:26 石井**\nはい、今日も長崎の石井と、\n\n**00:28 太田**\n埼玉の太田と、\n\n**00:29 小俣**\n川崎の小俣がお届けします。ということで、秋もちょっと深まってきた感じがしますね、なんか。\n\n**00:41 小俣**\nそうですね、結構、だいぶ夏から秋になってきましたよね。\n\n**00:46 石井**\nで、秋といえばやはり、体育祭とか文化祭の季節だと思いますけど、なんか思い出ありますか？太田さん。体育祭とか文化祭の思い出。\n\n**01:00 太田**\nやっぱり文化祭とか、まあ学園祭とかも。学生の時もやっぱりこの11月にあったりしたんで。僕は写真サークルにいたんで、写真の展示とかやってた思い出がありますね。\n\n**01:13 石井**\n（笑）すごいな。僕は文化祭は「休める日」だと思って、何もしてなかったですね。大学にも行ってなかったな。はい。そんな文化祭シーズンに、小俣さんがちょうどイベントをやられるということで、はい。ちょっとその紹介をお願いしたいと思います。\n\n**01:30 小俣**\nそうですね。えっと、私は、こんな私も実は、相模女子大っていう大学の大学院生をやっておりまして。で、その中で学生ですので、学園祭がちょうど……大学の学園祭というか、相模女子大の、小・中・高・大・大学院が揃ってやる学園祭っていうのが、ちょうど11月の2日、3日なんですかね。\n\n**01:59 石井**\n2日、3日ですね。\n\n**02:00 小俣**\n日・月（※振替休日）でやるんですね。そこに私も、学生の仲間と一緒に参加をして、学園祭をやります。\n\n**02:14 小俣**\nで、一応、私がいるところが「社会起業研究科」っていうところで。まさに、かつてのMBA系なんですけども、それにプラス「社会起業」ということで、ソーシャルアントレプレナー、社会的な活動をしながら、新しい経営学的な観点……ある意味、持続可能性を追求するような、ある程度お金を稼ぎながら、いかに社会課題を解決するか、っていうことをテーマに研究してるところなんですけど、そこのブースを出します。\n\n**02:53 石井**\nほう。どんなブースなんですか？\n\n**02:56 小俣**\nで、私がやるブースはですね、簡単に言うと、もともと神奈川県の、ちょうど西の北の方に「藤野」という地区があります。もともとは今、相模原市の緑区なんですけど、合併前は津久井郡藤野町っていう、ちょうど山の中の……神奈川県なんですけども、結構風光明媚な田舎というか、地域なんですけども。\n\n**03:32 小俣**\nそこで実は、地域の「お茶」を生産しているんですね。でお茶は、もともとは神奈川県の方は「足柄茶」っていうのがすごく有名なんですけども。その足柄茶を供給はしていたんですが、その中の農家さんがやっぱり、自分たちの地区の特徴を出していこうということで作り出したのが「佐野川茶（さのがわちゃ）」っていうのがあります。\n\n（画面共有で資料を見せる）\n\n**04:05 小俣**\nで、実際に佐野川茶って実はほとんど知られていなくてですね、なかなか苦戦をしているお茶なんですけども。実は昔、この佐野川地区っていうところで、昔は佐野川村っていう村だったんですけど、ここはちょうどお茶を作るのにすごく適していて、佐野川村の頃にはお茶を作ってる農家がたくさんいたそうです。\n\n**04:34 小俣**\nただ、やはりこの時代、お茶を飲む人が減ってきてるっていうのもあるのと、なかなかブランド力が弱いってこともあって、どんどんそれを作る農家さんが減っていってしまって。ちょうどこの「藤野茶業部」っていう農家さんのグループが、農協の中にあった部会なんですけど、その方々が今の時点で、最終的に3軒しかいなくて。\n\n**05:07 小俣**\nなるほど。\n\n**05:08 小俣**\n実は高齢化によって、今度の3月で2人やめてしまって、ついに1人になってしまうという、そんなところです。で、まあ、その1人の人がいなくなってしまったら、たぶんこの「佐野川茶」っていうもの、ブランド自体はたぶんなくなっていくんじゃないかな、っていう課題がございます。\n\n**05:31 小俣**\nで、まあそんなことから、実はこの相模女子大でなんでそんなことをしているのかっていうと、もともと授業の一環で、地域活性化とか地域事業化みたいな授業の中で、実はこの藤野地区に訪れてですね、こういった今言った農家さんとか、いろんなその地域の課題をやっぱりどう考えていくかってところで、授業でやったんですけど。\n\n**06:00 小俣**\nやっぱり学校の授業なので、いろんな事業提案とかはしたんですけど、提案だけで授業が終わってしまったので。その中でやっぱり提案だけで終わっては、協力していただいた農家さんとかもどうなのかなっていうことで、その中で有志の人……もう授業は終わってはいるんですけど、有志の人と集まって、藤野地区のいろんな問題もあったんですけど、私たちが担当したこの「お茶」に関してもっとサポートしていこうということで、ボランティアベースで始めたのがこのプロジェクトでございます。\n\n**06:36 小俣**\nまあ、その中で、やっぱりお茶って、実は今、若い人ってお茶はほとんどペットボトルで飲んでしまって。家に急須がないらしいんですね。それほどお茶は飲むんだけど、わざわざ急須にお茶を入れて飲むってことはしない。であれば、やっぱりこういった自分の住んでいる近くにこういったお茶が有名であるんであれば、そのお茶をもっと知って消費をしてほしいということと。\n\n**07:08 小俣**\nやっぱり、値段とか手軽さで言えばペットボトルのお茶には到底勝てないので。そういった意味でブランディングをして、ストーリーを作って、そういった意味でそういうお茶をどんどん買ってもらうと。で、知ってもらって、この今1人しかいなくなる農家さんの後継者を作っていくっていうのが大きな命題ではある。なので、そこで一つの……とは言え、そんなこといっぺんにいろんなことできないので、じゃあ最初に、このお茶の宣伝をこの学園祭の中でやろうっていうのが、始まったのがこのプロジェクトですね。\n\n**07:40 石井**\n（笑）ちょっとまとめると、授業の一環で地域の課題をやった中の一つのテーマで、その佐野川茶の地域が縮小されていくんで、それを残すかうまく広げて事業化してみようみたいな話を、授業が終わったあともボランティアベースで続けてて。せっかく学園祭あるから、このチームでなんか模擬店出そうよ、っていう話になってるってことなんですかね。\n\n**08:05 小俣**\nあ、そうです！ありがとうございます、完結にありがとうございます。\n\n**08:09 石井**\n分かりました。じゃあ、その2日、3日行けば、相模女子大の学園祭に行けば、小俣さんがお茶を入れてくれるっていう感じなんですね。\n\n**08:18 小俣**\nそうですね。で、お茶も、冷茶のカクテルを、若者向けに考えています。\n\n**08:26 石井**\nカクテル。\n\n**08:27 小俣**\n「サクテル」と呼びます。「茶」の漢字を書いて、「クテル」はひらがなですね。\n\n**08:35 石井**\n（笑）しかも商標登録もしてますね。本当だ、トレードマークがついてる。\n\n**08:41 小俣**\n商標登録もしてるっていう。\n\n**08:43 石井**\nすごい、すごい。カクテルをちょっともじって「サクテル」っていう感じなんですかね。\n\n**08:49 小俣**\n実は世の中に「モクテル」っていう飲み物……アルコールなしで「モクテル」っていうのがあるんですけど。それを少し参考に、お茶を作っているので「サクテル」っていう名前にして。で、この新しい飲み方っていうのを提案して、それを学園祭の中で飲んでもらおうってことをやってます。\n\n**09:20 石井**\n学校で出すんで、ノンアルコールっていうことなんですかね、一応ティーカクテルではあるけれど。\n\n**09:25 小俣**\nそうです、そうです。なので未成年の方でも飲めるもので。\n\n**09:29 石井**\nね。ちなみにどんなフレーバーがあるんですか？\n\n**09:33 小俣**\nフレーバーですね、実は色んなものを試作をして。これを実は女子大生に色々飲んでもらってですね。結果残ったのが、普通のスタンダードな冷茶と。あとは、モヒートスタイルって言うんですけど。アルコールのモヒートと同じなんですけど、そのシロップを入れて、ミントの香り、ライムの香りを付けて甘さを加えたカクテル。この2つが最終的に残りました。\n\n**10:05 石井**\nなるほど。ちなみに何種類くらい作ったんですか？その。\n\n**10:08 小俣**\n何種類だろうな、えっと、5〜6種類、10種類弱ですね。\n\n**10:14 石井**\nああ、じゃあ結構、両手で数えるくらいは作ってみて、その中でトップ2が残ったと。\n\n**10:21 小俣**\nそうですね。結構、普通のお茶が人気が高いっていう。あんまり凝ったことは人気が高くないという。\n\n**10:29 石井**\n（笑）\n\n**10:31 小俣**\nやっぱりお茶いいんだなと。\n\n**10:32 石井**\nまあでも、まずはこの辺から始めてみてね、ちょっと広がり見せてきたらフレーバー増やしていくのも。\n\n**10:38 小俣**\nそうですね。色々変化球も作ったんですけどね。ちなみに、ノンアルビールとかでビール味はあまりダメでしたね。\n\n**10:48 石井**\nああー。\n\n**10:49 小俣**\nお茶風味のビールとか、ノンアルビールとかやってみましたけど。\n\n**10:53 石井**\nなるほど。いや、でもそうですね。ちょうどホームページもできてて。またこのポッドキャストにもリンク貼っておきますけど。\n\n**11:01 小俣**\nそうですね。これは私が作ってます。\n\n**11:04 石井**\nなるほど。\n\n**11:06 小俣**\nで、インスタフォローしてくれると、さっき言ってたお茶、200円引きをするので。\n\n**11:13 石井**\nすごい。ぜひ。気になる方はインスタもやってるってことですね。インスタもこのメンバーで新しく作ってて、インスタフォローすると、学園祭に行った時に200円引きで飲めるっていう。\n\n**11:29 小俣**\nそうです。連絡先もインスタのDMで送っていただければ。で、あと学園祭ではお茶に合うフレーバーとして、たこ焼きも作ります。\n\n**11:41 石井**\nわあ、美味しそう。たこ焼き。\n\n**11:43 小俣**\nたこ焼きとお茶のセットっていうのを用意してます。\n\n**11:47 石井**\n美味しそう。いや、こういうの準備してる段階が一番楽しいですよね。\n\n**11:51 小俣**\n大変、色々大変なんですけど。でも、ぜひたこ焼きとお茶を飲みに来ていただけると嬉しいです。\n\n**12:01 石井**\nいいですね。多分このポッドキャストでも、ゲストに来ていただいた方もメンバーになってるんじゃないかと思いますが。はい、こういう「サクテル」という感じで。\n\n**12:13 小俣**\nそうですね。一番はその「佐野川茶」を知ってほしいっていうのが一番。あと、もしお許しいただければ、この藤野地区っていうのはすごく、芸術村ということで芸術にすごく力を入れているところで。割にファンの方が多いところですね。\n\n**12:33 小俣**\nで、まあ東京から、八王子から駅で2つか3つかな、藤野駅っていうのはそのぐらいの都心にほとんど近いところにある。ホームページ見てもらうと分かりますけど、こういう山の中に合って、本当に風光明媚なところでございます。だから「通える田舎」っていう感じですね。\n\n**12:57 石井**\nなるほど。なのでぜひ、そんな話も聞きながらお茶を楽しめるイベントが、11月の2日、3日、相模女子大で開催されると。ごめんなさい、相模女子大で合ってますよね。\n\n**13:10 小俣**\n相模女子大です。\n\n**13:11 石井**\n相模女子大で、開催されるということで。はい、気になった方は行ってみてください。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**13:21 小俣・太田**\nありがとうございました。"
}