{
  "episode_number": "0.5.4",
  "file_name": "ep0.5.4.m4a",
  "sub_title": "地域DXとデジタルツインで街をアップデート！データ活用の新たな挑戦が始まる",
  "detailed_description": "地域DXとデジタルツインを軸に、街の未来をアップデートする新たな挑戦が始まります。本エピソードでは、2022年度のアーバンデータチャレンジとインフラデータチャレンジのキックオフイベントの見どころを徹底解説。デジタル庁による基調講演や、河川でのデジタルツイン構築事例、さらにはメタバースや3D都市モデルといった最新技術の活用まで、シビックテックの最前線を語り合います。\n\nデータの利活用がエンターテインメントや社会基盤の維持にどう貢献するのか、半年間にわたる全国各地での熱い活動の幕開けをぜひお聞きください。オープンデータを通じた地域課題の解決に興味がある方必見の内容です。",
  "summary": "本ポッドキャストでは、シビックテックに関わる話題として、2022年7月に開催されたアーバンデータチャレンジおよびインフラデータチャレンジのキックオフイベントの内容を紹介しています。石井氏と太田氏の二人が、イベントの見どころや主要なトピックを語りました。本年度の大きなテーマは地域デジタルトランスフォーメーションで、デジタル庁による基調講演や、荒川におけるデジタルツイン構築の事例紹介が行われることが挙げられています。\n\nまた、インフラデータチャレンジとの連携により、地理空間情報の活用や道路、河川といった社会基盤の維持に関する取り組みも重視されています。メタバースや3D都市モデルといった最新技術の活用についても触れられ、データのエンターテインメント分野への広がりも期待されています。後半では、岐阜を含む全国各地の地域拠点による活動紹介が行われ、国立国会図書館などのデータ提供元による支援についても言及されました。このイベントを起点として、半年間にわたる各地での具体的な活動がスタートすることが伝えられています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n[0:23] 石井：はい、今日も岐阜の石井と、\n\n[0:25] 太田：埼玉の太田が、\n\n[0:27] 石井：お届けしますということで。今日はですね、7月1日金曜日に開催された、アーバンデータチャレンジ、インフラデータチャレンジ、キックオフの、ちょっとね、様子は残念ながらお伝えできないんですけども、イベントの紹介ということで。実は7月1日の前にこの収録をしていて、で、今日はね、その内容の紹介をするという形で、ちょっと事後になっちゃいますけど。太田さん行きましょうか。\n\n[1:05] 太田：そうですね。まあね、YouTubeでどなたでも参加可能なイベントですので。\n\n[1:13] 石井：そうですね。多分アーカイブも残るんじゃないかなということで。えーとまた、後日。後日というか、こちらの配信の。\n\n[1:20] 太田：え、もう今すぐ、今すぐ大丈夫。\n\n[1:22] 石井：今すぐ見れると思うんでね、はい。ぜひぜひ。あの。で、アーバンデータチャレンジって言うと、このポッドキャストでも何回か取り上げているんですけども。オープンデータ系のイベント、コンテストで、年間を通じてその活動をすると。いうような形で、それの全国ですね、全国大会のキックオフというのが、ありますという話になってます。\n\n[1:53] 石井：今年（2022年）はどんな内容なんでしょうね、太田さん。\n\n[1:57] 太田：そうですね。なんか今年はもう、やっぱデジタル田園都市とか。\n\n[2:00] 石井：なるほど。\n\n[2:01] 太田：デジタル庁も入ってのキモ入りの政策の、そして草の根からの地域デジタルトランスフォーメーションを考える、って書いてありますね。そういう副題でお届けしてましたから。\n\n[2:12] 石井：なるほど。地域デジタルトランスフォーメーション、なるほど。長いな。DXって呼ばれるやつですね。\n\n[2:25] 太田：そうですね、だからまあデジタル庁の方から、デジタル庁の考える地域DXとか、デジタルが支える街づくりとはっていうことで。\n\n[2:36] 石井：そうですね。あの、デジタル庁の平本さんが、まずは基調講演的なお話をされるということですよね。\n\n[2:47] 太田：またあの、土木分野から考える地域DXということで。荒川でのデジタルツイン、河川管理におけるデジタルツイン構築に向けた取り組みということで、これ昨年度、昨年度のアーバンデータチャレンジのビジネス・プロフェッショナル部門で最優秀獲ったところの話ですかね。\n\n[3:17] 石井：でしょうね。うん、なんかそんな荒川って聞いたことがある気がします。\n\n[3:22] 太田：もう荒川と言ったらもう埼玉を流れる、\n\n[3:25] 石井：うん、あ、そう、そうじゃないですか。太田さん関連深い。\n\n[3:29] 太田：自分が東京行く時はもう必ず荒川を渡って行くんで。馴染み深いしね、そこの下流域のデジタルツインだったところとか、去年、昨年度の最終プレゼンとかで興味深く見せてもらいましたけども。その荒川下流河川事務所の副所長の荒川さんが講演されるということで。\n\n[3:57] 石井：すごいですね、なんかまさに、すごいですねって言われてるんでしょうね。名前も荒川さん。\n\n[4:07] 石井：なるほど。デジタルツインだからまあ3D都市モデルかな。を、まあ降水量とかで、えー、まあシミュレーションするとかそんな話になるのかな。\n\n[4:21] 太田：それから、ね、あの、アーバンデータチャレンジと一緒に土木学会でインフラデータチャレンジっていうのも。\n\n[4:30] 石井：そうですね、インフラデータチャレンジ。何年、結構前から一緒に開催されてまして。\n\n[4:41] 石井：3、4年前ぐらいからですかね、はい。結構土木系の、まあGIS、アーバンデータチャレンジってどちらかというと地理空間情報っていうところがね、結構キーワードになってて。まあその、元々その地図を使ったりだとか、データを使ったりだとか、っていうところがメインになってるので。その辺、インフラ系の取り組みもね、そのやってることが多いので。このチャレンジっていうのもあるということですよね。\n\n[5:13] 石井：なかなか、あの、一般的な馴染みは、敷居高いかなって思うけど、まあ自分たちの生活にはね、まあ使ってますよねってぐらいですよね。\n\n[5:27] 太田：そうなんですよね、普段意識しないけど。道路とか。\n\n[5:32] 石井：ねえ。ちょっとね、なかなか地域拠点として活動してても、なかなかインフラのところまでは手が回ってはいないんですけど、\n\n[5:44] 太田：そうなんですよ。まあ思いつくと言えば橋の補修とかね、そういう話なんですけど、思いついたとしても手が出せないですからね。多分、お願いするしかないっていう。そうなんですよ、なかなか道路の補修とか言ってもね。\n\n[6:04] 石井：これもね、インフラデータチャレンジのデータがまた拡大、めちゃめちゃ拡充されたということで。\n\n[6:17] 太田：最近は本当あれですよね、メタバースとかっていう話もあって。じゃあ3Dで現実世界を体験できるというか。自分たちの好きにできるというところもあるんで、こういったデータが、インフラ的なデータからそういった、あの、何て言うんでしょうね、エンターテインメント的なところにも活用できたりするんで、なかなかいいですよね。\n\n[6:34] 石井：実際なんかそうですよね。まだあのブラウザとか映像で見てるんですけど、あまりそのメタバースっていうか、3Dで実際にグリグリと見たことがあまりないので。なんかね、そこら辺も今年は個人的にもチャレンジしてみたい。\n\n[6:53] 太田：おー、そうですよね、やりたいですね、体験したいですよ。とりあえず企画しましょう。\n\n[6:59] 石井：シビックテック埼玉のあの月例会でやればいいんじゃないですかね。ちょっとオンラインだとちょっと揃えるのも難しいかもしれないけど。\n\n[7:12] 太田：じゃあみんな3Dグラス用意して。\n\n[7:14] 石井：用意して。簡単にやります。やりましょう。っていう話じゃないでしょうか。\n\n[7:21] 石井：で、えーっと、第2部が、まあ地域拠点の、話っていうことで。実はね岐阜ブロックっていうのが昨年度あのベスト地域拠点賞っていうのに選ばれていますので、私の方からその岐阜拠点の、ま、こんな活動しましたよっていう案内をします。\n\n[7:47] 石井：であとは、その2022年度の取り組み紹介ということで。16団体ぐらいを予定して、いくつかその、本年度、参加されている、と。手を挙げてくれた。\n\n[8:03] 太田：これも今年の取り組みを。\n\n[8:05] 石井：そうですね、今年の取り組みの意気込み。岐阜も今年もこんな取り組みしますよって話をね、ちょっとしようかなとは思ってますんで。ま、キックオフなんでね、各地でこんな取り組みあるんだっていうことで。えー、すごく、あの、この辺も見てて面白いんじゃないかな。いつもね、あの発表面白いですよ、地域拠点の発表ね。\n\n[8:30] 太田：それぞれの特色が出ててね、うん。\n\n[8:32] 石井：あとまあその後に、またこの、データチャレンジっていうことでデータを提供していただいている。インフラの方もそうですし、いくつかのデータ提供元からの紹介とか、支援とかしていただいている、去年、去年の方からもご案内があるっていうことですよね。\n\n[8:54] 太田：そう。で、いつもね、この、何ですかね。国立国会図書館とか、結構ね、あのいろんな文献とかオープンデータになってるデータとかあって、あの街づくりとかにも使えるし。あとは地域アーカイブ的なところにも使えるようなデータが結構ね提供されるので。この辺も注目ですね。\n\n[9:20] 太田：そんな、えー、アーバンデータチャレンジのキックオフが7月1日金曜日に行われました。行われましたと。ということでね。まあこれからも、あの、半年ぐらいかけて、えー、いろんな取り組みをね各地地域でやっていくと思いますので。気になった方は、えー、いろいろね参考になるイベントとかね、またこのあのポッドキャストでも紹介していく予定なので、あのぜひぜひ楽しみにしてください。\n\n[9:51] 太田：ということで、今日はこの辺で終わりたいと思います。\n\n[9:54] 石井：ありがとうございました。\n\n[9:55] 太田：ありがとうございました。"
}