{
  "episode_number": "0.4.16",
  "file_name": "ep0.4.16.m4a",
  "sub_title": "山口のぷるぷる派？名古屋の米粉派？進化する「外郎」の奥深い魅力を語る",
  "detailed_description": "各地の名産品をテーマに、山口と名古屋の「外郎」が持つ意外な違いを深掘りします。山口にルーツを持つ太田氏が紹介する御堀堂の外郎は、わらび粉によるプルプルとした独特の食感が最大の特徴です。一方、名古屋の青柳ういろうは米粉を主原料とし、現代的なパッケージへと洗練された進化を遂げている様子が語られます。\n\n原材料や食感の違いを細かく比較しながら、現地でしか味わえない希少性や和菓子文化の奥深さを、雑談形式で楽しくお届けします。馴染み深いお菓子の中に隠れた地域のこだわりを知ることで、食文化の新たな魅力を再発見できる内容となっています。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、大渡氏の3名が各地の名産品をテーマに語り合っています。今回の中心的な話題は、山口県と名古屋市の「外郎（ういろう）」の違いについてです。埼玉県在住ながら山口県にルーツを持つ太田氏は、山口の名店である御堀堂の外郎を紹介しました。山口の外郎は米粉ではなくわらび粉を主原料としているため、独特の滑らかさとプルプルとした食感がある点が大きな特徴として挙げられました。\n\n一方で、名古屋名産として知られる青柳ういろうについても言及され、昔ながらの羊羹のような形状から、現代的で洗練された小分けパッケージへと進化している様子が話題となりました。日持ちが難しいために現地でしか味わえない希少性や、和菓子屋さんのデザイン性の向上など、ウェブサイトを眺めながら地域の食文化の魅力を深掘りしています。原材料や食感の細かな違いを比較することで、馴染みのあるお菓子の中にある意外な発見や変化を共有する内容となっています。",
  "transcript": "[0:00] （ナレーション）：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と。\n\n[0:25] 太田：埼玉の太田と。\n\n[0:27] 大渡：川崎の大渡が、お届けしますと。いうことで。\n\n[0:30] 石井：前回の名産がかなり盛り上がったので、味を占めてもう一回名産をやろうということでね。ちょっと太田さんの名産品の紹介がちょっとできてなかったので、太田さん、どんな名産品があるんですかね。おすすめの。\n\n[0:48] 太田：そうですね。前回の流れで行くと、ちょっとプルプル系でですね、山口の外郎（ういろう）っていうのが...。\n\n[0:56] 石井：山口。太田さん、埼玉ですよね。\n\n[1:00] 太田：そうなんですよ。僕、母が山口出身で、生まれた瞬間は山口にいたんで。\n\n[1:05] 石井：生まれた瞬間。\n\n[1:06] 太田：よく、お土産とかでもらってたりしたんですけど、御堀堂（みほりどう）の外郎って言ってですね。外郎って言うとなんか米粉で作ってたりするんですけど、山口のは割とわらび粉を使ってて。\n\n[1:27] 石井：へえー。あ、美味しそう。\n\n[1:29] 太田：よりなんかプルプルしてるんですよ。\n\n[1:31] 石井：うーん。何でしょう、寒天みたいな感じなのかな。もっと、もっとプルプルしてる。\n\n[1:39] 太田：プルプルしつつも、あの食感があって。\n\n[1:42] 石井：いや、食べながら話したいですね、こういうのね。\n\n[1:45] 太田：なかなかね、やっぱり日持ちとかがしないから現地行かないと買えなかったりするんですよね。\n\n[1:51] 石井：あー、そうですか。\n\n[1:53] 太田：よく空港でもそうだし、結構同じ手提げ持った人がいっぱいいますね。\n\n[2:00] 大渡：食感ってどういう食感なんですか？ やっぱ米粉とはやっぱ違うんですか？\n\n[2:05] 太田：よりなんか、プルプルしてます。\n\n[2:08] 石井：プルプルしてますね。\n\n[2:11] 太田：プリンよりは、プリンよりはプルプルしてない？\n\n[2:14] 大渡：米粉のやつよりはプルプルしてる。\n\n[2:17] 太田：滑らかです。\n\n[2:19] 石井：滑らか。ほうほう。いや、ホームページ今見てますけどね。\n\n[2:23] 太田：白あん、黒あん、抹茶あんで、だいたいその3つがセットになったのがよく売られてたりしてですね。\n\n[2:34] 石井：でも私、外郎っていうと名古屋が名産かなって思ったんですけど、そこらへんとは違うんですか？\n\n[2:42] 太田：そうですね。自分もなんか名古屋の外郎そんなに食べたことはないんですけど。\n\n[2:47] 石井：あー、逆に。\n\n[2:49] 太田：まあ、あれはあれでいっぱいいろんなお店があったりしますよね。\n\n[2:53] 石井：ありますね。そうそう。自分も昔ね、子供の頃にCMとかで見てた青柳ういろうっていうのが結構刷り込まれてて。カエルのマークもちょっとあるんですけど、カエル推しでもあるんですけど、最近ちょっとおしゃれな感じになってて。今ホームページ見てくれると、こんなおしゃれなんだっていう感じですけどね。\n\n[3:14] 太田：青柳の外郎ってこういうイメージじゃない、なんか。\n\n[3:17] 大渡：こういうイメージじゃないですよね。\n\n[3:18] 石井：私のイメージはこの、なんというか、細長い...。\n\n[3:20] 太田：そうそう、羊羹みたいな。\n\n[3:22] 大渡：羊羹みたいなね。そうそう。\n\n[3:24] 石井：今ホームページ見るとね、なんか小分けされておしゃれな感じに。\n\n[3:28] 大渡：そうですよね。なんか白とかピンクとか羊羹みたいな感じ。\n\n[3:32] 太田：包帯でツートンカラーみたいになってましたけど。\n\n[3:35] 大渡：そう、そういうイメージですよ。\n\n[3:37] 太田：こんなおしゃれじゃないと。\n\n[3:39] 石井：いやいや、最近は和菓子屋さんもおしゃれですよね。すごいすごい。いやいや。あ、確かに。原材料が小麦って書いてありますね。\n\n[3:50] 大渡：小麦？ あ、小麦。\n\n[3:51] 石井：あ、アレルギーってことか。そっか、アレルギー表示。\n\n[3:54] 太田：米粉が主原料。\n\n[3:56] 石井：米粉が主原料。なるほど。"
}