{
  "episode_number": "0.9.22",
  "file_name": "ep0.9.22.m4a",
  "sub_title": "「自分が欲しい」を形に。元横浜市職員が語るシビックテックの実践と情熱",
  "detailed_description": "Code for Japanの石塚さんをゲストに迎え、元横浜市職員の視点からシビックテックの実践を深掘りします。自らの育児経験を起点に開発された「育なびネット」は、行政サイトの不便さを解消し、必要な情報を直感的に届ける画期的な仕組みとして注目を集めました。\n\n防災システムや地域活動など、既存の枠組みに捉われず市民に役立つサービスを形にしてきた石塚さんの情熱に迫ります。「自分が欲しいもの」を起点に社会をより良くしていく、当事者意識が未来を切り拓く力になることを再確認できるエピソードです。",
  "summary": "本ポッドキャストでは、Code for Japanの石塚さんをゲストに迎え、シビックテックにおける具体的な実践事例やその背景にある想いについて語られています。石塚さんが2013年に手掛けた子育て情報サイト「育なびネット」は、行政サイトの情報収集のしにくさを解消するために作られました。利用者の生年月日と郵便番号のみを活用し、個人情報をサーバーに保存しない仕組みを構築することで、行政特有の制約をクリアしながら利便性を高めた点が大きな特徴です。この開発の根底には、自身も3人の子供を育てる中で感じた課題感があり、自らが欲しいものを形にする当事者意識が原動力となったことが語られました。\n\nその後、横浜市金沢区のICT担当として取り組んだ、固定電話を活用した一斉防災配信システムの共同開発や、地域の古い写真をデジタル化して公開するプロジェクトについても紹介されています。さらに、現役の区役所庁舎を会場として開放したCode for Japan Summitの開催など、行政の内側からシビックテックの可能性を広げてきたパワフルな活動が浮き彫りになりました。自らの課題を起点に、既存の仕組みに捉われず市民に役立つサービスを実装していく姿勢が、一連の活動の核となっていることが伝わる内容です。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：はい。今日も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣がお届けします。で、今日は前回に引き続き、Code for Japanの石塚さんにゲストに来てもらっています。よろしくお願いします。\n\n[0:38] 石塚：はい、よろしくお願いします。\n\n[0:41] 石井：前回はね、シビックテックに関わったきっかけから、サービスデザインみたいな話も出てきたかと思うんですけども。実際、石塚さんが今までやられてきたことっていうのを、少し具体的に教えてもらえますか？\n\n[0:55] 石塚：そうですね。皆さんの、一番古い記憶とかだと、あの「育なびネット」っていう、子育て関連の、オープンデータを集約したポータルサイトみたいなものを、2013年かな、8月に公開をしているんですけど。\n\n[1:13] 石塚：あの、オープンデータの活動をやりたいって言ったときに、何か見せるもの一個作りたいね、見せられるもの一個作りたいね、みたいな、事例的な感じで作ったものだったんですけど。あの、30種類ぐらいかな、オープンデータをがーっと集約して。\n\n[1:30] 石塚：行政のウェブサイトって、基本的にもう、渡り歩くことが前提になっていて、すごく情報探しづらくて、すごいもう、見るたびにイライラしてたんですけど。まあ、それをもうちょっとね、分かりやすく届けたいなっていうので。\n\n[1:42] 石塚：パラメーターとして、子供の生年月日と、居住してる場所の郵便番号入れると、例えば生年月日ごとに決められているイベントの日程が出てくるとか、保育園の空き情報も、その該当のクラスのものだけがパンと出てくるとか。\n\n[1:58] 石塚：あとはなんだろうな、医療機関とかがその郵便番号入れることによって、近い順に表示されるみたいな。あの、まあ、なんだろう、セミパーソナライズみたいなことをする、ポータルサイトっていうのは過去に作っていて。\n\n[2:11] 石塚：まあ多分それが、結構皆様にですね、「いいねいいね」って幸いなことに仰っていただいて。まあそれがなんか、色々な始まりになったっていうのが、まずありますね。\n\n[2:23] 石井：すごく上手いなと思ったのは、その頃のサービスって、どちらかというとユーザー登録して属性情報を入れて、その属性情報を集めた上で、まあ企業側のサービスだったとしても、その属性情報に合ったものを出すっていうのは確かにあったんですけど。\n\n[2:40] 石井：これの上手いなと思ったのは、その属性情報集めない、集めないんだけど、自分が知りたい情報って、郵便番号っていう数字と、あと本当に子供の生年月日っていう変わらないその数字を入れるだけで、なんかその、子育てに関する情報がちゃんと自分が見たいときに見れるっていうのがすごくいいなと思ってて。\n\n[3:00] 石塚：そうですね。そう思い、我ながら。\n\n[3:04] 石井：いやいや。オープンデータって言ってたけど、まあ確かに活用を考えなきゃいけなくって。そのときにサービスみたいなのも大事だなっていうのも、そのサービスを見て改めて僕思いましたね、なんかね。\n\n[3:16] 石塚：いやでも、あれ結構その制約が多くて。行政の中ってやっぱり個人情報の扱いがすごく難しいじゃないですか。で、登録させてとかっていう話あるんですけど、まあそういうときにやっぱりその個人情報保護審議会云々みたいな、やらなきゃいけないことがたくさんあって。\n\n[3:32] 石塚：ちょっとめんどくさいなと、思ってしまって私の中で。で、別に欲しいのはその2つだけで、まあそれで大体こうシステムは動くって思ったときに、じゃあもういいじゃん、それだけでって思ってですね。\n\n[3:46] 石塚：ぶっちゃけ、サーバー側にもあれ保存してなくて、スマホの本体の方の、まあパソコンとか、そっちの方にしか保存してないみたいな感じなんですよ。なのでこっちでは一切データ取ってないみたいな仕組みでした。\n\n[4:02] 太田：なるほど。\n\n[4:03] 石井：ね。そうするとね、その、まあ維持コストもそんなにたくさんいらないとかね、色々。確かに。\n\n[4:11] 石塚：ただ、裏側でデータ取れないっていうのはね、やっぱりこう、なんだろう、属性データとか、なんかこうあるじゃないですか。マーケティングっぽい、ああいうのはもう一切できないっていうのはありましたけど。\n\n[4:21] 石井：確かにね。まあでもすごく、行政がそういうサービスを考えたっていうことだったんですけど。なんかこれ、きっかけがあったんですか？石塚さん。\n\n[4:34] 石塚：いや、私が欲しかったんですね。\n\n[4:37] 石井：おー。石塚さん自身が欲しかった。\n\n[4:40] 石塚：そうそう。私、子供3人いるんですよ。で、3人育ててて、まあいろんな情報をこう集めるわけじゃないですか。で、3人で、まあ1人で、まあ2人目ぐらいまではよかったんですけど、2人目、3人目が年子で。\n\n[4:54] 石塚：そうなると、もう予防接種とかわけわかんなくなるし。保育園の情報とかね。欲しいのに、なんかいちいちウェブサイトの中検索させられて。\n\n[5:06] 石塚：で、当時の横浜市のサイトもまあまあこう散らかっていたので。もうそこも見に行くとか本当真っ平ごめんなんだけどって思っていて。なんかこうできないのかなって思っていたら、オープンデータみたいな概念に出会って、ああ、これならできるじゃんと、思ったのがきっかけ。\n\n[5:23] 石井：なるほど。横浜市は結構早くからオープンデータには取り組んでましたよね。横浜市としてだったか。\n\n[5:32] 石塚：そうですね。はい。官民データ推進条例みたいなものができたのも、横浜市は多分市の中では、市町村の中では一番初めでしたね。\n\n[5:45] 石井：いや、このあたり小俣さんとか太田さんどうですか？\n\n[5:52] 小俣：特に、キラーパス。\n\n[5:54] 太田：いや、なんかあの、やっぱりその石塚さんの育児っていうか、子供の問題意識があったから、そう「育なびネット」みたいなものを作りたいと思って、そのためにはオープンデータが必要だなっていう、そういう順番なんですかね。\n\n[6:13] 石塚：そうですね。まあオープンデータをやった方がいいよねって、さっき言ったみたいに、その事例を作んなきゃいけない、見せるものを作んなきゃいけないって、いうふうに思ったときに、まあどこから立ち上がろうかって思ったときに、なんかこう自分の課題から遠いところにやりたくなかったんですよね。\n\n[6:32] 石塚：やっぱり自分がわかるもの、自分が欲しいもの。で、自信を持って、いやこれがいいですってお勧めできるものをやっぱり作りたかったので。ある意味では自分の課題からやっぱり始まっていったというか。まあその時はね、子育て一段落してはいたんですけど。\n\n[6:48] 石井：まあドッグフーディングというか、経験があるもの。\n\n[6:51] 石塚：そうそう。絶対同じ課題はあるじゃないですか、子育て中の方に。私がそう思ってたんだったら、他の方は多分推して知るべしじゃないですか。だとしたらみんなに絶対必要なはずだって思って作ったっていうのはありますね。\n\n[7:06] 石井：他にも石塚さんは、その、まあ行政の時代でも構わないんですけど、こうやってきたことってあったりするんですか？\n\n[7:14] 石塚：色々やりましたね。もうなんか色々やりすぎてちょっと、もう記憶の彼方に行っちゃったものも多いんですけど。\n\n[7:20] 石塚：「育なび」作った後に、私当時、金沢区役所っていうところに、金沢区役所の福祉保健課っていうところに所属をしていて。で、まあ、元々こう市の起業家精神育成事業みたいなもので提案していたことをきっかけにして、「育なびネット」を構築することになっていたんですけど。\n\n[7:38] 石塚：まあそれをきっかけに金沢区が本格的に、オープンガバメント、オープンデータに取り組んでいくんだみたいな話になって、そのあとICT担当っていうのを作るんですよ、区の中に。\n\n[7:49] 石塚：でお前そこに行けって言われて。ちょっとまだ福祉保健課で別の仕事してて全然関係ない別の仕事してたんですけど、まあそこに行けとかって言われて翌年から行って。\n\n[8:00] 石塚：で、そのあとはやっぱりICT活用で、まあなんだろう、区民に役に立つというか、区民の方にもそのデジタル、こういうふうに役に立つんだねって思っていただけるようなものを作れって言われてですね。\n\n[8:12] 石塚：電話の、電話固定電話を使った一斉防災配信、一斉情報配信システムみたいなものを作ったりとか。\n\n[8:18] 石塚：あの区の写真が、ちょうど区の庁舎移転のタイミングで、写真がゴッソゴソ出てきて。で、それ捨てちゃうのもったいないからじゃあオープンデータにしちゃおうぜみたいな。\n\n[8:28] 石井：なるほど。\n\n[8:29] 石塚：やって、あの「金沢写真アルバム」っていう、あの写真のサイトを作ってみて。まあちょうど区制70周年みたいなところに、あのハマってですね、めちゃくちゃなんかみんなに重宝がられたサイトがあるんですけど、そういうものを作ったりとかもして。\n\n[8:42] 石井：あ、そうか。古い写真というか白黒の写真も結構載ってるんですね。\n\n[8:48] 石塚：あります、あります。結構ね、で、あれこれ区民の方とか市民の方からの投稿というか、ご提供も受けていたので。\n\n[8:57] 石井：あ、本当だ。「写真登録について」って書いてありますね。\n\n[8:59] 石塚：そうそうそう。一番古いとね、100年ぐらい前の写真が入ってますね。市民の方が持ってきてくださった。\n\n[9:06] 石井：一応「地図表示」っていうのもあって今押してみましたけど。\n\n[9:09] 石塚：そうそうそう。出るかな？ちょっと重たいんですよね。やっぱり写真なんで扱ってるのが。あ、でもなんかこうパパパパパって。\n\n[9:17] 太田：金沢八景。おお、なるほど。\n\n[9:19] 石塚：あ、そうです、そうです。これなんか私がなんかあの移動した後に、なんか色々みんなでバージョンアップしてたみたいなんですけど。\n\n[9:27] 石井：なるほど。こんなのも今も動く仕組みもありますと。\n\n[9:31] 石塚：あります、あります。で、防災のシステムも今ちゃんと使われていて。あのベンチャー企業と一緒に共同で開発をしたものだったんですけど。\n\n[9:40] 石塚：まあなかなかやっぱメールとかインターネットとか、あの、まあなんだろう、震災、災害の時って、やっぱり情報のあの発信ってすごく大事なんですけど。\n\n[9:51] 石塚：まあ区の人員ってそんなに多くないから、結局みんな避難所運営とかにバッとこう人間が割かれてしまうと、そこをやっている暇もないとか。\n\n[10:00] 石塚：まあ、自治会町内会だけでも金沢区当時300とか、あ、違うか、170とかか、あって。そこにこうね、全部電話してるとかメールしてるとか、で確認、受信できたかどうか確認行きますとかってやってられないので。\n\n[10:14] 石塚：んだったらば、こう誰でも取れるもので、あの情報配信をしようっつって、じゃあ電話だって。言って、で、まあ当時KDDIで「Twilio」ってサービスが出たばっかり、出たばっかりでもないのかな、まあ使われ始めていたぐらいの時期だったので。\n\n[10:30] 石塚：なんかそれを使って、あの、そういうのを作りたいって仰ってくださるベンチャー企業さんと一緒に、あの共同でそれを作って。今多分それ普通にサービスで売られていて、いろんな自治体でお使いいただいていると思うんですけど。\n\n[10:42] 石井：なるほど。\n\n[10:43] 石塚：何度もやりました。\n\n[10:45] 石井：色々、その行政の中のDXを、DXを推進してこられたんですかね。\n\n[10:54] 石塚：そうですね。あとはまあ共同っぽい話で、まあシビックテックっぽい話で言うと、あのCode for Japan Summitって2016年に金沢区役所でやってるんですけど。\n\n[11:04] 石塚：まあ、あの現役稼働中のですね、できたてホヤホヤの金沢区総合庁舎をですね、フル開放いたしました。皆様のためにフル開放いたしましてですね。皆さんに1階から5階までハックしていただいたっていうことをやったり。\n\n[11:17] 石塚：あとは、えっと、金沢区ってもう横浜の一番南の端で、あの本当に数キロ走ると横須賀に入っちゃうみたいな土地柄なんですけど。んだったらつって、まああの横須賀とか鎌倉とかと一緒にじゃあちょっとハッカソンやろうぜみたいな話になって、ハッカソンやってみたりとか。\n\n[11:34] 石塚：なんかね、結構そう考えると、いろんなことやってたなって、改めて思う感じ。\n\n[11:41] 石井：いやいや。すごいな、パワフルだなと思って、いつも活動を見ております。あの横浜のね、あのサミットあったときは私も行ったんですけど。\n\n[11:51] 石塚：あ、ありがとうございます。\n\n[11:52] 石井：息子連れて行って。うん、そうそう。こんなとこでできるんだと思って、あの思った記憶がありますね。\n\n[11:59] 石塚：そうそう。あの前の年が豊島区だったじゃないですか。あれを見て、豊島区でできんだったら横浜市でもできんでしょって。\n\n[12:05] 石井：いいですね。\n\n[12:06] 石塚：言い放ったっていう。\n\n[12:08] 小俣：そうですね。豊島の時、使わなくなった庁舎だったんで。\n\n[12:11] 石塚：そうそう。\n\n[12:12] 太田：現役庁舎。\n\n[12:13] 小俣：次の年に現役の庁舎が！と思って。準備の時ちょっとびっくりしました。\n\n[12:19] 石塚：そうそう。みんな使われてないところだと思ったみたいですね。\n\n[12:24] 石井：なるほど。いやいや。おっと、聞いていたらあっという間に時間も終わりということで。\n\n[12:30] 石井：また、第3回目も今度はね、もうちょっと石塚さんの普段の生活に掘り下げて色々聞いてみたいと思いますので。はい、あの、じゃあ今日はこの辺でお別れです。どうもありがとうございました。\n\n[12:43] 石塚：はい、ありがとうございます。\n\n[12:45] 太田・小俣：ありがとうございました。"
}