{
  "episode_number": "0.21.7",
  "file_name": "ep0.21.7.m4a",
  "sub_title": "編み物ブーム到来？多趣味な管理栄養士もなちゃんと語る、癒やしの温泉・横浜グルメ",
  "detailed_description": "「シビックテック・いとばたキャスト」第3回のゲストは、フリーランス管理栄養士のもなちゃん。\n\n今、巷で再燃中の「編み物」の魅力について、実は編み物愛好家であるITエンジニアの石井さんとマニアックに盛り上がります！さらに、箱根や別府などの癒やしの温泉トークから、地元・横浜の馬車道で味わえる絶品クラフトビールと和風ポテトサラダの紹介まで、多趣味な彼女ならではの耳寄り情報が満載。後半には、ココナラで「HARUMENA」として活動する専門的な一面も必見です。和やかな雰囲気で広がる、癒やしの雑談をお楽しみください。",
  "summary": "ポッドキャスト「シビックテック・いとばたキャスト」に、フリーランス管理栄養士のもなちゃんがゲスト出演した第3回目の要約です。\n\n主なトピックと重要なポイントは以下の通りです。\n\n*   **趣味の編み物**：最近のブームに乗り、大学院のプロジェクトをきっかけに編み物に熱中。現在は夏用バッグを編むほどの腕前です。パーソナリティの石井さんも編み物愛好家（ITエンジニア）であることから、ものづくりの楽しさや、昨今のブームによる材料（毛糸）の入手困難といった話題で盛り上がりました。\n*   **温泉巡りとグルメ**：今後やりたいこととして「癒やしの温泉巡り」を挙げ、箱根や別府、千葉の黒湯などの魅力を語りました。また、地元・横浜の馬車道にあるクラフトビール店「横浜ビール 驛の食卓」を推薦。ビールに合う和風ポテトサラダやポークソテーの美味しさを紹介しました。\n*   **活動告知**：管理栄養士としての専門性を活かし、スキルシェアサイト「ココナラ」で献立作成や悩み相談の受付を開始。キーワード「HARUMENA」で検索可能であることをアピールしました。\n\n番組は、もなちゃんの多趣味な一面と専門的な活動を、終始和やかな雑談形式で紹介する内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【登場人物】**\n*   **小俣さん**：メインパーソナリティ（川崎）\n*   **石井さん**：パーソナリティ（長崎）\n*   **太田さん**：パーソナリティ（埼玉）\n*   **もなちゃん（Monachan）**：ゲスト（フリーランス管理栄養士）\n\n---\n\n**00:08 小俣さん**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・いとばたキャスト」始まります。\n\n（BGM：羊の鳴き声）\n\n**00:21 小俣さん**\nはい、今日も川崎の小俣と、\n\n**00:24 石井さん**\n長崎の石井と、\n\n**00:26 太田さん**\n埼玉の太田でお届けします。\n\n**00:29 小俣さん**\nはい、今日もありがとうございます。今日もですね、私の同期生のもなちゃんの第3回目になります。もなちゃん、よろしくお願いします。\n\n**00:36 もなちゃん**\nよろしくお願いします。\n\n**00:38 小俣さん**\n収録の第3回目はですね、普段の活動以外で趣味や好きなこと、最近凝ってることなんかをゲストの方に聞くんですけど、最近なんか凝ってることや気になってるものって何かありますか？\n\n**00:54 もなちゃん**\nうーん、そうですね。私は結構、気になったものにはどんどん手を出していくスタイルの人間なので、旅行とか音楽とか映画鑑賞とかっていうのが興味あるんですけど、中でも最近凝ってるのが「編み物」で。今、編み物ブームじゃないですか。なので、ちょっと編み物やってみたら、まんまとはまりまして。今、編み物に凝ってます。\n\n**01:21 小俣さん**\nへえー、編み物。そうですね、編み物といえば石井さんですね。石井さん、ちょっとどうですか、編み物。\n\n**01:27 石井さん**\nいやいや、「時代が来たな」と思っておりますけど（笑）。そう、編み物ブームって聞いてたんですけど、僕の周りで流行ってる雰囲気がなくてですね、はい。初めて、初めてお会いしました。え、ちなみにいつからやってるんですか？\n\n**01:46 もなちゃん**\nえーっと、いつだ……2023年……あ、2024年（※言い直し）の12月くらいから始めました。去年の12月くらいに始めました。\n\n**01:58 もなちゃん**\nそれこそ、きっかけが大学院の授業なんですよ。あの、前回「キキキナちゃん」の時にあった「ステレンジャー」ですね。\n\n**02:10 小俣さん**\n（笑）\n\n**02:11 もなちゃん**\nステレンジャーの時に、あの、帽子を作ったんですよ。その帽子を、なんかこう折り紙……色紙で作ろうよ、みたいな話をしていたんですけど、YouTubeこうやって見てたら「あれ、これ編み物でできるんじゃない？」って思って。\n\n**02:30 もなちゃん**\nで、なんとなくやってみたらできて、「すごい面白いじゃん！」って思って。で、そのステレンジャーが8色、8人いたので、その8色の帽子を作り終えた頃には、もうはまっていましたね。\n\n**02:46 小俣さん**\nすごい。\n\n**02:48 石井さん**\nすごい。棒、棒針でやったんですか？ 帽子は。\n\n**02:53 もなちゃん**\nいえ、かぎ針です。かぎ針で。なるほど。色鉛筆の帽子を編みました。\n\n**02:59 小俣さん**\nすごーい。\n\n**03:02 もなちゃん**\nそうなんです。\n\n**03:04 小俣さん**\n（笑）ちょっとまだご紹介、石井さん、ごめんなさい。ご紹介してなかったですけど、ステレンジャーってそんなこともやってます（笑）。\n\n**03:10 石井さん**\nいやいや、すごいなと思って。ね、はまったきっかけがあって。今も何か編んでるんですか？\n\n**03:17 もなちゃん**\n今は、あの、夏用のカバンを編みました。\n\n**03:22 石井さん**\nおっ。\n\n**03:23 もなちゃん**\nついこの間、お披露目して。\n\n**03:25 石井さん**\nへえー、すごい。私も夏用のカバンを編んだんですよね。\n\n**03:30 もなちゃん**\n素敵ー！ 模様が、え、すごいですね！\n\n**03:33 石井さん**\n（笑）伝わらなくて……（音声のみなので）伝わらなくて。\n\n**03:35 もなちゃん**\n伝わってます、伝わってます！ すごい！\n\n**03:38 石井さん**\nはい、自分も7、8年くらい前から、ちょっとね、編み物に凝りだして、ずっと色々作ってるんですけど。\n\n**03:49 もなちゃん**\nそれこそ、どういったきっかけではまられたんですか？\n\n**03:53 石井さん**\n私はですね、なんかあの……ものづくりの展示会みたいのがあって。ものづくり、色んな電子工作とか作ってたりしたんですけど、そこの一角で編み物やってるコーナーがあって。「あ、まさにものづくりだな」と。私、ITのエンジニアなんで、ソフトウェアで物は作ってたんですけど、なんか実物でこう、手に取れるものを作りたい、みたいのがあって。それで編み物をちょっと覚えてやってったっていう感じですね。\n\n**04:19 もなちゃん**\n素敵。きっかけまで素敵ですね。\n\n**04:24 石井さん**\nいやいや、そんな話です。でも本当最近は編み物ブームで、本当あれですよね、なかなかも毛糸も手に入らないというか。\n\n**04:30 もなちゃん**\nそうなんですよ！ 毛糸、特に夏仕様のあのコットンの毛糸とかは、もう本当手に入らなくて。ダイソーさんとか、やっぱ安い毛糸だと余計手に入らないので、なんか困ってます。\n\n**04:52 石井さん**\nコットンのタオルとかは流行ってるんで、ニットタオルみたいな、ハンカチみたいなやつ。あれも私も編んだことあるんですけど。\n\n**05:00 もなちゃん**\n（笑）\n\n**05:01 石井さん**\nそういうの流行ってますね。\n\n**05:03 もなちゃん**\nそうなんです、すごい流行ってて。\n\n**05:05 石井さん**\nこの話終わらないんで、ちょっと小俣さんに返します（笑）。\n\n**05:09 小俣さん**\n（笑）終わらない……。返しますが、でもすごいですね、編み物がやっぱり今ブームなんですね。石井さんに教わったものが既に、もう忘れちゃってる……。\n\n**05:24 石井さん**\nそう、教えたことがあるんですけどね。\n\n**05:27 小俣さん**\n教わったけど忘れちゃったなと思って。指編みとかからね、教わったんですけど、申し訳ない、もう忘れちゃったかもしれない。\n\n**05:37 石井さん**\nこうやってやると鎖（くさり）になるんですよ、とかって言って。\n\n**05:40 小俣さん**\nそう、そうなんですね。あ、でもそう、編み物。で、あとそのほかに最近、これからやりたいことって何かありますか？ 話が変わりますけど。\n\n**05:49 もなちゃん**\nはい、これからやりたいことは、私、もともと旅行が好きだったんですけど、なんかやっぱ風景とか、お城とかお寺がすごい好きで、それを目当ての旅行ばかり行ってたので、温泉に重点を置いた旅行……「温泉巡り」したいなって最近すごい思ってます。癒やし求めてるのかな（笑）。\n\n**06:13 小俣さん**\nいいですね、温泉。温泉、今までどういうところに行きました？\n\n**06:18 もなちゃん**\n温泉は、それこそ、えっと、箱根も行きましたし、あとどこだ……別府？ も行ったかな。\n\n**06:29 小俣さん**\nおお、九州の大分ですね。\n\n**06:31 もなちゃん**\nはい、行きました。あとは、あの「出雲」も意外と、出雲の玉造（たまつくり）温泉っていうところに行ったんですけど、そこもすごい素敵だし。あとは千葉ですかね、千葉の方にも行きました。\n\n**06:48 小俣さん**\nへえー、千葉ってあんまり温泉のイメージがないな。\n\n**06:51 もなちゃん**\nなんかやっぱ関東だと「黒湯」が多くて。あの、そういう黒湯が中心なんですけど、千葉も結構名湯が多くて。\n\n**07:02 小俣さん**\nへえー、そうなんですね。いいですね、温泉。最近、私温泉は全然行けてないな、行きたいな。ぜひ神奈川県にもいっぱありますので。箱根もそうですけど、湯河原とか、あとは伊豆……あれは静岡県か。伊東とかっていうのは静岡県なので。ぜひ、あと群馬もありますね。関東でもいっぱいあるので、ぜひ色んなところ行ってほしいなと思います。\n\n**07:27 もなちゃん**\n行きます！\n\n**07:28 小俣さん**\nはい。えっと、あとちょっとまた話が変わりますけど、もなちゃんの地元のなんかおすすめグルメみたいなのを皆さんに聞いてるんですけど、何かありますか？\n\n**07:38 もなちゃん**\n地元のおすすめグルメだと、私がおすすめしたいのが、あの馬車道にある「馬車道・馬屋（うまや）の食卓」っていうところなんですけど、あのビール好きさんはもうぜひ行ってほしいなっていうところ（※注：正しくは『横浜ビール 驛の食卓（うまやのしょくたく）』）で。お店でビールも作ってて、それを提供してたりとか。\n\n**07:56 もなちゃん**\nあと、なんだろう……1階がスポーツバーになってて、サッカーの時期だったり野球の時期だったり、あとちょっと前だとラグビーだったりっていうので結構盛り上がってましたし。2階はまたちょっと雰囲気が変わって、ゲリラでジャズミュージシャンの方が演奏してくださったりとかもして、すごく雰囲気がいいお店なのでぜひ行ってほしいなと思います。\n\n**08:23 小俣さん**\nああ、いいですね、クラフトビールのお店ですね。ブルワリーがあって、結構おしゃれなお店ですよね。ビールも食事も美味しいんですよね。なんかおすすめの食事って何かありますか？\n\n**08:37 もなちゃん**\nあの、おすすめが「ポテトサラダ」が、普通のポテトサラダとちょっと違って「和風」なんですよ。その「驛（うまや）のポテトサラダ」はすごい美味しくてビールに合いますし。あと、あの岩塩のプレートで出てくる「ポークソテー」がすごい美味しいので、ぜひ味わっていただきたいです。\n\n**09:00 小俣さん**\nおおー、聞いてるだけで本当においしいのが伝わってきますね。\n\n**09:05 もなちゃん**\n本当おいしい、ビールに合うんですよ。\n\n**09:08 小俣さん**\nああ、これは行くしかないなと。しかも馬車道ってなかな最近行かないな、なのでぜひこう行ってみて。ぜひ「驛（うまや）の食卓」、もう今インプットされたので、私は機会があったら行きたいなと思ってますけど。\n\n**09:26 もなちゃん**\nぜひ。\n\n**09:27 小俣さん**\nはい。で、あと最後になんですけど、皆さんに告知があればお願いをしてるんですけど、何か告知がありますか？\n\n**09:34 もなちゃん**\nありがとうございます。えっと、私、フリーの管理栄養士をやっているので、あの栄養指導とかをお受けしてるんですけど、最近「ココナラ」で「献立作成」の依頼を受けたりとか、お悩み相談を受けるのにココナラを始めたので、ぜひ覗いていただけたら嬉しいなって思ってます。\n\n**10:01 小俣さん**\nえっと、ココナラでじゃあ、もなちゃんがやってるのを探すには、なんかキーワード何で探すといいですかね？\n\n**10:07 もなちゃん**\nあの、全部大文字で「HARUMENA」って打っていただけると、あの私らしきやつが出てきます。「3日分の献立承ります」っていうのが出てくるので、ぜひ。\n\n**10:21 小俣さん**\n「HARUMENA（ハルメナ）」ですね。\n\n**10:23 もなちゃん**\nはい、全部大文字です。\n\n**10:25 小俣さん**\nぜひ、もなちゃんに献立を考えてほしい方は、ぜひココナラで「HARUMENA」ってローマ字で入れていただくと出てきますので、ぜひ興味ある方は探してみてください。\n\n**10:41 もなちゃん**\nお願いします。\n\n**10:42 小俣さん**\nはい、そんな感じで、この3本目もそろそろお時間になりました。ちょっと長い時間でありましたけど、この3本、もなちゃんありがとうございました。\n\n**10:52 もなちゃん**\nありがとうございました、楽しかったです。\n\n**10:55 小俣さん**\nこれで終わりになります。もなちゃん、またどこかの機会で……なんか変だけど、まあ、よろしくお願いします。ありがとうございました。\n\n**11:03 もなちゃん**\nありがとうございました。\n\n**11:05 石井さん・太田さん**\nありがとうございました。"
}