{
  "episode_number": "0.0.12",
  "file_name": "ep0.0.12.m4a",
  "sub_title": "カタカナ用語をスッキリ解明！初心者に寄り添うシビックテックの第一歩",
  "detailed_description": "シビックテックに興味はあるけれど、IT用語が苦手で一歩踏み出せない。そんな初心者に寄り添う番組作りをテーマに、石井氏、太田氏、小俣氏の3名が熱く語り合います。愛媛発のラジオネットワークの仕組みに触れつつ、今後の番組のターゲットや内容について企画会議を繰り広げます。\n一番の見所は、難解なカタカナ語を分かりやすく一言で定義する試みです。ウェルビーイングなどの概念から実用的なツールの紹介まで、専門用語の壁を取り除き、シビックテックを身近に感じるための実践的なアイデアが共有される、学びと発見に満ちた内容です。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、今後の番組作りについて語る企画会議の様子を届けています。冒頭では愛媛県発のインターネットラジオ配信ネットワークであるホンマルラジオの仕組みが紹介され、番組の露出を広げる可能性について触れられました。今回のメインテーマは、シビックテックに興味はあるものの、ITへの苦手意識を持つ初心者層をターゲットとした具体的な番組内容の検討です。\n\n番組の柱として提案されたのが、難解なテック用語やカタカナ語の解説です。ウェルビーイングやシビックプライドといった抽象的な概念、あるいはオープンストリートマップといった専門的な用語を、初心者にも分かりやすく一言二言で定義することの重要性が語られました。また、Googleフォームやマークダウンといった実用的なツールの紹介を通じて、デジタル技術をより身近に感じてもらう取り組みも議論されました。専門用語による心理的な壁を取り除き、シビックテックの入り口を広げるための教育的かつ実践的なアイデアが共有されています。",
  "transcript": "[0:07] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト始まります。\n\n[0:23] 石井：はい、えー、今日も岐阜の石井と\n\n[0:27] 太田：埼玉の太田と\n\n[0:29] 小俣：川崎の小俣がお届けします。はい。\n\n[0:33] 石井：ということで、前回ラジオネットワークの話を小俣さんにしていただいたんですけども、ちょっとね、四国の、あの度忘れしちゃった、あのラジオ、これは会社なんですかね。\n\n[0:46] 小俣：わかりました。ホンマルラジオって、会社がね、愛媛県松山市の会社ですね。資本金300万円。で、ここが、あの取りまとめていて、そこに、えー、なんか入会金じゃなくて開局という、開局希望者っていうのを募集しているので、そこで応募すると、えー、そこでラジオ、ラジオ局が、えー開局ができるっていうそういう仕組み。\n\n[1:13] 石井：本気丸出しインターネットラジオ、略してホンマルラジオなんですね。いいですね。\n\n[1:22] 小俣：だからこれだと今60局、600パーソナリティーがデビューしてると。ほうほうほう。すごい。結構全国にあるのと、学校のチャンネルとか、そういう商店街のところとか、そういう人たちが作ってやってますね。\n\n[1:42] 石井：まあ、そういうところにもね、なんとか、この井戸端キャストも登録できて広がっていけるような目処が立つといいかなということで。今日も、ちょっとね、まだ企画がね、あんまり固まってないので、企画会議という感じで進めていきたいと思います。\n\n[1:58] 石井：で、今日はどんな話題かというと、ターゲット向けにどんな番組内容がいい、ということで、ターゲットは、最初の方に決めたんですよね。おさらいをしますと、ターゲットはですね、ITとか知らないからできないとか、シビックテックに興味があるけど分からない方向けの、あの番組にしていきたいっていうのがターゲットですね。はい。\n\n[2:25] 石井：じゃあ、その方に向けてね、どんな内容の番組っていうのがいいんでしょうかと。さてさて、太田さん、なんか思うところありますか。無茶振りですかね。\n\n[2:38] 太田：急に振られてきました。\n\n[2:41] 石井：いいですよ、あの僕の方からまずもうちょっとね、話を広げてからでもいいんですけど。そう、えーと、ま、初めての方って何を知りたいんだろう、みたいな感じで、自分も考えたりしてるんですけど、意外とポッドキャストって教養番組が多いなっていう気がしてるんですよね。歴史だったりとか、英語だったりとか、えー、なんか雑学であったりだとか。\n\n[3:12] 石井：要はポッドキャスト聴く人って意外と知識を知りたがってる人が多いのかなっていうのも、少しね、ポッドキャストのターゲットっていう意味でもそんな感じを受けるので、じゃあシビックテック的な何か解説的な何かの内容っていうのも、ちょっと織り交ぜながら行くといいんじゃないかなって思ってるんですけど、いかがでしょう。\n\n[3:28] 太田：まあそもそもシビックテックって何？っていうところから。\n\n[3:32] 石井：そうですよね。\n\n[3:34] 太田：IT業界ってね、IT業界というかテック系ってやっぱり知らない人にとっては、かなりテック系っていう言い方がいいのかどうかよく分からないですけど、分からない言葉が多いじゃないですか。もう。\n\n[3:51] 太田：結構自分で言ってて分からないことも多いですからね。\n\n[3:55] 石井：そうですよね。僕なんかね、サステナブルとか言われると、すごく鳥肌が立つというか、気持ち悪いんですけど、あのね、そういった言葉とか。\n\n[4:08] 太田：そうですね。カタカナが多いって言われます。\n\n[4:10] 石井：カタカナが多いですよね。で、カタカナでそう、なんか分かった気になっちゃってる説明で、結局お互いがすれ違うみたいなね。まあ一昨年ぐらいからSDGsとかもあったりするんですけど、じゃあSDGsって何だみたいな話はやっぱりなかなか分かりづらいというか、まあいろんな解釈があるんでね、分かりづらかったりもしますよね。\n\n[4:38] 太田：なんか自分の中で納得がいってないというか合点がいってないので、なんか咀嚼しきれてないなっていうのが。\n\n[4:45] 石井：そうでしょう。ただ、一応定義のあるもの、定義が曖昧なものはね、お互いの気持ちを話すしかないんですけど、まあね、ある程度定義のあるものもあるので、それはきちんと解説というか、ね、太田さんがよく言うオープンストリートマップとかね、Wikipediaとか、そういったものとかもちょっと解説も踏まえながら。じゃあシビックテックでどんなものを使ってる人が多いのとか、なんか質問箱みたいなのもいいかなって思ってるんですけどね。\n\n[5:20] 小俣：質問箱確かに。今さら聞けないけどあの言葉ってよく分からないですけどね。\n\n[5:28] 太田：そうそう、みんなでね、とりあえず。\n\n[5:32] 小俣：でも結構聞かれたら自分もよく説明できない。\n\n[5:37] 石井：意外とね、そう。ちゃんとスパンと説明したいですよね。なんて言うんでしょう、ある単語に対して、まあごにゃごにゃごにゃごにゃ言うんじゃなくて、なんか一文二文ぐらいで一旦説明しきれちゃうような言葉を探したいですよね。\n\n[5:53] 石井：えー、でも結構難しいなあれはきっと。ね、どんな単語の説明がいいんでしょうね。最近私覚えたのはウェルビーイングですね。\n\n[6:05] 太田：ウェルビーイングって説明難しい。\n\n[6:08] 石井：ウェルビーイングも難しいですよね。ウェルビーイングとかね。\n\n[6:12] 小俣：あと最近だとシビックプライド。\n\n[6:16] 石井：ああ、シビックプライドとかね。ネタが溜まってきたぞ。この辺のね、用語解説みたいなののでね、お話ししていくのも。\n\n[6:28] 小俣：結構あの説明難しいですよね。\n\n[6:31] 石井：難しい。説明難しいですよね。っていうか分かりやすくっていうのは難しいですよね。概念的な話になっちゃうかもしれないですけど。そういうの。だからちょっと用語解説的な内容も入れていくといいんじゃないかなって思いますね。\n\n[6:55] 石井：他は何がいいんでしょうね。えーと。\n\n[7:01] 石井：ツールの紹介とかもいいかもしれないですね。まあすごく、なんて言うんでしょう、こんなツール、えーと、ちょっとBGMのところでも少しやりましたけど、こんなツールありますよみたいに、みんな何使ってる？とか単純に、うん、Googleフォームとかね、そういう話でもいいし、あの、なんかこう、うん、こういうZoomとかだけじゃなくて、なんかこんなオンラインツールもあるよとか。\n\n[7:25] 小俣：ツールの紹介いいかもしれないですね。マークダウンとか。\n\n[7:29] 石井：マークダウンね。\n\n[7:31] 太田：マークダウンね。はい、ありますね。自分用の考え方っていうか、ツールというか。\n\n[7:42] 石井：うん、そう、そう、そう。\n\n[7:44] 小俣：でも結構あの、例えばホームページ作りたいんだけど、どういう、あの、どういうサービスがあって、例えば絵とかイラストはどうやって作るのか。さっきのね、音楽入れたいとか。そういうのからあると思うんですね。\n\n[8:05] 石井：いいですね。まあそんな、あのちょっとデジタル系にね、ちょっとこんなの使ってますよぐらいの、まあこの3人でね、使ってる範囲でね、ちゃんと使ってみたみたいな感じを、もしくはお、ご報告、ご紹介できていけたら結構面白くなるんじゃないかなっていうことで、そんな内容をね、今後もお届けしていけたらと思ってます。\n\n[8:27] 石井：はい、ということで、収録時間も終わってしまいましたので。あっという間に終わりますね。\n\n[8:35] 小俣：はい。じゃあまた次回ということで。ありがとうございました。\n\n[8:39] 太田：ありがとうございました。\n\n[8:41] 小俣：ありがとうございました。"
}