{
  "episode_number": "0.11.21",
  "file_name": "ep0.11.21.m4a",
  "sub_title": "水辺で乾杯！ミズベリングと万博が拓くシビックテックの新たな可能性",
  "detailed_description": "奈良県大和郡山市の本多さんをゲストに迎え、水辺の活用を推進するミズベリングや、7月7日に開催されるイベント「水辺で乾杯」の魅力について語ります。城下町特有の景観を活かした地域活性化のアイデアから、大阪・関西万博にちなんだ金魚酒場の構想まで、異分野が交差するユニークな話題が次々と飛び出します。\nまた、設立5年を迎えたCode for 大和郡山の運営における工夫や、参加者の所属意識を高める組織づくりについても深掘り。地域活動におけるつながりの可視化と、楽しさを継続させるヒントが詰まった内容となっています。",
  "summary": "本ポッドキャストでは、奈良県大和郡山市で活動する本多さんをゲストに迎え、シビックテック以外の活動や今後の展望について語り合っています。中心的な話題となったのは、水辺の活用を推進するミズベリングの活動です。本多さんは、7月7日に全国一斉に行われるイベント「水辺で乾杯」を奈良でも企画しており、城下町特有の細い川やお堀を活用して水辺への関心を高めるとともに、異分野間の交流を促進したいという意図を明かしました。これに対し、岐阜や埼玉のメンバーからも、それぞれの地域における水辺の魅力や過去の取り組みが共有されました。\n\nまた、2025年の大阪・関西万博に向けた交流の場である「エキスポ酒場」の話題から、大和郡山の特産である金魚を絡めた「金魚酒場」というユニークな企画案も飛び出しました。さらに、設立から5年が経過したCode for 大和郡山の運営についても言及され、ロゴの刷新やメンバー向けの名刺作成などを通じて、参加者が所属意識を持ちやすく、活動をより身近に感じられるような組織づくりを目指していることが語られました。地域活動における「参加のしやすさ」や「つながりの可視化」の重要性が再確認される内容となっています。",
  "transcript": "小俣：ポットキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イトバタキャスト、始まります。\n\n小俣：今日も川崎の小俣と、\n\n太田：埼玉の太田と、\n\n石井：岐阜の石井が、\n\n小俣：お届けします。はい、えーと、今日も大和郡山の本多さんに来ていただいています。今日3回目のご出演になります。3回目はですね、えー、しょ、あれですね、シビックテック以外の活動や趣味や好きなことを聞いてたりしてるんですけども、本多さん、えー、最近気になってることとか、えー、活動、シビックテック以外の活動でどんなことをされているんでしょうか？\n\n本多：はい、ありがとうございます。本多です。よろしくお願いします。えーと、シビックテック以外ですと、ま、ちょっと第1回目にお伝えしたように、その建築関係の、えー、活動だったりっていうのもちょっとこう強めに今やろうとしていて。で、1つはですね、ミズベリングという活動があります。で、このミズベリングっていうのは、えーと、正式にはたぶんいろんな呼び方というか、えー、国交省さんが進める、えー、水辺の活用推進みたいな事業を、こうかなりこうおしゃれにですね、えー、発信している活動がありまして。えー、ま、そこに、えーと、これ結構3年ぶりかな、4年ぶりですかね、水辺で乾杯というイベントがあります。で、いわゆるこう水辺ですね、その各地全国各地の水辺で、えー、いろいろ楽しいことしよう、みたいなところで、えーと、ま、今回は奈良でですね、それをちょっとチャレンジしてみようかなというふうに思ってます。\n\n小俣：ミズベリングってどんな、具体的にイベント的なこと、どんな感じでやるんですかね？\n\n本多：そうですね、僕も今回初めてなんで手探りなんですけど、えーと、このミズベリングを知ったきっかけは、えー、私自身がその長崎出身でして、で長崎でそういったことをやってる方々がいて。で、ま、長崎の場合は川辺、川辺っていうか、ま、大体これ川辺が多いんですけど。えーと、そこで、ま、例えば水辺で乾杯というイベントであれば、えーと、決まった時間にみんな集まって乾杯して、えーと、ま、水辺を考えるみたいな。とか、あと本格的なところでは、その河川敷とかを、えーと、ま、フェス、フェスまではいかないですけどマルシェとかね、そういうことをやって、えー、もっともっとこう楽しみ方を考えようみたいな、ま、そういうことをやられてる、ところありますね。\n\n小俣：ミズベリングっていうのは、それは、えー、これ日本各地でみんなやってる共通の言葉なんですかね？ちょっと私の方よく分かってないんですけども。\n\n本多：そうですね、まあ全国全部ではないんですけど、そういうところ手を挙げて、えー、ま、これ結構自発的に手を挙げてる感じがあるんですけど。で、えー、やりたいところに、えーと、応援していたりとか、えー、ま、横のつながりも結構ありそうなので、ま、今回ちょっとやってみようかなと思ってます。\n\n小俣：じゃあ今回やってみようと思ってる具体的にミズベリングとはどんなイベントみたいなことをやろうと思ってるんですか？\n\n本多：そうですね、あの、ミズベリングなんとかってこう、ま、Code for なんとかと一緒で、ミズベリングかっこ地名とか川の名前とかっていう形で皆さんこう旗を挙げているんですけども。今回奈良の場合は、えーと、ま、奈良って結構デカい川が多いんですね、一級河川と呼ばれる。で、そこまでちょっと私直接は行けないので、ま、1回試しに、こういうのがあると面白いのかどうかを試してみて、で、えー、ミズベリングの活動が奈良全体でどういうふうに反響があるのかとか、えー、いうのをこうちょっと試すようなプレイベントみたいな形で位置付けてやっていこうかなと思ってます。\n\n小俣：そうするとじゃあ近くにそういう水辺のあるところに行って、なんだろう、イベントをするってそういうイメージで合ってます？\n\n本多：そうですね、今回の水辺で乾杯に関しては、えーと、ま、私がその大和郡山というところにいるので、えーと、大和郡まって昔城下町、あ、ま、城下町だったので、お堀とか川が結構細い川がいっぱいあるんですよね。そこで、えーと、すごい細い川ではあるんですけど、ちゃんと川っていう名称がついてる場所を選びまして、で行政の方に確認して、ま、いいんじゃないですか、みたいな話で、そこで乾杯というか、あの、集まるイベントをやろうかなと。\n\n小俣：イベントの、もよ、ごめんなさい、催し物みたいなのっていうのは乾杯をして普通に雑談をするっていう感じで、すかね？なんか誰かが来て発表するみたいなそんな感じもあるんですか？\n\n本多：それはもう各地自由ですね。自由。なるほど。で、我々は、ま、今回そのミズベリングって何なのとか、その河川って何を考えるべきなのみたいなちょっと基礎知識的な内容は共有しようかなと思ってます。なので、えーと、当日はですね、その乾杯は全国一斉に一長、決まった時間でやろうねっていうのが決まってるので、ま、それはそれでやっておいて、ま、その後はこう二次会的に近くの、あの、会場借りてですね、みんなで交流会みたいな形で、そこでこうミズベリングの説明とかをしたりしようかなと思ってます。\n\n小俣：ほうほう。結構どんなんだろう、石井さんとかミズベリングって聞いたことあります？\n\n石井：はい、あの、ありますね。あの、岐阜も海はないんですけど、あの、川があるんで、ね、海なし県の奈良と同じ感じ、感じで、あの、水辺とか、あの、長良川とか木曽川とか。で記事見つけたら、あの、美濃加茂っていうところ、岐阜の美濃加茂市でなんかそんな、あの、水辺のデザインしてるような公園みたいなのが見つかったりしたんで、はい、聞いたことはあります。はい。\n\n小俣：なんか参加されたことってあります？\n\n石井：ないですね。参加はないです。でもちょっと興味、沸いてきました。はい。\n\n小俣：なんかそういう長良川とか大きな川があったりするので、何かできそうですよね。どうだ、太田さんはなんかどうですか？ミズベリングって聞いたことあります？\n\n太田：あ、結構なんか、僕は参加したことなかったんですけど聞いてて、でやっぱりあのシビックテック活動で、えー、会った人が、あの、Facebookでつぶやいていたり、あと、まちづくり系の市民活動やってる人も投稿とかでちょくちょく見てて、えー、なんか親しみあって、ありますね。\n\n小俣：埼玉でミズベリングやってたらどこら辺が想像できますかね？\n\n太田：あ、結構街中に、ま、荒川とかうちの近くにも、えー、芝川とか見沼代用水とか。結構あの春は桜の名所だったりするところもあったりするんで、えー、結構水辺は親しみやすいとこでもありますね。\n\n小俣：そうですね。へえー、面白いなあ。\n\n石井：うーん。あの、去年岐阜で、み、いざ岐阜ミートアップやったときも、長良川の水辺で語り合うセッションがありましたよね。\n\n小俣：あー、ありましたね。\n\n石井：ありました。\n\n小俣：青春みたいなね。\n\n石井：あはは、ほんとに。\n\n本多：あれも完全にミズベリングですよ。\n\n小俣：あははは。\n\n本多：あれほんと羨ましくて、ああいう景色が奈良にはあんまないんですよね。\n\n石井：あ、そうなんすか。\n\n本多：そう、なので、あれもザ・ミズベリングですよね。うん。で、ちょっと僕の狙いとしては、ま、第1回でもあったように、そのなんか異分野がどんどん交流してほしいなっていうか、ま、僕自体も勉強にもなるので、やっぱりシビックテックって結構その課題があればいろいろ考えれるというか、やっぱ課題持ってる人とつながることが大事かなと思ってるので、ま、ちょっと今回チャレンジしようかなと思ってます。\n\n小俣：なるほど、なるほど。え、じゃあ、あとじゃあそういった意味では、そのミズベリングのほかに何かこれからやりたいことって何かあるんですか？\n\n本多：あ、そうですね、あの、ちょっとほかにも、えーと、関係したいなって思う枠組みとかはあって、で結構大阪は今万博を盛り上げようみたいな動きがあるんですよね。で、やっぱ万博って結構大阪とか関西だけのものだよねって思われてる節があるみたいで、結構万博協議会もそういうこと、から認知度向上とかやられています。その中で、エキスポ酒場っていうのが、えー、ま、これもまあ交流会に近いんですけど、あの、例えばエキスポ酒場奈良店とかですね、そういうの企画してくれてる人がいて、そこに参加したりしてるので、その中でスピンアウト企画というか、ま、金魚酒場。\n\n小俣：ああー。\n\n本多：まあ、郡山だから金魚もいいけど、っていう話だったので。なんかちょっとまた、ねじ込みたいなと思ってます。\n\n小俣：いいですね、でも金魚、金魚だったらミズベリングにも近いかもしれないし。\n\n本多：近い、そうですね。\n\n小俣：金魚を見ながらやっぱりお酒を飲むっていいかもしれないですね。風流でいいかもしれないです。\n\n本多：あ、いいっすね。あ、それはちょっとやりましょう。\n\n小俣：いいですね。で、なんかその金魚のネタで会話が弾むかもしれないですね。\n\n本多：そうですね。あ、いいですね、いただきました。ありがとうございます。\n\n小俣：そうそう。ちょっとあの若い、若い人向けにちょっとこうムードあるような席も作ってあげるといいかもしれない。\n\n本多：あ、いいっすね。\n\n小俣：何かが生まれるかもしれません。\n\n本多：はい。あ、いいっすね。\n\n小俣：いいですね。金魚囲んでってなんかいいかもしれないですね。\n\n本多：そうですね、はい。\n\n小俣：そこ、会話が始まったときに「あらこの金魚が可愛い」とかそんな話、です、こっちで。まあいいや、勝手なおじさんが考えちゃってますけども。でもいいな、金魚いいですね。ちょっといいネタになりますね。\n\n本多：やることを、やれることをやっていきます。\n\n小俣：へえー。ほかに万博関連で何かありますか？やりたいことって。\n\n本多：万博関連はそういうところ、まあ全体の動きに対して何か関われたらなとぼんやり今思ってるので、まあそこメインでいろいろ一生懸命やってる方もいらっしゃるので、あの、はい。\n\n小俣：へえー。え、あとそういった意味だと今活動されてるCode for 大和郡山みたいなとこ何かこういろいろ変えていきたいとこってあるんですか？\n\n本多：そうですね、あの、なんだかんだもう5年ぐらい経つんですね、立ち上げて。で、ま、ずっと私メインでやってきたんですけど、なんかやっぱこうどうやって参加したらいいのとか、どういう、えーと、発信の仕方をしたらいいのって結構、まあいろいろ言っていただける状態になったんで、ま、ほかのCode for さんを参考にしながら、なんかそのメンバー制とか会員制とか、何かしらこうその中にいるっていう感じをもう少し認識しやすいような形を考えようかなと思ってます。\n\n小俣：え、なんか具体的に何かやろうと変えようと思ってることってあります？\n\n本多：うーん。ちょっとこう、例えばロゴもですね、えー、パッと作ったやつがずっとそのまま使ってるんで、ま、もう少し綺麗にしたいなとかっていうのとか、あとはこう名刺をちゃんと渡せるように、えーと、ま、別に認定するとかいうわけではないんですけど、えー、ま、なんか一緒にやってますよねっていう形で、希望する方には渡せるようなところを考えてますね。ま、ちょっとそういう地道なところから皆さんに追いつけるように頑張ろうかなと思ってます。\n\n小俣：名刺はいいかもしれないですね。なんか参加してる感があって。\n\n本多：そうですね、はい。\n\n小俣：そうですね。\n\n本多：そんな感じですね。\n\n小俣：石井さん、岐阜とかはそういうなんかそこでなんかいろいろこう心がけてるみたいなことってあります？\n\n石井：いや、うん、あの、心がけてることはいろいろありますが、あの、うん、なんか多様性が出るようになりたいなーっていう。それぞれの視点でうまく動けるようになってほしいなーっていうのと、あとは、あ、最初のとっかかりはやっぱりそれぞれの人が参加してるっていう意識が持てる何かを作ってあげるといいかなと思ってます。はい。\n\n小俣：太田さん、埼玉ではどうなんですか？\n\n太田：埼玉ですね、最近僕が、えー、参加できないイベントとかも増えてきてですね。ま、ちょっと、までも僕参加できなくても、あの、回っているような状態になったりとか、あと何人かやっぱりメンバー作って名刺を持ってもらうっていうような、えー、やってきてますね。あの、どういうメンバーなのかってまだまだあの、ふわっとしてるんですけども。うん。まあちょっときっちりやっていこうかなっていう、あ、ところもあります。\n\n小俣：なるほど。やっぱそれぞれみんな色々なこと工夫をなされてるんですね。はい。えーと、そうですね、そろそろお時間なんですけど、最後に本多さんの方から何かお知らせとか何かイベントをするなんか宣伝みたいなのがあったら最後にお願いしたいんですけど何かありますか？\n\n本多：はい、ありがとうございます。たぶんそのミズベリングに関しては、えー、水辺で乾杯っていうのは7月7日が一斉乾杯の日なので、ま、これはこれでやるんですけど、ま、それ以降にも例えばこういう場所でやってみませんかとか、たぶん投げかけをすると思うので。えーと、ま、もちろん遠方の人は難しいんですけど、ま、ぜひこれ、これもこう横のつながりが結構強い活動なので、ま、岐阜もそうだし、今今回流山とも中継でつなごうかとか言い出して、えー、千葉の流山ですね、連絡いただいてるので、ま、そういったところももうちょっと、はい、ぜひやっていきたいなと思いますので、注目いただければと思います。\n\n小俣：はい、あ、はい、ありがとうございます。えーと、じゃあ、えーと、第3回、3回まで本多さんに、え、インタビューさせていただきましたけども、え、長いことありがとうございました。また今後ともよろしくお願いします。\n\n本多：ありがとうございました。楽しかったです。\n\n小俣：はーい、はい。じゃあ終わりにします。ありがとうございました。\n\n本多：ありがとうございました。\n\n太田・石井：ありがとうございました。"
}