{
  "episode_number": "0.9.9",
  "file_name": "ep0.9.9.m4a",
  "sub_title": "1000年の伝統をGPSで可視化？豊橋鬼祭りを支える「鬼どこ」アプリ開発の裏側",
  "detailed_description": "1000年以上の歴史を誇る豊橋鬼祭りを最新のGPS技術で支える、シビックテックの挑戦に迫ります。国の重要無形民俗文化財であるこの祭りは、鬼や天狗が深夜まで町内を練り歩くため、住民は寒い中で到着を待ち続ける必要がありました。\n本エピソードでは、バスロケ技術を応用したアプリ「鬼どこ」の開発秘話や神事へテクノロジーを導入した背景、さらにはAR活用の裏側まで、伝統と革新が融合する現場のリアルな声をゲストの木村浩司氏が語り尽くします。",
  "summary": "本ポッドキャストでは、愛知県豊橋市の伝統行事「豊橋鬼祭り」におけるシビックテックの活用事例が紹介されています。ゲストの木村浩司氏は、国の重要無形民俗文化財であるこの祭りをより楽しむためのアプリ「鬼どこ」の開発背景について語りました。このアプリは、深夜まで町内を練り歩く鬼や天狗の現在地をリアルタイムで可視化するもので、木村氏の本業であるバスロケーションシステムの技術を転用して作られました。いつ鬼が来るか分からず寒い中で待ち続ける住民の不便を解消したいという思いが開発のきっかけとなっています。\n\n2018年の導入以来、アプリは地域に定着しており、コロナ禍にはAR技術を使って自宅のマーカー上に鬼を出現させる新機能も追加されました。神事にGPSを導入することへの当初の懸念に反し、現在地への問い合わせが減るなど神社側にも大きなメリットをもたらしています。運行ルートが状況に応じて柔軟に変わる伝統行事特有の難しさもありましたが、技術によって伝統を支え、地域課題を解決するシビックテックの好例と言えます。豊橋市のゆるキャラであるトヨッキーの由来にも触れながら、最新技術と歴史ある祭りの融合について深く掘り下げられています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:16] 石井：はい、今日はですね、豊橋の鬼祭りというところに来ております。で、ゲストで木村さんに来てもらってます。木村さん、よろしくお願いします。\n\n[0:28] 木村：木村浩司と言います。コード・フォー・ミカワの木村です。よろしくお願いします。\n\n[0:32] 石井：はい、よろしくお願いします。じゃあ早速なんですけど、今日はちょっとこの豊橋鬼祭りっていうのを少しご紹介いただきたいんですが、これはどんなお祭りなんですか。\n\n[0:41] 木村：こちらはですね、1000年以上前から伝わる由緒あるお祭りでございまして、国の重要無形民俗文化財にも指定されているお祭りでございます。\n\n[0:53] 木村：毎年ですね、2月の11日に、安久美神戸神明社というところで、天狗と鬼がですね、もともと鬼が悪さをしていた鬼がいて、それを天狗が懲らしめて、懲らしめられた鬼は「アーカー」という風に叫びながらですね、町内をタンキ飴を撒きながら、タンキ飴と粉を撒きながら一晩中練り歩くというお祭りでございます。\n\n[1:29] 石井：そうなんですよ。だからすごい、先ほども私、お祭りの最中を見てたんですけど、その鬼が負けて何て言うんですかね、白い粉をすごいバァーっと皆にかけて、それを皆さんが浴びに行くみたいな。\n\n[1:46] 石井：それが今、神社で行われて、今ちょうど街中を鬼が巡っている最中という感じですよね。いやいや。で、この鬼祭りに木村さんはどうやって関わってるんですか。\n\n[1:57] 木村：私の方はですね、この鬼がですね、市内16か町かな、確か、を練り歩くんですけども、結構冬の寒い中ですね、深夜の遅い時間まで及ぶということで。で、その鬼が来るのを皆さん待ってる方がいらっしゃって。\n\n[2:12] 木村：実際ですね、年によって今年の鬼は早かったとか、いつまで経っても鬼が来ないとかっていう、実際そういう問題等があって。我々はそこに対してアプリを作って、いつ鬼が来るかというのが分かる「門寄り」って言うんですけども、その門寄りの時間が分かりやすくするというか、可視化するという。\n\n[2:36] 石井：要は鬼が街中を色んなところをぐるぐる回るんだけど、なかなか時間通りに来ないというか、時間は分からないので。で、待ってるけど、なかなかいつどこから来るんだ、どれぐらいであと来るんだろうみたいなのが知りたいっていうニーズがあったってことですね。\n\n[3:00] 木村：あったってことですね。「鬼どこ」というアプリで。\n\n[3:03] 石井：鬼どこ。\n\n[3:04] 木村：はい。鬼がまあどこにいるかっていう。\n\n[3:07] 石井：分かりやすい。ネーミング大事ですね。\n\n[3:10] 木村：そういうことですね。鬼どこアプリということで、これ2018年からですね、かれこれ6年やらせていただいてますね。\n\n[3:23] 石井：実際その鬼どこアプリというのはどんな機能があるんですか。\n\n[3:27] 木村：祭事の当日が中心になるんですけども、一つは鬼と天狗の位置が分かる。そうですね、その祭事の最中に位置が分かるっていうのが一つと。\n\n[3:41] 木村：あともう一つは、これはコロナ禍の時に新しく追加した機能なんですけども、ARの技術を使って、鬼どこのマーカーをパンフレットとかに付いているマーカーにカメラをかざすと、鬼がマーカー上に現れるという。\n\n[3:59] 石井：じゃあ、スマホでカメラをかざすと、そのマーカーが置いてある場所に鬼が浮かび上がって見えるようになるってことですね。そこに実際はいないんだけども。\n\n[4:18] 木村：今までは16か町それぞれの各お宅の前まで鬼は来てたんですけど、やっぱりちょっとそのコロナの関係で、人が集まることができなくなってしまったので、自宅にARを使って鬼を召喚できるという切り口でやったんですね。その2つの機能を持っています。\n\n[4:40] 石井：じゃあこの鬼どこアプリを始めたきっかけみたいなのって何かあるんですか。\n\n[4:45] 木村：もともとこれは私の会社の方の事業で、豊橋市の路面電車を中心としたバスロケーションシステムというのがございまして。これなんかもちさに何時にバスが来るかという。\n\n[4:59] 石井：ありますね、なるほど。\n\n[5:02] 木村：この技術を使って、私、豊橋の人なので鬼祭りっていうのがあって鬼が練り歩くって知ってたので、これにこの技術を転用できないかということでやらせてもらった。\n\n[5:15] 石井：バスが街中どのあたりにいるのか分かるっていう仕組みが、まさに鬼が今どこにいるのか分かると転用できるなということで。\n\n[5:27] 木村：こちらの神社の氏子会の方が中心にやられてるんですけども、氏子会の方にお話をしました。最初ちょっと怒られるんじゃないかと思って。結構神様なので、GPSをつけるというのはどうなのっていうのがね、あるんじゃないかなと思ったんですけど。\n\n[5:45] 木村：意外にやっぱりいつ来るか分からないっていう、昔から神社に問い合わせがあったりするという事情があったので。\n\n[5:52] 石井：じゃあ神社の方も助かると。電話がかかってこなくなって。ウィンウィンで。いやあ、すごいですね。でも意外といろんなところで苦労されたんじゃないかなと思うんですけど、どうですか、その苦労されたところは。\n\n[6:08] 木村：最初は気軽にバスが鬼に代わるだけだろうぐらいで思ったんですけど、いざやってみるといろいろあって。話せる範囲でいいんですけど。\n\n[6:20] 木村：あとはそのスケジュールがすごく短かったりだとか、準備する時間がですね、等々と色々問題はあるんですけども。\n\n[6:29] 石井：その人とバスの違いみたいなのはどんなところなんですか。苦労するというか。\n\n[6:35] 木村：もともとここを通るよっていうルートは一応あるんですけど、実際その通りじゃないことが、バスはそんなことないんですけど、鬼は結構あったりとか。\n\n[6:47] 石井：祭事ですからね。「ちょっとここ寄ってほしいよ、子供生まれたからちょっと来て」みたいな、そういう話とかありそうですもんね。\n\n[6:56] 木村：事前に一応ルートはあるんですけども、比較的バスとか電車と比べて緩いというか。\n\n[7:05] 石井：なるほど、そんなことを苦労されながら。でもこれも2018年からずっと続いてる、6年目。\n\n[7:18] 木村：コロナ禍であったとしても、祭り自体、人を集めること自体は中止されてたんですけど、そのあたりでもやられてたってことですか。\n\n[7:29] 木村：コロナ禍の時は本当に今日みたいに皆さんが来ているあんな感じではなくて、本当に誰もいない感じのところで祭事だけやったっていう形で。\n\n[7:41] 石井：天狗もかっこいいんですけど、鬼が可愛いですよね。ちょっと言葉だけだと伝わらないんですけど、すごく愛嬌のある動きとかもして。\n\n[7:53] 木村：石井さんの奥さんがずっと「可愛い、トヨッキーみたい」って。本当にそう。でも神事でね、ちゃんと。\n\n[8:03] 石井：なので、これもまた来年以降も続いていくといいなと思ってますんで。このトヨッキーも豊橋のアイドルのキャラクターですけど、この鬼から。\n\n[8:15] 木村：そう、そこから来てる。豊橋のゆるキャラもトヨッキー。ちょっとインスパイアされてる感じが。\n\n[8:24] 石井：ぜひ気になる方は、豊橋鬼祭り、あとは「鬼どこ」で検索していただけると、そのホームページがきちんと詳しい説明とかも載ってるんで、鬼祭り当日じゃなくても楽しめる作りになってますので、ぜひぜひお聞きの方は見ていただけると助かります。ということで、今日は木村さんに来ていただきました。どうもありがとうございました。\n\n[8:50] 木村：ありがとうございました。"
}