{
  "episode_number": "0.11.10",
  "file_name": "ep0.11.10.m4a",
  "sub_title": "道路の凹凸測定から始まった、エンジニアがシビックテックに情熱を注ぐ理由",
  "detailed_description": "本エピソードではCode for 草加の牧内さんを迎え、シビックテックへの深い情熱を伺います。活動の原点は東日本大震災直後、スマホの加速度センサーで道路の凹凸を測定した革新的なアプリ開発にありました。\n仕事でコードを書く機会が減る中で、なぜ今も地域課題の解決に挑み続けるのでしょうか。エンジニアとして「良い未来をプロトタイプする」ことの楽しさや、最新技術を表現の場として活用する独自のスタイルなど、長年の活動に裏打ちされた地域貢献の在り方を語り合います。",
  "summary": "本ポッドキャストでは、Code for 草加の牧内さんをゲストに迎え、団体の活動目的やシビックテックに関わった経緯が語られています。Code for 草加は、地域課題の解決に向けて良い未来をプロトタイプすることを掲げて本年4月に発足しました。\n\n牧内さんのシビックテックにおける活動の原点は、東日本大震災後に遡ります。当時はスマートフォンの加速度センサーを利用して走行中の車の振動から道路の凹凸を測定するアプリを開発し、実際に被災地の道路状況を調査して行政へ報告書を提出するなどのボランタリーな活動を行っていました。仕事では受託開発やマネジメント業務に従事してきた牧内さんですが、現在は業務でコードを書く機会が少なくなったため、シビックテックを最新技術の試行や表現の場として楽しんでいると述べています。ホストの太田さんとは約10年前のオープンストリートマップのイベントで出会って以来の仲であり、長年のエンジニア視点での地域貢献の在り方や、個人的な創作意欲と活動の結びつきが示された内容となっています。",
  "transcript": "太田：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n太田：はい、今日も埼玉の太田と\n小俣：川崎の小俣と\n石井：岐阜の石井が\n太田：お送りします。というわけで、シビックテック井戸端キャスト始まりました。今日はゲストにCode for 草加の牧内さんをお呼びしています。牧内さん、よろしくお願いします。\n牧内：よろしくお願いします。\n太田：早速ですが牧内さん、自己紹介の方をお願いいたします。\n牧内：はい。Code for 草加の牧内です。Code for 草加はですね、この4月に立ち上がったばかりで、先日この番組に出演していた川添さんという方が主導して作っていただいたというか、まあ彼が集めていたのを知って参加したというものです。草加を主な活動拠点にしている団体で、まあ草加にこだわってるわけではないんですけど、まあちょっといい未来をプロトタイプするっていう、なんかこうエンジニアチックな、あの、モットーを掲げてですね、地域課題を解決していこうと考えて作っています。現在はですね、えー、まあそういうプロトタイプを作りたいねみたいなこととか、地域のその課題を発掘したいねとか、その地域の、なんて言うんですかね、他の団体ともこう繋がりたいねみたいなことを考えてやっていたりとかします。\n太田：はい。えー、そんな牧内さん、元々シビックテックに関わったきっかけっていうのは。\n牧内：あ、そうですね。これがですね、シビックテックっていう言葉のない時からですね、意外と深いというか、まあ昔から結構やっていてですね、えっと、最初に直接そういうなんて言うんですかね、ボランタリーな、その活動みたいなやつに関わったのは東日本大震災の後くらいでですね。\n太田：ああ。\n牧内：当時ですね、Android、あ、ごめんなさい、えっとね、当時あのAndroidって、あの、まあスマートフォンがこう日本に入ってきて、iPhoneはこうね、結構みんな持つようになってたんですけど、Androidっていうのがあるぞと。で、Androidっていうのはあの自分でプログラム勝手に書けるし、ツール無料だしみたいな感じで、Androidやってみたいよねって思ってたんですが、残念ながらそういうところに手を出せるような仕事はしてなくて。じゃあなんかないかなと思って探してたら、まずAndroidの普及促進をするグループっていうのがあるのを知ったんですね。で、そこで、あの、なんて言うんですかね、私がエンジニアっていうのがそういうものなのか、私にこう想像力がないからなのか、作りたいんですけど、作りたいものがないんですよね。なので、誰か作りたいもの言ってくんねーかなと思ってその会に参加していたらばですね、東日本大震災が起きまして、その後ぐらいに、その震災の直前ぐらいからこんなアプリ作ったら面白いなって自力で頑張ってた方が\n太田：ほう。\n牧内：スマホの、えっと加速度GPSでデコボコ測れないかっていうことをチャレンジし始めると言っていて、それ一緒に作ってくんねーかと。\n太田：デコボコを測るっていうと。\n牧内：あの、車のダッシュボードにスマートフォンをこうペタって貼ってですね、車を走らせると、こうデコボコを通る時って車ってこうガックンガックン揺れるじゃないですか。あのガックンの高さを測ろうっていうアプリを作っていきましょうと。\n太田：あ、車の振動をこのスマートフォンのセンサーを使って測っちゃうっていう。\n牧内：ですですです、はい。面白いなと思って。で、それ一緒に作りましょうって言ってボランティアというか、ボランティア活動的な感じであのお金が発生しない状態で、その会社以外でプログラムを組むっていう一番最初の取り組みがそれで、結局その、そこで作ったアプリは成果を確認したりとか成果を作ったりとかするために、なんて言うんですかね、こう一週間ごとに、その当時だと仙台まで往復したりとか、そのアプリをつけて。\n太田：ああ。\n牧内：で、それを地図に出したりとかってする活動をしてました。で、その結果を、そのそうですね、その通ってきた道路を持っている自治体に報告書として勝手に提出したりとかして。\n太田：ほう。\n牧内：はい。で、思っているより道がひどいことが分かったので、国交省に資料提出したりとかっていうことしてました。\n太田：あ、すごい。最初何作ろうか、何か作りたいけど何作ろうかってところからそういったその震災が起きてから、こういうの作ったらいいんじゃないかっていうのをやってみて、実際にこうやって続けていたってことなんですね。\n牧内：そうですね、はい。そこきっかけで結局その、まあそのまま公アプリも死んじゃうので、そのまま普段使いできないかねっていうことを考えて、なんかその、まあそのアプリを中心に見据えたベンチャー作ってみたりとか。で、活動の根幹がそのボランティアなので、やっぱりその、なんて言うんですかね、なんかこう何かを良くしようみたいなものとか、防災とかっていうところと親和性が高くて、それで結局、なんて言うんですかね、まあ個人的にはシビックテック寄りの話っていうのに大きく関わったのは、あの、大正大学の、あれ違う立正大学の五島先生と知り合ったことかなとは思っています。あの、彼のやっている領域が地図とか防災とか。\n太田：はい、GISっていう領域ですね。\n牧内：ので、はい、その時やってたこととだいぶ絡むなーっていうところで、はい。\n太田：じゃあ、そこいらからやっぱそのシビックテックの方の活動とかをするようになったっていうところですね。\n牧内：そうですね。はい。\n太田：自分もその、まあ実際あの牧内さんと、まあお会いしたのは大体その、えーっと、まあそのベンチャー立ち上げた後ぐらいですよね。\n牧内：そうですね、はい。本当にお会いしたのはあのオープンストリートマップの。\n牧内：はい。\n太田：え、マッピングパーティーの時に、僕も初めて参加したマッピングパーティーでご一緒になったところから。\n牧内：そうですね、はい。でも随分昔のことになってしまいまして。\n太田：ちょうどあともう10年ぐらいになるんじゃない。2014年ぐらいですかね。13とか14とか。\n牧内：13年のまあ終わりぐらいですね。\n太田：あ、ちょうど僕もシビックテックとか、まあ最初に僕はオープンストリートマップから、ですけれども、そこで会った時に、もう最初にお会いしてたっていう。\n牧内：うん。そうなんです。\n太田：その後はね、あのCode for 埼玉の活動で、よくお見かけしていましたんで。\n牧内：あ、そうですね。その時は、はい、お世話になりました。\n太田：あとはまあ元々エンジニアでいらしたということで。\n牧内：そうですね。あの、元々、あの、なんて言うんですかね、小さなソフトハウスにいて、あの受託開発って言うんですかね、どっかの企業がそのソフトウェアを作りたいよって言った時にそのプログラムを作るとか、どんなものを作っていけばいいのかとかっていうところを、まあまとめて製造、製造っていうか、まあプログラムして、あの製品を納品して運用していくっていうところをこう丸ごとやるような小さな会社に入ったのがエンジニアになるきっかけというか、まあそっからキャリアをスタートしてます。で、その後はですね、まあいわゆるSESって言うんですかね、その大手の、そのやっぱり受託のソフトウェアを作るっていうところのパーツとしてこう出稼ぎって言うんですかね、あの派遣みたいにあるプロジェクトのこの立ち位置でみたいな。\n太田：うん。プロジェクトの、まあお手伝いっていうか。\n牧内：そうですね。はい。とか、やったり自社のその製品作ったりとかっていうのをやったりとかしながら。まあ最近はなかなか業務でプログラムを組ませてもらうこともなくてですね、あの、取りまとめとか調整とかばっかりになっちゃっていてですね、業務側だとなかなかコード書く機会はないんですが、まあそのストレス発散というかですね、あのやりたくなったっていう気持ちをシビックテックで発揮するという感じになってますかね。\n太田：そうですね。あの仕事でね、コード書いててもちょっと使えないとか、あ、仕事では使えないけど、さあ、導入できないけどチャレンジしてみようみたいなライブラリだったりフレームワークだったり、僕もあのちょくちょくあの、なんか自由にできるっていうことで試したりしてますんで。\n牧内：あ、そうですね、はい。\n太田：そういった活動ができる場っていうことで。ですね。えー、まあ結構時間がしてしまったので、まあそういったシビックテックの関わりとかについて今回は伺いました。じゃあ、この辺で、えー、終わります。はい。牧内さんありがとうございました。\n牧内：ありがとうございました。\n石井：ありがとうございました。\n小俣：ありがとうございました。"
}