{
  "episode_number": "0.7.10",
  "file_name": "ep0.7.10.m4a",
  "sub_title": "Web3がつなぐ畑とお茶会、信頼と感謝が循環する新しいコミュニティの形",
  "detailed_description": "Web3やシビックテックの可能性をリアルな活動にどう落とし込むか、茶道や農業の事例を交えて探ります。ゲストのきょさんは伝統文化の継承にトークンを活用し、役割を分散化させる試みを紹介。りょうまさんは、管理者が不在でも自律的に機能するコミュニティファームの経験から、フラットな関係性の価値を語ります。\n\n利害を超えて信頼や感謝が循環する、新しいコミュニティの在り方とは。現代社会における豊かな繋がりのヒントが詰まった、示唆に富む対話をお届けします。",
  "summary": "本ポッドキャストでは、Web3やシビックテックをテーマに、きょさんとりょうまさんをゲストに迎えて対話が繰り広げられました。主要なトピックとして、Web3の技術や考え方をリアルの活動にどう活かすかという点が挙げられました。きょさんは茶道や和菓子といった伝統文化を次世代へ繋ぐため、トークンを活用して役割分担や報酬を分散化させる試みを紹介しました。また、りょうまさんはコミュニティファームでの経験を通じ、厳格な管理者がいなくても参加者が自主的に作物を育て、収穫を分かち合うフラットな関係性が、Web3的な分散型社会のモデルになり得ると語りました。\n\n番組後半では、こうした小規模で有機的なコミュニティの在り方がシビックテックの成り立ちとも共通しており、現代において信頼や感謝を循環させる重要な基盤になるという見解が示されました。利害関係を超えて緩やかに繋がるコミュニティの可能性について、登壇者一同が共感を示しています。最後には、ゲストが所属するハックデイズ・プロジェクトのDiscordコミュニティへの案内や、Twitterスペースでの発信、そしてCode for Japanのイベントを通じた交流の呼びかけが行われました。",
  "transcript": "[0:06] 小俣：ポッドキャスト文化からシビックテックの入口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端会議、井戸端キャスト、始まります。\n\n[0:21] 小俣：今日も川崎の小俣と。\n\n[0:23] 太田：埼玉の太田と。\n\n[0:25] 石井：岐阜の石井がお届けします。\n\n[0:27] 石井：ポチッとしたので、羊が鳴きました。\n\n[0:30] 小俣：あ、違うもの、今違うものが鳴りました。申し訳ございません。\n\n[0:34] 石井：いいえ、大丈夫です。\n\n[0:36] 小俣：そうですね、前回に引き続きりょうまさんときょさんにも参加をしていただいています。前回も盛り上がったこともあるんですけど、ちょっと前回に引き続きというか、聞いてみたいことをまたさらにお二人に聞いてみたいと思います。\n\n[1:01] 小俣：まずはきょさんは、色々なWeb3のコミュニティに参加されているということなんですけど、他にはどんなコミュニティに参加されているんですか。\n\n[1:11] きょ：そうですね。主に活動しているのは、そのポッドキャストから入った「変革コミュニティ」というものがあるんですけど。変革コミュニティと、あとは勉強がてら地方の地域活性化みたいなところで、NFTで地域活性化しようみたいな目的で入っているコミュニティに入ったりしています。\n\n[1:36] きょ：そもそもコミュニティに入るきっかけは、NFTがどういうものか知りたいというところだったんですけど。実はちょっと裏側に、自分は結構茶道が好きというのと、あと和菓子が大好きなんですけど。茶道をやっていると、なかなか人が増えていないなというところがあって。\n\n[2:00] きょ：やっぱりWeb3って、社会構造を根本から変えるみたいな話があったと思うんですけど。そういった伝統文化とか日本文化とかが広く知れ渡るきっかけになったりするのかなみたいなことで、コミュニティに入ったりしたきっかけもありました。\n\n[2:20] きょ：コミュニティに入って、全然関係ないような形なんですけど、お茶会をリアルイベントでやってみたりとかしました。お茶会を開催するにあたって、色々な仕事が発生するんですよね。場所を取ったり茶器を用意したり。そういったものを、分散化みたいな形でそれぞれのリワードを、「変革トークン」というのを発行してやったり。そんな感じのことをやってます。\n\n[2:52] 小俣：すごく興味深いですね。変革コミュニティ、私は入れてないなと思って。招待状来ないなと思いながら。\n\n[3:04] 小俣：あと、りょうまさんは前回「コミュニティファーム」というキーワードが出てきましたが、これはどういったものだったんですか。\n\n[3:13] りょうま：これはですね、コミュニティファームって多分、皆さんが一般的に思い浮かべるのは、家の近くに共同所有の畑があって、大体3年1契約くらいで農家さんが持っている1区画を借りて、家族や友達とやりつつ、隣も別の家族がいたりして、みんなで畑をやって育てて、収穫できたら食べるみたいな感じだと思うんですけど。\n\n[3:46] りょうま：僕がやっているコミュニティファームは、きっかけは大学時代の後輩から誘われて始めたんですけど。謎のメンツで。僕が元々知っていたのはその後輩だけで、あとは地域にあるレストランを経営しているおばちゃんと、そこのレストランに昔野菜を卸していたおばちゃんと、僕とその後輩と、あと何人かなんですけど。\n\n[4:18] りょうま：一応LINEグループとかでやり取りしてるんですけど、別に行きたい時に行っていいスタイルで。久しぶりに行ったら「あれ、枯れてるんだけど」みたいになったり、結構上手くいくこともあって。この間サツマイモをちょうど収穫したんですけど、多分30本くらい取れて。\n\n[4:44] りょうま：よく畑に行ってるのは5人くらいなんで、5人で消費はできないんで、他の人を呼んで焼き芋パーティーするかみたいなのを今月末に考えてるんですけど。そこもWeb3っぽさがあるなと思っているのは分散性で。\n\n[5:02] りょうま：とりあえず僕「枝豆育てたいです」、僕「オクラ育てたいです」、僕「サツマイモ育てたいです」みたいに勝手に決めて勝手に育てて、なったらみんなで分けるみたいな感じで。\n\n[5:15] りょうま：僕、8月全然行けてないんだけど、9月も行けてないんだけど、10月収穫できたサツマイモもらうわ、みたいなところで喧嘩起きないのもちょっとおかしいというか。普通だと「私、取ってもいいのかな」みたいになるんですけど、意外とそこもフラットにやってるっていうコミュニティファームをやってますね。\n\n[5:39] 小俣：面白いですね。物々交換プラスなんだろうな、サツマイモがいっぱいありすぎたからそれを引き取ってくれるとか、そこら辺が上手く噛み合っている感じなんですね。これどうですか太田さん。\n\n[5:54] 太田：どうやってこのコミュニティができていったんだろうってすごく気になりますね。後輩さんは分かりますし、レストランのおばちゃんと卸してるおばちゃんというのは分かるんですけど、そこがどうやって繋がっていって。\n\n[6:08] りょうま：なんかやっぱ後輩が人を引き入れていくのが上手いんですけど。なんで成り立ってるのか本当謎なんですよね。でも1回行ったらもう1回行きたくなる。人数がまだ少ないからっていうのもあると思うんですけど。\n\n[6:26] りょうま：僕的には、このコミュニティファームみたいなのが日本中にこうあるとは思うんですけど、フラッと出張ついでに行けるコミュニティファームとかがあってもいいなと思っていて。土触ると楽しいんで、それを初めての人でも信頼して参加できる。\n\n[6:47] りょうま：例えばそこにWeb3要素を入れるなら、メンバーシップNFTみたいなのがあって、このメンバーシップNFT持ってる人は、どこのファームでもいつでも行けるみたいな。僕らのやってるコミュニティファームの信頼の成り立ちをちょっと分解して、色んなところでできたら面白そうだな、みたいなことも考えてますね。\n\n[7:12] 小俣：面白いですね。今勝手に思った、そのコミュニティファームとお茶会のコミュニティがコラボすると面白そうですね。\n\n[7:21] りょうま：いいですね。栗きんとん作ってお茶飲んで。\n\n[7:24] きょ：サツマイモから和菓子ができてお茶会ができる。そうですね、ハックデイズのプロジェクトのミッション・ビジョン・バリューも作ってるんですけど。その中でバリューが「信頼と感謝を回す」みたいなところがあって、まさにそのコミュニティファームの信頼と感謝のサイクルが回ってる感じなんだなっていうのを聞いてて思いました。\n\n[7:51] 小俣：なるほど。そこ石井さんどうですか。\n\n[7:53] 石井：聞いててすごく面白いなと思いましたね。りょうまさんが漠然と感じてる感じって、シビックテックの成り立ちもそんな感じがありますよね。シビックテックのコミュニティも、人数がすごく多いわけじゃないし利害関係がないからなんか上手く回ってるみたいなところがあって。\n\n[8:16] 石井：そういうところがすごく、もしかしたら親和性高いかもなと思いましたね。別に無理して人数増やす必要ないですよね。コミュニティファームで、じゃあもっとサツマイモ60本取ろう、じゃあ何人集めようみたいな話にはならないですよね。\n\n[8:33] 石井：だけどその小さい単位でまとまったとしても、それが上手く有機的に他とも繋がっていく、それで大きくなっていくみたいな感じが逆にいいんじゃないかなという気がしました。今に合ってる感じがしますね。\n\n[8:50] 小俣：なかなか興味深いですね。これをまたテーマに他で収録もしたいと思うんですけど。次に少し、お二人から何かお知らせみたいなのがあったらぜひお願いしたいんですけど、いかがでしょうか。これりょうまさんかな。\n\n[9:05] りょうま：はい。僕らのやってるプロジェクト、ハックデイズ・プロジェクト（HACKZ Project）は、メインのプロジェクトメンバーとのやり取りをDiscord上でやっていて。Discordっていうのは、Slackみたいな、複数人でわちゃわちゃ色んな議論をしたり雑談をしたりできるサービスなんですけど。\n\n[9:32] りょうま：ハックデイズのプロジェクトもDiscordを一つ持ってて、そのリンクがこのポッドキャストの概要欄に貼っていただけるということなので。もしWeb3でちょっと面白いことしたいなとか、全然知らなかったけどちょっと興味あるから覗いてみたいです、みたいな方もぜひ入っていただけると嬉しいです。積極的に僕らのプロジェクトに貢献していただける方がいらっしゃったら、それはとても嬉しいです。ぜひ入ってください。\n\n[10:10] 小俣：ほか、きょさんから何かお知らせみたいなものはありますか。\n\n[10:14] きょ：そうですね。ハックデイズ・プロジェクトの若干宣伝も兼ねて、割とスペース、Twitterスペースを配信していたりするんですね。今は不定期で配信していたりするんですけども。\n\n[10:29] きょ：予定では、今毎週やっているハックデイズの定例会議の内容を毎週お届けしようみたいなところもあるので、聞いていただくと特別なNFTも受け取れるみたいなこともしているので。それもDiscordに入っていただいたら告知いたしますので、ぜひ楽しみにしていていただけたらと思ってます。\n\n[11:00] 小俣：ありがとうございます。まずはそのDiscordに参加していただいて、皆さんとコミュニケーションを取っていただくのがいいのかな。あとはCode for Japanのソーシャルハックデーというイベントにも参加されているので、そこに参加していただいても皆さんとお話ができたりするので。Code for Japanのイベントもチェックしていただければよろしいのかなと思います。\n\n[11:26] 小俣：はい、じゃあ今日そろそろお時間ですので、終わりにしたいと思います。きょさん、りょうまさん、ありがとうございました。\n\n[11:35] きょ・りょうま：ありがとうございました。"
}