{
  "episode_number": "0.17.20",
  "file_name": "ep0.17.20.m4a",
  "sub_title": "日常の課題を技術で解決！大宮で開催されるシビックテック入門イベントの魅力を語る",
  "detailed_description": "「暮らしの困りごと、テクノロジーで解決しませんか？」今回は、2024年9月7日に大宮で開催される「アーバンデータチャレンジ2024 埼玉拠点キックオフ」を特集！子育てや防災など、身近な課題に挑む「シビックテック入門」の魅力を深掘りします。\n\nITの専門知識がなくても、地域を良くしたい想いがあればOK！大宮駅から徒歩3分の「M's SQUARE」で行われる、初心者歓迎の三部制イベントの全容とは？多様な人々が交差して生まれる、新たなコラボレーションの可能性を語ります。地域活動の第一歩を踏み出したい方、必聴です！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の本回では、2024年9月7日に埼玉県の大宮で開催される「アーバンデータチャレンジ（UDC）2024 埼玉拠点キックオフイベント」の紹介を中心に、シビックテックを通じた地域課題解決の可能性について語られています。\n\nこのイベントは、久しぶりのリアル開催となる「シビックテック入門」を掲げた催しです。テーマは、子育て、防災、自治会といった「暮らしの困りごと」にテクノロジーを掛け合わせることで、生活をより便利にする方法を模索すること。構成は三部制となっており、第一部では登壇者の小俣氏がUDCやオープンデータの基礎を解説。第二部では公園や選挙などの現場で活動する市民から具体的な課題を聞き出し、第三部でそれらをもとに「さいたま市で何ができるか」を考えるアイデアソンが行われます。\n\n会場は、大宮駅から徒歩3分に位置する武蔵野銀行本店内のオープンな交流スペース「M's SQUARE」です。ITの専門知識がない層も含め、多様な属性の人々が集まり交流することで、特定の分野に閉じない柔軟なコラボレーションが生まれることが期待されています。地域課題に関心がある人にとって、シビックテック活動への参加のきっかけとなるイベントとして紹介されました。",
  "transcript": "承知いたしました。音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【文字起こし】**\n\n**00:00 - 00:22 （オープニング）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（拍手の音と軽快なBGM）\n\n**00:23 - 00:30**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、お届けしますと。\n\n**00:31 - 01:15**\n**石井：** ということで、もう9月ですよ。\n**小俣：** おー、早いですね。\n**太田：** あっという間ですね。\n**石井：** あっという間ですね。8月暑かったなーと思ってて、台風来たぞーってバタバタしてたら、なんか9月になっちゃってますね。\n**小俣：** そうですね、台風に気を取られてる間に。\n**石井：** そう、台風に気を取られてたらいつの間にかもう9月になっちゃってる。ねえ、夏休みも終わり。\n**太田：** うん、気温も体温以下に下がってきたような感じが。\n**石井：** あはは、そうですね。そうそう、ちょっと朝晩涼しくなってきましたよね。\n**小俣：** 確かに。朝晩は確かに変わってきましたね。\n**石井：** うん、そうそう。日中はまだね、暑いんですけど。はい、そんな9月ですが、面白いイベントがあるということで。早速ですけど太田さん、ちょっと紹介してもらってもいいですか？\n\n**01:16 - 02:29**\n**太田：** あ、はい。9月7日の土曜日に、大宮（埼玉県大宮）で「シビックテックを学ぶ入門イベント アーバンデータチャレンジ2024 埼玉拠点キックオフイベント」があります。\n**石井：** はい、ということで。あの、この番組でも何回か紹介してる「アーバンデータチャレンジ（UDC）」の中の、まあ、全国の都道府県単位ぐらいでブロックが分かれていて、そこの埼玉拠点。まあ、まさに太田さんのホームグラウンドで開催される、はい、イベントってことですね。\n**太田：** はい。\n**石井：** で、かつ「キックオフ」っていうことなので、そのアーバンデータチャレンジの最初のきっかけみたいなところを開始されるのかなというところですけど。\n**太田：** 結構、埼玉拠点だと今までオンラインでやってたりしたことが多いので、こうリアルイベントで人集めて会場でやるっていうのはかなり久しぶりだなと思います。\n**石井：** そうですね。はい。全体キックオフみたいなのが7月の頭ぐらい、7月3日でしたっけね、にあって。で、各拠点の参加があって、だいたい9月とか8月とか9月とかに各拠点でキックオフがやられるという感じなんですけど。\n\n**02:30 - 03:30**\n**石井：** ちなみに、埼玉の方ではテーマ、何をやられるんですかね？\n**太田：** あー、なんか「暮らしで困っていること」とか「子育て、防災、自治会、PTAとテクノロジーが出会ったら、便利になったり困っていることが解決したりする、そんなことができる方法を知るイベント」という副題がなんか付いてまして。\n**石井：** 長いですね（笑）。長い副題付いておりますが。\n**太田：** まあ、まずその「シビックテックって何だ」っていうこととか、アーバンデータチャレンジのことについて、アーバンデータチャレンジの方からあの人を呼んで話してもらって。\n**太田：** あとはそれを受けて、埼玉とかで市民活動とか色々活動されてる人に、例えば公園とか選挙とか防災の問題についてこう話してもらって、で、それとテクノロジーで何ができるかっていうアイデアソンをやるっていう、なんか三部構成になってますね。\n\n**03:31 - 04:40**\n**石井：** 本当ですね。三部構成になってて。はい。で、最初のインプットトークで小俣さんがゲストに呼ばれてるんですよね。\n**小俣：** はい、お呼びいたしました。\n**太田：** はい、お呼びされました（笑）。\n**石井：** 小俣さん何をお喋りするんですか？ 最初に。\n**小俣：** はい、わたくしはですね、あのアーバンデータチャレンジのご紹介をさせていただければなと思っております。\n**太田：** うん。で、皆さんもね、アーバンデータチャレンジって何ですか？ってなると、必然的にこのシビックテックとかオープンデータとかそういう話もしなきゃいけないと思うので。\n**小俣：** ああ、なるほど。\n**太田：** まとめて聞けるっていう。\n**小俣：** そうですね、まあちょっとそのあたりも少しじゃあ、お話しさせていただければなと思います。\n**太田：** 一方的にこう講義っていうか、話されるよりは、あの、それも交えてのトークセッションとかできればなと思ってます。\n**小俣：** はい。なのでぜひ皆さんとお話ができればなと思っております。\n**石井：** ほい。\n\n**04:41 - 05:14**\n**石井：** で、第二部がさきほど言ってた「公園とか選挙とか防災」。\n**太田：** そうですね、やっぱそういった活動、そういった課題感を持って活動していらっしゃる方に、あの、シビックテックを知ってたり知らなかったりな人たちなんで、えー、聞いたときその課題に対してどういうものかっていう話をしてちょっと広げてもらって。で、第三部で「さいたま市で何ができるか考える」っていう自分なりにアイデアソンをやりますね。\n\n**05:15 - 06:11**\n**石井：** もう、そうですね、さすがにもうあのイベントのチケットのあれはあって。今は集客はどの程度なんでしょうね。\n**太田：** 参加者30名ぐらいは集められる予定な感じになってます。会場キャパとしてはそんな感じなんで。まだまだその満席ではないと思うので。\n**石井：** ねえ。\n**太田：** 特にね、あの会場が、あの大宮駅から徒歩3分ぐらいのところにあるとこなんで。アクセスもいいですし、よりあの近場の方、埼玉とか東京・千葉の方でもさっと来れるとこなんで。思いついたらふらっと寄っていただければなと思ってます。\n\n**06:12 - 07:09**\n**石井：** ちょっと私もここ一回行ったことがあって。\n**太田：** ええ。\n**石井：** あの大宮周辺でちょっと仕事できる場所ない？って太田さんに聞いて、「あ、ここ上あるよ」みたいな話をされてて。「M's SQUARE（エムズスクエア）」、武蔵野銀行さん？\n**太田：** はい、あの武蔵野銀行さんが新しく、あの建て替わった本店のビルなんですけども、その2階の部分のスペースが一般用に開放されていて。あのコワーキングスペースだったりイベントスペースみたいに風に使える。あの、まさにそのオープンな空間になっていまして。あのシビックテック埼玉でもイベントでアイデアソンとかで使ったり、他にハッカソンも行なったっていうところもありますね。\n\n**07:10 - 08:39**\n**石井：** だから、まあ入門イベントっていう形にはなっているので、ね、いろんな人に来てもらえたらいいですよね。特に二部セッションであまりシビックテックとはあまり触れてないとか、テクノロジーに関してはあまり知らないという方々もお話をされるので。それぞれの団体の活動も来ていただいてお互い交流できるといいですよね。\n**太田：** そうですね。\n**石井：** やっぱりいろんな人が属性の人が集まって、まあ何ができるか考えて。別に自分たちの得意の分野だけじゃなくて、えーと、その、そのほかの、例えばわかんないけど公園でっていうところの課題感持ってる人が意外と防災に役立つとかね。あとはテクノロジーの使い方が選挙に役立つとか。そういった話はありそうですよね。\n**太田：** そうですね。だから本当にその同じスペースで、あのね、隣の机で話してることとかをまた聞いて、そこからなんかコラボとか生まれてきたらいいなと思うし。\n**石井：** そうですよね。\n**太田：** なんかそういうのが柔軟にできんのが、まあやっぱり集まってのイベントかなと。\n**石井：** うんうん。そうですね。\n**石井：** なので、えーもう一度日時を言うと、9月7日土曜日。土曜日の13時半から開始で、えー大宮駅の近くのM's SQUAREという場所になってますので、ぜひなんかお近くの方とか興味あるよっていう方はイベント参加されるといいのかなと思います。\n\n**08:40 - 09:03（エンディング）**\n**太田：** はい。まあ、オープン、そうですね、オープンなとこなんで、あのふらっと立ち寄っていただく感覚で全然構わないので、よろしくお願いします。\n**石井：** はーい。ということでイベントの紹介でした。今日はこの辺で終わります。どうもありがとうございました。\n**小俣：** ありがとうございました。\n**太田：** ありがとうございました。\n（BGMが流れて終了）"
}