{
  "episode_number": "0.9.10",
  "file_name": "ep0.9.10.m4a",
  "sub_title": "博多のふわふわ麺から埼玉の川幅うどんまで！各地の個性が光る「ご当地うどん」談義",
  "detailed_description": "博多駅のホームからお届けする今回は、各地の個性が光るご当地うどん談義で盛り上がります。コシのないふわふわな麺が特徴の博多うどんや、驚くほど麺の幅が広い埼玉の川幅うどんなど、知られざる麺文化の奥深さをパーソナリティの3名が紐解きます。\n\nさらに伊勢や名古屋の特色、関東における蕎麦文化との比較など、身近な食の話題をシビッツテックらしい独自の視点で深掘りします。最後には統計データを用いた調査の展望も語られる、聴けば明日うどんを食べに行きたくなること間違いなしのエピソードです。",
  "summary": "石井、太田、小俣の3名による本ポッドキャストでは、博多駅に滞在中の石井の話題をきっかけに、日本各地のご当地うどんについて語り合っています。福岡の博多うどんは、全国的に有名な讃岐うどんとは対照的に、コシのない柔らかい麺が特徴であり、ごぼう天を乗せて食べるのが一般的であるといったエピソードが披露されました。また、埼玉県も実はうどんの生産が盛んな地域であり、武蔵野うどんや、荒川の川幅にちなんだ極端に幅の広いうどんが存在するなど、地域ごとに独自の文化が根付いていることが紹介されました。\n\nさらに会話は広がり、伊勢うどんや名古屋の味噌煮込みうどんなどの特色に加え、関東圏における蕎麦文化との比較も行われました。蕎麦と比べてうどんはカレーや鍋の締めなど、様々な料理と掛け合わせやすいバリエーションの豊富さがあるという点についても意見が交わされています。今回は個人の経験に基づく話題が中心でしたが、最後には今後の展望として、うどんの消費量といった統計データに基づいた調査やマップ作成を宿題に掲げるなど、シビッツテックらしい締めくくりとなりました。",
  "transcript": "[0:00] 石井：ポッドキャストブックからシビッツテックの入り口を広げたい、シビッツテックに関するトピックや、テック界のニュースをざっくばらんな形式でお届けします。シビッツテック、イデオダキャストラジ、始まります。\n\n[0:19] 石井：はい。どうも。岐阜の石井と。\n\n[0:23] 太田：埼玉の太田と。\n\n[0:25] 小俣：川崎の小俣がお届けします。\n\n[0:29] 石井：ということで。今ね、私、実は博多駅のホームにいるんですよね。いろんなところで収録してる。\n\n[0:40] 石井：いや、小俣さんと太田さんは今どこにいらっしゃいますか？\n\n[0:43] 小俣：私は家に帰ってきました。\n\n[0:46] 太田：私も更新、どれと自宅です。\n\n[0:50] 石井：いいですね。ということで、そんな博多駅から届けるということなんですけど。夜移動は結構珍しいんですけど、夜移動して博多駅着いて、まあなんか食べたいなと思って、私今日うどんを食べたんですね。博多のうどん。博多うどんっていうのがあるんですよ。太田さん知ってます？\n\n[1:13] 太田：博多うどん、へえー。じゃあ博多って実は、博多っていうか福岡っていうか、ラーメンよりもうどんが実は地元では有名なんですよね。確か、えー、チェーン店でもローカルチェーン店でも3つくらいあるんですよね。\n\n[1:33] 石井：そう、そうなんですよ。なんかいっぱいあって、で私も、あの、元福岡の、あの、同僚の方とかに勧められて、ごぼう天うどんっていうね。うどんにごぼうの天ぷらが入っているのがあって。\n\n[1:47] 太田：ごぼう天か丸天かって話ですね。そうですね、丸天。ごぼうのかき揚げなんですかね。ごぼうの天ぷらなんですかね。よくわからない。丸天は何ですかね。まあ、お店によっても違うみたいなんですよね。いろいろあって。ただ、一番の特徴はあれですね。麺がふわふわなんですよね。柔らかい。\n\n[2:11] 太田：そうですね。博多のうどんは柔らかいんでしょうね。そうなんです。最近、あの、讃岐うどんが結構全国区になって、コシのあるうどんが結構人気なんですけど。太田さんとかうどんは何派ですか？\n\n[2:33] 太田：まあまあ、はなまるか丸亀かみたいな。そう、関東圏だとうどんの種類ないのかな？\n\n[2:41] 太田：いや、そんなこともなくて、埼玉県なんかも一応「うどん県」と言われるぐらい生産量とかあったり。\n\n[2:50] 小俣：埼玉のうどんったら何ですか？\n\n[2:53] 太田：これもなんか結構いろいろな、武蔵野うどんとか近いのかな。ふくれたうどん、隠す必要はないと思うんですけど、ふくれたうどんがっていうイメージがありますね。\n\n[3:08] 太田：やっぱ埼玉もうどん県なんじゃないですか。元々小麦の生産は結構あったっていうところと、そうですね。今のなかでいうと、この鴻巣川幅うどんっていうのは、ものすごい10センチぐらい幅のあるうどんっていうのがある。きしめんなんて目じゃない。\n\n[3:32] 太田：荒川の川幅が日本一あることにちなんで誕生したみたいです。いっぱいあるんですね、じゃあ。\n\n[3:42] 太田：いっぱいありますね。埼玉県産の小麦にこだわって打ってますみたいなお店とかあったり。いいですね。\n\n[3:53] 太田：でもまあ、普段使いだとやっぱ讃岐系のところとか僕行きますね。なるほど、じゃあ「はなまる」とかそういうところ。\n\n[4:02] 太田：うちは結構ね、うどん・そばで言うと、そばの方だったんで。うどんってあんまり食べに行くことなかったんですけど。\n\n[4:13] 石井：神奈川はうどん県で推してないですね。\n\n[4:18] 小俣：あんまり神奈川県のうどんって聞かないな。聞かないですね、私も。讃岐うどんとかが出てきちゃいますからね。\n\n[4:31] 石井：岐阜もうどんはあんまりなくて、岐阜の近くで言うと名古屋がきしめんとか特徴的なうどんがあったりとか。あとは伊勢うどんっていうね、お伊勢さんの、そうそう、あの有名なやつですよね。色が黒いんだけどそんなにしょっぱくない。\n\n[4:53] 石井：博多うどんよりさらにふわふわな麺というね。ちょっと苦手な人は苦手かもしれない。うどんがあったりしますね。\n\n[5:02] 小俣：お伊勢さんのうどんも有名ですね。結構日本各地でうどんってやっぱあるんですね。意外とありますよね。小麦粉とか。\n\n[5:16] 石井：小俣さんはどこのうどんがお好みですか？\n\n[5:21] 小俣：うどん、えっとね。まあ太田さんと一緒にそういう丸亀製麺とかも食べますけど、基本的にうどんよりそば派なので。さすが関東。なんかおそば屋さん行って、うどんとそばが並んでたら、まあそばを食べる。\n\n[5:46] 小俣：そばを食べますね。立ち食いそば屋とか、おそば屋ってうどんっていう言葉は使われないですからね。讃岐うどんのチェーン店が入ってきて食べるようになった感じはしますけど。なんかあんまりうどん屋さんっていう概念がなかったな。\n\n[6:08] 太田：なるほど、それは各家庭によって違うんだと思うんですけど。\n\n[6:14] 小俣：うどんのイメージは、よくスーパーで売ってる、あの袋のうどん。そのイメージがありますね。\n\n[6:23] 石井：なんか私、出身は愛知県なんですけど。東海圏だと、なんかうどん屋さんっていうのが外食屋さんみたいなイメージの話があって。そこで基本的には和食を食べれる、普通にレストランみたいな感じなんですけど、うどん屋さんっていう感じで言っていましたね、外食できるところ。だからうどんなんだけど、カツ丼とかいろんなものが置いてあるようなところ。\n\n[6:52] 小俣：ちなみに、味噌煮込みうどんっていうのは、それは名古屋だけなんですか？\n\n[6:57] 石井：名古屋名物ですね。岐阜では名古屋名物を食べるって感じですね。名古屋の味噌煮込みうどんを食べる。地元のうどんって感じじゃないですね。\n\n[7:12] 小俣：面白いですね。うどんって各地にやっぱあるんだな。意外とありますよね。\n\n[7:24] 小俣：そばもいろいろありますけど、ただ違いがわかりづらいのかな。おそばってうどんほど、語弊がありますけど、バラエティがあんまりないような気がしますけど。おそばはやっぱ、もりとかかけとか天ぷらそばとか、そういう感じですけど。\n\n[7:47] 石井：でも、わんこそばとか、瓦そばとか知ってますよ。出し方とかありそうな気がしますけど。\n\n[7:53] 小俣：でも、うどんの方がバリエーションがありそう。いろんなものが掛け合わせやすそうみたいな。\n\n[7:59] 小俣：だいたいカレーうどんはうどんですもんね。カレーはそばもありますけど、やっぱうどんだよな。鍋焼きもうどんだよな。鍋焼きそばって言わないですね。面白いですね。\n\n[8:18] 石井：鍋の後の締めでうどんは確かにあって。最近ラーメンもありますけど、そば入れないですね。そば入れるところあんまりないですね。\n\n[8:31] 小俣：関東圏のせいか、そばはやっぱそばつゆで食べるイメージがあって。やっぱ基本、もり・かけなんですよね。ざるはちょっとまた違って、本当はざるは海苔だけじゃなくて、つゆが違うんですけど、みたいな話もありますけど。\n\n[8:55] 石井：はい。今日は全国いろんなうどんがありましたというお話で。\n\n[9:02] 太田：全然データに基づいた話をしてない。\n\n[9:05] 石井：そうですね。じゃあこれは、太田さんのマップ作りの宿題ですね。\n\n[9:15] 太田：宿題が出たと。\n\n[9:18] 石井：また次回以降は、もうちょっとちゃんとデータに基づいて語れるように、うどんの消費量とかね、語れるようにしてお届けできたらと思いますので。じゃあ、今日はこの辺で。どうもありがとうございました。\n\n[9:34] 太田：ありがとうございました。\n\n[9:35] 小俣：ありがとうございました。"
}