{
  "episode_number": "0.16.14",
  "file_name": "ep0.16.14.m4a",
  "sub_title": "「人生詰んだ」を解きほぐす。探究学習と多様な大人が拓く、不登校からの新しい道",
  "detailed_description": "不登校児が30万人に迫る今、町田の「探究フリースクール マチラボ」代表・広田さんと不登校支援の未来を語ります。\n\n「学校に行けない＝人生詰んだ」という思い込みを払拭する鍵は、勉強を一切教えない「探究学習」にありました。地域の祭りへの参加や多様な大人との交流を通じ、失敗体験の再生産を止めて、子どもたちの選択肢を広げる独自の手法を紹介します。後半はシビックテックの知見を活かした「マッピングパーティー」の提案など、体験型学習の可能性を熱く議論。子どもたちの世界を広げる新しい教育の形を、ぜひお聴きください！",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の要約（約420文字）です。\n\n町田市で「探究フリースクール マチラボ」を運営する広田氏をゲストに迎え、不登校支援の現状と独自の教育手法について語られました。\n\n現在、日本の小中学生の不登校者数は約30万人にのぼります。広田氏は、不登校児の多くが発達障害などの特性を抱えている現状に触れ、学校と同じ教科学習を強いることは「失敗体験の再生産」を招き、自己肯定感を下げるリスクがあると指摘します。そのためマチラボでは、教科学習を一切行わず、地域の祭りへの出店企画や外部講師によるワークショップなどの「探究学習」に特化しています。\n\n多様なキャリアを持つ大人との交流を通じ、子供たちが「学校に行けない＝人生が詰んだ」という思い込みから脱し、将来の選択肢を増やせるよう伴走しています。後半では、ホスト側から「転職7回のキャリア紹介」や、オープンストリートマップを活用した「マッピングパーティー」の実施が提案されました。シビックテックの知見を活かした体験型の学びを通じて、子供たちの社会的な自立を支援する可能性について議論が交わされました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者（石井氏、太田氏、小俣氏、ゲストの広田氏）を区別して記載しています。\n\n---\n\n### シビックテック・井戸端キャスト \n**ゲスト：広田さん（探究フリースクール マチラボ） 第2回**\n\n**00:00 - 00:22 【オープニング】**\n**ナレーター：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n（拍手の音）\n\n**00:23 - 00:58 【挨拶】**\n**石井：** はい。今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣がお届けします。ということで、お待たせしました。広田さんよろしくお願いします。\n**広田：** はい、前回に引き続き、町田の広田がお届けさせていただきたいと思います。よろしくお願いします。\n**石井：** 小俣さんの同級生の広田さんじゃなかったでしたっけ？\n**広田：** はい、町田の広田なんですけど、ちょっと皆さんが地名を名乗るのに憧れて、真似してしまいました（笑）。\n\n**00:59 - 01:21 【不登校の現状と定義】**\n**小俣：** そうですね、前回の第1回目の収録でお伺いした、そのフリースクールの話を、今回もう少し詳しく教えてほしいなと思っています。普段、そのフリースクールってどんなことをしているのか、ちょっと教えていただけますか？\n**広田：** はい。前提からお話しすると、フリースクールがターゲットにしているのが「不登校」と言われる子供たちになるんですけど。不登校の定義からお話しすると、小中学生で、かつ年間30日以上、病気や経済的な理由を除く要因によって学校に行かない子供たちという風に定義されています。\n\n**01:22 - 02:22 【不登校児の数について】**\n**広田：** その中で不登校生って全国にどれぐらいいるの？という話なんですけど、去年の時点のデータだと29万人いると言われていまして、およそ30万人の子供たちが今、現時点で学校に行っていないという状況にあります。30万人がどれぐらいの数字かというと、東京都の多摩市という自治体があるんですけど、多摩市の人口が10万人と言われているので、多摩市の総人口の3倍の人数が、現時点で学校に行かないという選択をしているという現実があります。\n\n**02:23 - 03:12 【マチラボのコンセプト】**\n**広田：** じゃあ、学校に行かないという選択をしている子供たちが、学校に行っていない間どう過ごすかというと、やっぱり家の中で引きこもってしまうとか、居場所がなくて昼夜逆転してしまうということが往々にして起きてしまうわけなんです。そんな中で「学校に行っていない間でも学びになることをしようよ」とか「学校に行かなくても社会的自立が果たせるような教育機関を作ろう」というところで生まれたのがフリースクールという概念でして。その中でもうちのフリースクールは「探究フリースクール マチラボ」という名前でやらせていただいてるんですけど。その名の通り「探究学習」を通した社会的自立を目指すためのフリースクールになっているという形になります。\n\n**03:13 - 03:40 【生徒数と年齢層】**\n**小俣：** 今、広田さんのところには何人ぐらい、生徒の方がいらっしゃるんですか？\n**広田：** 生徒数で言うと、小中学生合わせて10人強ぐらいの人数が在籍してくれています。\n**小俣：** 年齢で言うとどのあたりですか？\n**広田：** 小学校5年生から中学校3年生までの年齢の子たちですね。\n**小俣：** じゃあその彼女、彼らが……（音声中断）\n\n**03:41 - 04:10 【ハプニングとフォロー】**\n**広田：** 案の定、止まりましたね（笑）。\n**石井：** ちょっと想像してみましょうか。彼女、彼らが……というところから。\n**太田：** どんな活動をしているのか、と続けたかったんじゃないかと思いますが。\n**広田：** いい角度ですね。僕も同じ意見です。\n（音声復帰）\n**小俣：** 切れました。\n**石井：** はい、繋いでおります。\n**小俣：** ありがとうございます。広田さんお願いします。\n\n**04:11 - 05:40 【学びの内容：なぜ教科学習ではないのか】**\n**広田：** 彼女・彼らがどんな学びをしているかというところにフォーカスを当てると。どうしても不登校生支援をしようとするときに「教科学習」をしようとすると、うまくいかないことが多いんですよ。なぜかというと、今の小学生のうちの1割の子たちが何かしらの発達障害を抱えていると言われていて。ADHDとか、人の話を1時間黙って聞くことができませんとか、AD（LD）と言われるような文字で見た情報の記憶の定着ができないという子たちが1割いると言われています。\n**広田：** この数字って、30人の学級だったら3人いるし、100人の学校だったら10人いるよねという話になるんですけど。不登校とそういった特性を持っている子たちは相関関係があると言われている中で、教科学習をしようとしてしまうと「失敗体験の再生産」が生まれて、自己肯定感がさらに下がって、何も挑戦できない状態になってしまうことが往々にしてあるんですね。\n\n**05:41 - 06:40 【具体的な探究学習の内容】**\n**広田：** うちとしてはそうならないように、教科学習は一切せずに「探究学習」に特化した学びをさせています。自分たちで作ったものを外にアウトプットすることを「探究学習」と呼ばせていただいていて。例えば子供たちと一緒に地域の祭りに出店するための企画会議から、「じゃあ何が必要だよね」というリスト化、実際に物を買って当日の運営をするところまで伴走したり。\n**広田：** あとは地域のいろんなキャリアを持った大人の方を講師として招いて、「こういう仕事が世の中にはあるんだよ」ということを紹介していただくワークショップを定期的に開催しています。\n\n**06:41 - 07:40 【外部講師の事例】**\n**小俣：** 面白そうですね。\n**広田：** この前なんかはウクライナの戦場カメラマンを呼んで、実際にウクライナの戦場ではこういうことが起きているという話をしてもらったりとか。むしろ学校に行っていたら聞けないような学びを提供できる環境を作っています。\n**小俣：** いいですね。社会から学ぶ、みたいな。\n\n**07:41 - 08:12 【シビックテックとの親和性】**\n（音声中断）\n**石井：** 止まったので。たぶん小俣さんは「僕みたいなシビックテッカーもぜひゲストに呼んでほしい」と言いたかったんだと思います。\n**広田：** ぜひぜひ！本当に多様な大人の人と触れ合うことで、サンプル数が増えていくんですよ。サンプル数が増えれば増えるほど、子供たちにとってそれが「カード」になっていくので。「あ、自分もしかしたらこれをやりたいかも」という選択肢になってくるんですよね。\n**広田：** 多様な大人の存在を知ってほしい、関わってほしいというのがベースにあるので、ぜひ来ていただきたいです。\n\n**08:13 - 09:00 【多様な大人のサンプル】**\n**石井：** 小俣さん、声聞こえますか？\n**小俣：** 復活しました。すみません。\n**石井：** 小俣さんが「探究学習の講師として行く」ということが今、決まりましたので（笑）。\n**小俣：** あ、そうなんですか？ぜひお願いします。私の自慢……「転職7回しています」という話もいいかもしれない。\n**広田：** いいですね！そういうジョブホップ的な人の話、すごく面白いんで。\n**小俣：** 私たちの時代って、転職って悪いことっていうイメージがすごくあったんですけど、就身雇用制みたいな。でも転職7回の物語は喋れます。\n\n**09:01 - 09:58 【「人生詰んだ」という思い込みを解く】**\n**広田：** めっちゃいいと思います。学校に行っていない子供たちって、「学校に行けていない自分」に対して自己肯定感が低かったり、「学校に行けていないから人生詰んだ」みたいなロジックになりやすいんです。でも、例えば仕事を3ヶ月休職したって人生終わらないじゃないですか。転職何回したって人生終わらない。学校に1回行けなくなっただけで人生詰んだ、というロジックになりやすいので。小俣さんみたいな大人の姿を見て感じ取ってもらえると嬉しいですね。\n**小俣：** 面白いのが、私は大学出ていないけど東大の研究所にいます、という話もあるかもしれない。\n**広田：** いいですね、大学出ていないけど修士（あるいはそれ以上）の知見を持っていそうな感じがします。\n**小俣：** 不思議な縁なんです。普通のルート（中学・高校・大学）を行かなくても、こういうルートもありますよという実体験としてのメッセージになるかもしれないですね。\n\n**09:59 - 10:59 【マッピングパーティーの提案】**\n**広田：** ぜひ遊びに来てください。\n**小俣：** 私はものづくりが好きなので、プログラミングやIoT的なものを作るのもいいかもしれませんね。あと太田さんを呼んで「マッピングパーティー」をやってもいいですね。\n**広田：** マッピング……何ですか？\n**小俣：** オープンストリートマップ（OSM）というデジタルのフリーな地図があるんですけど、それをみんなで作る活動です。\n**広田：** めちゃくちゃ面白いじゃないですか！空想地図みたいなの、大好きですよ。\n**太田：** OSMは空想ではなく、リアルなデータの地図を作るんです。Googleマップとはまた別の地図を作る。\n**太田：** 身の回りの地図を書いて、実際に歩いて何があるかを確認して書いていく。それがマッピングパーティーです。\n**広田：** いいですね！体感型の学びにも繋げることができますね。\n\n**11:00 - 11:58 【地図作りの自由度】**\n**小俣：** 一応ルールはあるんですけど、それに則っていれば好きなことを書いていいんです。一番有名なのが、ディズニーランドが好きな人がめちゃくちゃ詳しく書いたり、ジェットコースターのルートを書いたり。\n**広田：** あ、自分の位置情報とリンクした地図ってことですか？\n**小俣：** Googleマップと同じようなものを作っていると思ってください。Googleマップには載っていない「ここにベンチがある」とか「街灯がある」といった細かい情報を書いていくんです。\n**広田：** なるほど、面白いな。ぜひ来てください。\n\n**11:59 - 12:24 【エンディング】**\n**小俣：** はい、ぜひお伺いさせてください。ということで、第2回目の収録もそろそろお時間になってきたので、これで一旦終わりにしたいと思います。広田さん、第2回目ありがとうございました。\n**広田：** ご清聴ありがとうございました。\n**石井・太田・小俣：** ありがとうございました。\n（拍手の音、BGM終了）"
}