{
  "episode_number": "0.16.6",
  "file_name": "ep0.16.6.m4a",
  "sub_title": "AIなら気兼ねなくダメ出し？ChatGPTとSunoで挑む理想のBGM探し",
  "detailed_description": "AIなら気兼ねなくダメ出しできる!? 番組の理想のBGMを求め、ChatGPTや作曲AI「Suno」を駆使した試行錯誤の様子をお届けします。\n\n「ポカポカした昼下がり」といった抽象的なイメージから、AIはどんな音を紡ぎ出すのか？生成された楽曲への率直な反応を通じて、理想のイメージを研ぎ澄ませていく「プロトタイピングとしてのAI活用術」は、クリエイティブに関わる方必見です。技術と人間の感性が交差する、シビックテック流の軽快な雑談をお楽しみください。",
  "summary": "ポッドキャスト「シビックテック・いどばたキャスト」の要約をお届けします。\n\n今回の配信では、番組のイメージに合うBGMをAI技術で見つける、あるいは作成する試みについて、石井氏、大田氏、穂俣氏の3名が雑談形式で語っています。\n\n主なトピックと重要なポイントは以下の通りです。\n\n*   **AIによる選曲と提案**：ChatGPTを活用してポッドキャストに適した素材サイトや、「ポカポカした昼下がり」といったキーワードからイメージに近い曲のタイトルを提案させる手法を試しました。\n*   **AI作曲サービスの活用と課題**：作曲AI「Suno」を使い、テキスト指示から楽曲を生成する試みを紹介。生成された曲が「テクノロジー」という言葉に引きずられすぎたり、音楽の専門家から見ると不自然な繋がりに聞こえたりといった、AI特有の課題が共有されました。\n*   **制作におけるAIのメリット**：AIを「完成品を作る道具」としてだけでなく、「イメージをすり合わせるためのプロトタイピング」として活用する利点が挙げられました。AIが作ったものなら遠慮なく否定できるため、理想のイメージを素早く絞り込むのに有効であるという視点は非常にユニークです。\n\n最終的にBGMの決定には至りませんでしたが、ライセンス確認の重要性や、最後は人間の感覚で選ぶ必要性など、テクノロジーとクリエイティブの共存について示唆に富む内容となっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【文字起こし】シビックテック・いどばたキャスト**\n\n**00:00** \n（BGM：軽快なアップテンポの音楽）\n\n**00:08 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n\n**00:19**\n（効果音：牛の鳴き声「モー」）\n\n**00:21 石井：**\nはい、今日も長崎の石井と、\n\n**00:23 太田：**\n埼玉の太田と、\n\n**00:25 小俣：**\n川崎の小俣が、\n\n**00:26 石井：**\nお届けします。ということで、ええ、前回に引き続き、BGMを……\n\n**00:32 太田：**\nうん。\n\n**00:33 石井：**\n頑張って、みんなで作ろう、作ろう、作ろう、作ろう。\n\n**00:38 小俣：**\n探そう。\n\n**00:39 石井：**\n探そう、っていう回なんですけども。まあ、あの、素材サイトの紹介したんですかね。まあ、ちょっとイメージに合うような、ちょっとゆったりした感じの、まあ、日常的に聞いてても、まあ、疲れない感じの音楽がいいっていうことで、えー、探したんですけども。まあ、そういったふうに探すのもありますが、最近はね、あの、テクノロジーが発達してるので、もうちょっとAIとか使ってね、えー、実際探せないかっていうことで。で、小俣さんが少しChatGPTを使って探してくれたんですかね？\n\n**01:19 小俣：**\nうん、教えてくれました。\n\n**01:21 石井：**\nうん。どんな感じで？ ポッドキャストに適したBGMっていうのを教えてください、みたいな感じですかね？\n\n**01:28 小俣：**\nそうですね、そんな感じで聞きました。\n\n**01:31 石井：**\nうん。\n\n**01:33 小俣：**\nで、そうすると、いくつかのサイトを紹介してくれるっていう感じですかね。\n\n**01:38 石井：**\nそうそう、素材サイト。\n\n**01:39 小俣：**\n結果、サイト検索してくださいとか、サイトを教えてくださいって言うと、結構いろんなの教えてくれましたよね。\n\n**01:46 石井：**\nうん。ただ、僕たちのイメージにあったものというか、要は、なんていうのかな。ポッドキャストに適してるだけじゃなくて、自分たちのイメージに合ったものっていうのも選べたりするんですかね？\n\n**02:00 小俣：**\nだ、出せるのかなあ。\n\n**02:01 石井：**\n出せるんですかね。ダイレクトに出てくるのかな。\n\n**02:08 小俣：**\nただ、昔、あれですよね。あの、作曲っていうことで、ギターのコード作ってもらって、ね、それ弾いてみて、みたいなのも試しましたよね。\n\n**02:30 石井：**\n今、ChatGPTだと楽譜とかも出てくるのかな。コードとかだけじゃなくて。太田さんはいかがですか？ 何か。\n\n**02:54 太田：**\nあー、なんか、ちょっといくつかChatGPTに与えて作曲してもらおうと思ってるんですけど、一応できたものを聞いてみると、「ピー」という正弦波が出てきて（笑）。まだまだ僕の指定の仕方が悪いのかな、とか。\n\n**03:13 石井：**\nなるほど（笑）。\n\n**03:15 小俣：**\n正弦波、著作権なさそうですね（笑）。\n\n**03:17 太田：**\nそうなんですけど、聞きづらいだろうなと思って。\n\n**03:20 石井：**\nああ、なるほどね。そっかそっか。\n\n**03:23 小俣：**\nじゃあホワイトノイズとかピンクノイズとか（笑）。\n\n**03:28 石井：**\nそうなんですね。\n\n**03:32 小俣：**\nなんか、今検索をすると、こんな感じのが出てきましたね。よいしょ。（画面を共有するような音）こんな感じっつっても、ちょっと……。リンクというより題名を教えてくれましたね。ちょっと待ってください。こんな感じです。\n\n**03:59 石井：**\nああ、なるほど。「ポッドキャストに使えるポカポカ昼下がりイメージな曲をいくつか紹介してくれます」っていうことですね。あー、なるほど。はい、はい、はい。まあ、実際、えーっと、音楽のサイトで、こういった曲の中からこれっぽいんじゃないかと。例えば「サニーデイズ（Sunny Days）」みたいなね、こういうタイトル。\n\n**04:31 小俣：**\nこれは、たぶん、中身よりタイトルで調べてますかね？\n\n**04:36 石井：**\nタイトルできてんじゃないですかね。「ポカポカ」っていうと、「アフタヌーン・ディライト（Afternoon Delight）」とか。\n\n**04:40 小俣：**\nとか、「サニーデイズ」とか。\n\n**04:42 石井：**\nねえ。「ビターデイズ（Bitter Days）」とか。\n\n**04:44 小俣：**\nほら、「ケアフリー（Carefree）」とかね。本当、だからこれ、タイトルから来てますね。\n\n**04:52 石井：**\nなんとなく。ただ、まあ、タイトルがついてるってことは、それのイメージに近い曲にはなってるんだろうなっていう気はしますよね。\n\n**05:01 小俣：**\nそうです。\n\n**05:02 石井：**\n前回紹介したニコニコ動画のやつも、あのタイトルがついてて、そっから選ぶ感じになりますもんね。うん。\n\n**05:24 石井：**\nあと、私、あの、以前、あの、別の人に教えてもらったのが「Suno（スノ）」って読むんですかね。S-U-N-Oっていうサービスがあって、これが、あの、「ソング・ディスクリプション（Song Description）」っていうことで、えっと、その、歌詞になるような内容というか、なんか文章を入れると、それに合った曲を作ってくれるっていうサービスですね。Suno。まあ、無料でちょっと使えるんですけど。うん。で、いくつか挙げたんですけども。これがなかなか難しくて。イメージとはちょっと……。\n\n**06:10**\n（AIが生成した曲の再生：低音の効いたヒップホップ風のリズム）\n「♪ シビックテックのリズム、シビックテックのリズム……」\n\n**06:18 小俣：**\nああ、今聞こえてるのかな。\n\n**06:20 石井：**\n聞こえてる、聞こえてる。「シビックテックのリズム、シビックテックのリズム」みたいな。そうなんです。「ポッドキャストの」っていう、「シビックテックを広げたい」みたいな。だから……。\n\n**06:27**\n（AI生成曲の続き：少し歌謡曲風のメロディ）\n「♪ テクノロジー、テクノロジー……」\n\n**06:33 小俣：**\nどうしてもテクノロジーに引きずられますね（笑）。\n\n**06:36 石井：**\n引きずられるのかな（笑）。うん。\n\n**06:38 小俣：**\n「テクノロジー」っていうと、こういうイメージになっちゃうのかな。\n\n**06:41 石井：**\nそうですね、引きずられちゃう感じが。\n\n**06:45**\n（別のAI生成曲の再生：ポップで明るい女性ボーカル曲）\n「♪ 気になる話聞いてみたい、イヤホン差し込んで思い出す……」\n\n**06:52 石井：**\nこの、曲が入ってる、あの、歌詞が入ってるのも作れるんですけど、それだとちょっとBGM使いづらいんで、あれですけど。うん。「ポッドキャスト」ってタイトルで作ってもらったりできるんですけど、そうなんですよ。なかなか難しいなと思って。うん。ただ、この、こういう作曲アプリで、あの、こういう人工知能のやつでやったやつだと、ちゃんと音楽やってる人からすると、すごく気持ち悪い音になってるらしいんですよ。あの、私は気づかないんですけど。\n\n**07:30 小俣：**\nああ。\n\n**07:31 石井：**\n「これ、なんかおかしい」みたいな。要は生成AIで生成した画像が「なんかちょっと変」みたいになるのが画像見てわかるのと同じように、音楽の繋がりもなんかセオリーがあって、それと、なんか気持ち悪く繋がって……。\n\n**07:44 小俣：**\nそうなんですね、プロが聞くとわかるんですね。\n\n**07:47 石井：**\nまあ、プロっていうか、わかる人が聞くとわかるっぽくて。うん。そんな話を前、あの、岐阜のイベントでやってましたね。「こういうの使ってみよう」みたいな話で。\n\n**08:00 石井：**\nなるほど、こういうところから。まあ、でも、全然AIが作った曲でも、なんていうんですかね。あの、イメージをパッと作ってくれるんですよね。要は、なんか、さっきも「これじゃない」って言ったじゃないですか、僕らが。だけど、一曲、その「これじゃない」っていうのを作るのって結構大変じゃないですか。\n\n**08:26 太田：**\nうん、うん。\n\n**08:27 石井：**\nあの、せっかく作ったんだけど、一生懸命作って、「これじゃない」って言いにくい感じにならないというか。「もうちょっとこうなんだけどな」っていう改善がすごく早いというか。なので、いくつか作ってく中で、近いものに近づけていくっていう。で、そっから、「じゃあこういうイメージだね」っていう、それをの、すり合わせをして、そこまでは素早く行って、あとは、あの、時間かけて作るみたいな。そういう作り、使い方でいいんじゃないかっていうこと言ってましたね。あ、確かにそうだなと思って。まず一発目、違うものを作った時に、AIが作ってくれてると否定しやすいというかね。\n\n**09:05 小俣：**\n確かに。\n\n**09:07 石井：**\n「もうちょっとこれやってみて」とかね。\n\n**09:08 小俣：**\nそうそう、ここちょっと変えてみてって言っても、文句言わずに作ってくれるんで。うん。なのでね、もうちょっと駆使した感じでBGMができてくるといいかな、って思います。あとは、どうですかね？ 何か面白いサービスとか見つかりましたか？\n\n**09:35 太田：**\nなかなか、そういったリンク集とか提示してくれるんですけど、結局やっぱりライセンスの確認とかもしなきゃいけないし。本当にこれは何のためのサービスなんだろうっていうようなところもあるので、一個一個見て聞いていかなきゃいけないから大変ですよね。\n\n**09:57 石井：**\nそうですね。なかなか音楽の中身までね、あの、見てどうっていう感じは、今のところはさすがに難しそうですよね。\n\n**10:10 太田：**\nや、やっぱり聞いていかないと、まだわからないのかなっていう。聞いた雰囲気、みたいなね。\n\n**10:15 石井：**\nところは。ただ、さっきの作曲AIなんてのは、まあ、ある程度その言葉で指定した雰囲気にはしてくれるんですけどね。うん。……まだBGM決まらないですね。\n\n**10:31 小俣：**\n（笑）\n\n**10:32 石井：**\nもうちょっと時間かけて探しましょうか。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**10:41 太田：**\nありがとうございました。\n\n**10:43 小俣：**\nありがとうございました。\n\n**10:46**\n（BGM：フェードアウト）"
}