{
  "episode_number": "0.18.1",
  "file_name": "ep0.18.1.m4a",
  "sub_title": "孤独死や空き家を防ぐのは「毎週の雑談」？徳島の日曜市に学ぶシビックテックの形",
  "detailed_description": "「孤独死や空き家を防ぐのは、最新技術ではなく『毎週の雑談』？」\n\n今回のゲストは、徳島で地域DXやシングルマザー支援に奔走するCode for Tokushimaの清瀬由香（ゆかりん）さん。1997年から続く伝統の「日曜市」を舞台に、あえて効率化を求めない「日常の習慣」としての交流が、いかにしてコミュニティの断絶を防ぐのかを語ります。\n\n技術やデータの利活用にとどまらない、顔の見える関係性から始まるシビックテックの真髄とは。地域を支える温かなヒントが詰まった本エピソード、ぜひお楽しみください。",
  "summary": "本ポッドキャストでは、Code for Tokushimaのゆかりん（清瀬由香氏）をゲストに迎え、シビックテックを通じた地域課題解決へのアプローチについて語られています。清瀬氏は、シングルマザーの就労支援や地域DXを推進する一方で、総務省の「地域情報化アドバイザー」としても活動しています。\n\n特に注目すべきは、徳島県で深刻化する空き家問題や高齢者の孤立死を防ぐための「雑談」を軸とした取り組みです。清瀬氏は、1997年から続く「日曜市」を舞台に、地域住民がアポなしで気軽に交流できる場を「雑談の日」として活用しています。単発のイベントではなく、毎週繰り返される「日常的な習慣」として雑談の場を作ることで、コロナ禍で断絶されたコミュニティを再構築し、孤独を防ごうとする試みです。\n\n番組後半では、ホスト陣も「毎週開催されることによる日常感」が、住民同士の緩やかなつながりを生む重要性に共感を示しました。技術やデータの利活用だけでなく、顔の見える関係性から地域の課題解決を目指す、シビックテックの草の根的な活動の意義が強調された内容となっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者（小俣、長崎の石井、埼玉の太田、徳島のゆかりん）を区別して記載しています。\n\n---\n\n**00:00 - 00:09**\n（イントロの音楽）\n\n**00:09 - 00:20**\n**小俣：**\nPodcast文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「Civic Tech Itoba Cast（シビックテック イトバキャスト）」始まります。\n\n**00:20 - 00:24**\n（拍手の音）\n\n**00:24 - 00:33**\n**小俣：** 今日も小俣と、\n**長崎の石井：** 長崎の石井と、\n**埼玉の太田：** 埼玉の太田が、\n**小俣：** お届けします。はい、ありがとうございます。\n\n**00:33 - 00:52**\n**小俣：** じゃあ、今日はゲストの方の紹介です。今日のゲストは「Code for Tokushima」のゆかりんです。ゆかりん、よろしくお願いします。\n**徳島のゆかりん：** あ、今ミュートです（笑）。よろしくお願いします。\n**小俣：** よろしくお願いします。じゃあ、まず自己紹介をしてもらえますか？\n\n**00:52 - 01:29**\n**徳島のゆかりん：** はい、ありがとうございます。Code for Tokushima、徳島県から今つないでます、清瀬由香です。\n普段はですね、働き方の部分でテレワークとか、女性やシングルマザーの支援などに取り組んでいます。NPOと会社の活動があるんですけれども、特に今、興味を持ってやってるのが「シングルマザーの女性が働きやすい環境を作る」というところで、それをやってます。\n\n**01:29 - 01:40**\n**小俣：** はい、ありがとうございます。そんなゆかりんですけども、まず「シビックテック」を知ったきっかけって何だったんですか？\n**徳島のゆかりん：** シビックテックを知ったきっかけが、2014年に「Code for Tokushimaを作ろうぜ」っていう仲間がいて、「なんかよく分かんないけど面白そうだから、あ、やるやる！」って言って入りました。\n\n**01:40 - 01:54**\n**小俣：** へぇー（笑）。そんなCode for Tokushimaでは、普段どんなことをやってるんですか？\n\n**01:54 - 02:45**\n**徳島のゆかりん：** 普段ですね、飲み会です……あ、嘘です嘘です、ごめんなさい（笑）。やっぱりこう、地方行政のお仕事をされてる方だとか、行政の方も非常に多かったりするので、Code forだけのオリジナルのイベントとかもそうなんですが、「アーバンデータチャレンジ」だとか、総務省の「Web IoT メイカーズチャレンジ」だとか、そういうこう、他のイベントとかにもお手伝いをさせていただいたり。\n特に、皆さんそれぞれ興味関心の分野が違うとは思うんですけれども、防災とか、特に震災の後の「災害マネジメント」の文脈の先生がいらっしゃったりっていうところがあるので、そういうのをお話を聞いたりっていうので、「どうやったら広がるんかな」ってずっと大体雑談してます。\n\n**02:45 - 03:00**\n**小俣：** へぇー、そうなんですね。そんなゆかりんですけど、普段（お仕事では）どんなことをされたりしてますか？ さっきちょっとご紹介いただいたものですけど。\n\n**03:00 - 04:00**\n**徳島のゆかりん：** 普段ですね、この前やっと総務省の「地域情報化アドバイザー」にならせていただきましたっていうところもあるんですが、地域の中でDXとか進むんだけれども、実際やり方がよく分からないとかっていうところがあったりすると思うんですけど。\n私は特に、11年前に起業した時に、自分がシングルマザーだったことで「なかなか働きたくても働けない」っていうのが本当に悔しくて。「でも、なんでこれ働きたいのに働けないっていう現状があるんだろうか」とか、「労働人口めちゃめちゃ不足してるのに」とか。徳島って割と少子高齢化が他の府県に比べてトップレベルに進んでいたり、例えば空き家問題とかもトップレベルに進んでいるのに、なんでその社会課題の解決のところに我らが役に立てないんだろうかと思って。\nだからその「働き方」を中心に話をしていったり、業務改善とかの相談を受けたりしていて。でも大体やってるのって、雑談からスタートしてっていうのが多いので、いつの間にか「あ、お仕事ですよね」みたいな感じになってたりするので、大体……なんですかね？ 日頃やってるの雑談です（笑）。\n\n**04:00 - 04:10**\n**小俣：** へぇー。まず一つ質問したいんですけども、まず総務省の「地域情報化アドバイザー」って、これは何ですか？\n**徳島のゆかりん：** ありがとうございます。太田さんも地域情報化……ちょっと待ってくださいね、アドバイザーだったと思うんですけれども……。\n\n**04:10 - 04:30**\n**徳島のゆかりん：** 「ICTを利活用した地方公共団体に対する支援などを総務省が認定した専門家です」って、今急いで調べました（笑）。\n\n**04:30 - 04:40**\n**小俣：** はい、ありがとうございます（笑）。まあそうですね、地域情報化、つまりDXとかICTを使えるようにするためのアドバイスをしてるっていうところですね。\n\n**04:40 - 05:05**\n**小俣：** フォローありがとうございます。でも、ゆかりんさんは結構「雑談からスタート」って言ってますけど、普段どんな感じでその雑談をやられてるんですか？\n**徳島のゆかりん：** そうなんです。私もずっと「雑談して生きてるな」って思うんですけども、実際に雑談をちゃんとコンテンツにしようと思ったのが、令和4年と令和5年に国土交通省の「空き家の利活用」というところで提案させてもらった時で。\nやっぱりこう、お年寄りの方だとか、言葉を選ばずに言うと「認知」が始まってしまったら、もう空き家の問題ってそのまま放ったらかしになる。で、特に徳島県って空き家率が、この前ワースト1、2を和歌山と行ったり来たりしてるんですけれども、今回めでたくワースト1になったようなニュースを見まして。「これはイカン」と思って。\n\n**05:05 - 06:10**\n**徳島のゆかりん：** で、空き家の問題って、多分その「空き家になってから」の問題よりも、今住まわれてる高齢者の人たちが「ちゃんと意識しましょう」っていうことで。それも雑談というか「ナンパ」からなんですけれども（笑）。\nお葬式屋さんのDX化を一緒にお手伝いさせていただいてる中で、その人との雑談の中で、実際に「孤独死・孤立死」っていう言葉って皆さん聞いたことありますかね？ お一人で亡くなってしまったり、亡くなった後に発見が遅かったりしたら尊厳を失ってしまう状態で、警察にお迎えに上がると。で、8月のお葬式の件数のうち17%が「孤独」、いわゆる孤独死ということで警察にお迎えに上がったっていうところがあるんですけれども。\n「孤立をなくすために何かできたらいいかな」っていうのがあって。コロナの2年間でコミュニティが断絶された感っていうのは徳島……徳島だけじゃないと思うんですけれどもあって。そういう中で、徳島県の「日曜市」って――高知県も日曜市ってすごく有名なんですけれども――徳島の日曜市っていうのも1997年から始まっている市で、毎週日曜日にやってるんですよ。\n\n**06:10 - 06:23**\n**徳島のゆかりん：** で、昔ながらの本当に雑多な「蚤の市」みたいなところもあるし、食べ物もあるし、朝6時ぐらいから飲んでるおじいさんとかもいるし、喧嘩とかもしょっちゅうやってるし、みたいな。本当に雑多なところなんですけれども、そこの日曜市に朝早くから高齢者の方々がいっぱいらっしゃって。「その場で雑談をしよう」っていうのを始めました。それが「雑談の日」みたいになって、そこからの派生でやってます。\n\n**06:23 - 06:53**\n**小俣：** いいですね。日曜市っていいですよね。私が住んでる川崎でもあるのかもしれないですけどね。休みの日にこう、朝……\n**徳島のゆかりん：** 朝です。もう、めっちゃ早朝。\n**小俣：** ……フラフラって行って、普通にそこにいた人と話をするっていいなと思って。そういう気軽さがある場があるっていうのはすごく大切だなと思うのと、家の近くにもあればいいのにな、と。まあ、それだけ早起きしなきゃいけないっていうのもあるんですけど（笑）。朝市というか、そこに市が立ってたりするとすごくいいですよね。\n\n**06:53 - 07:11**\n**小俣：** そうすると、朝からいろんなもの食べながらとか、まあ朝から飲めるとか（笑）、そんな感じで話せる場があるっていうのはいいかもしれないですね。\n\n**07:11 - 07:23**\n**小俣：** 例えば石井さん、そんな朝市とか日曜市みたいなのって、今住まわれてる地域であったりします？\n\n**07:23 - 07:42**\n**長崎の石井：** はい、毎週じゃないけど、第2・第3日曜とか。長崎も結構近所の商店街が残ってる地域でもあって、そこでやってたりするんですよね。ただ、まだ私も4月に来たばっかりなので、まだそこには行けてないんですけど、ちょっと興味あるなと思って。\n\n**07:42 - 07:54**\n**小俣：** ああ、いい仕組みですね。太田さんの地元ではどうですか？\n**埼玉の太田：** 今調べたら、埼玉県庁でも月1ぐらいで……。\n**徳島のゆかりん：** ふんふん。\n\n**07:54 - 08:14**\n**埼玉の太田：** 確かに、いろんなところで月1ぐらいでそういう朝市があって、人が集まってっていうのはちょいちょい目にします。自分は大体、朝は起きてないんで、行ったことがあんまりないんですけど（笑）。\n\n**08:14 - 08:31**\n**小俣：** ただ、「毎週やってる」っていうのがいいですよね。なんて言うんでしょう、習慣化じゃないけど、「日曜に行くと（誰かが）いたり、いなかったり」みたいな。\n**徳島のゆかりん：** そうなんです。「毎週」ってすごいですよね。\n**小俣：** 月1だとイベントチックになっちゃうけど、毎週やられると「日常チック」になるじゃないですか。毎日はさすがに大変だけど。\n\n**08:31 - 08:46**\n**小俣：** 毎週日曜の朝、散歩がてらに行って「おはよう」みたいな感じの場が……。\n**徳島のゆかりん：** そう、みんなで朝ごはんを食べて、9時ぐらいに「みんな解散！」って言って。それぞれ「子供の部活だ」とか「これから仕事行きます」とか、「いってらっしゃーい」みたいな。\n\n**08:46 - 09:12**\n**徳島のゆかりん：** だからアポがなくても、約束がなくても会えて、朝ごはん食べて「あ、今週どうだった？」みたいな話をしたり。あと、全然名前も知らないおじさんとかと仲良くなったりで、面白いですよ。\n\n**09:12 - 09:31**\n**小俣：** なるほど、いいですね。日曜市っていうのは、今まであまり考えてなかったので、いい仕組みかもしれないなと思いました。はい、そんなゆかりんですけども、今日はこれでまず終わりにしたいと思います。ありがとうございました。\n\n**09:31 - 09:40**\n**徳島のゆかりん：** ありがとうございました。\n**長崎の石井：** ありがとうございました。\n**埼玉の太田：** ありがとうございました。\n\n**09:40 - 10:40**\n（アウトロの音楽、無音）"
}