{
  "episode_number": "0.19.16",
  "file_name": "ep0.19.16.m4a",
  "sub_title": "「あーあ、聞こえますか」から100年。第一声から紐解く、ラジオと音声メディアの原点",
  "detailed_description": "日本のラジオ放送開始から100年。その第一声は、公式記録の「JOAK」ではなく「あーあ、聞こえますか」という何気ない一言だった？\n\n今回は、ラジオ放送100周年をテーマに、音声メディアの原点と進化を紐解きます。初任給の4倍もした超高級品がいかにして市民に広まったのか。ラジオ体操の誕生や、オリンピックが生んだ録音技術、そして戦時下のプロパガンダまで、激動の歴史を3人のメンバーが楽しく語り合います。現代のポッドキャストへと繋がる「声」のルーツに迫る、知的好奇心をくすぐる15分です。（244文字）",
  "summary": "シビックテックについて発信するポッドキャスト「シビックテック 井戸端キャスト」の要約です。今回は、川崎さん、石井さん、太田さんの3名が、放送開始100周年を迎える「ラジオの歴史」をテーマに語り合いました。\n\n日本のラジオ放送は1925年（大正14年）3月、東京高等工芸学校（現在の東工大附属高校）の仮放送所から始まりました。放送の第一声はコールサインの「JOAK」でしたが、実際にはその前に「あーあ、聞こえますか」という音声が流れていたという逸話が紹介されています。初期の番組内容は天気予報、相場、ニュースといった実益的な情報が中心で、現在のようなバラエティ要素はありませんでした。\n\n普及の過程では、当時の教員の初任給が25円だったのに対し、真空管ラジオが100円以上もする超高級品であったという驚きの事実が語られます。それでも1931年には聴取契約者が100万を突破し、急速に市民へ浸透していきました。また、1928年に始まった「ラジオ体操」や、1936年のベルリンオリンピックを機に時差対応として導入された「録音放送」など、技術や文化の変遷についても触れています。\n\n最後に、ラジオが戦時中のプロパガンダ媒体となった歴史や、公園に設置されたラジオ塔の役割を振り返りつつ、20周年を迎えたポッドキャストなどの現代の音声メディアへと繋がる歴史の深さを再確認して締めくくられました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。話者は川崎さん（川崎）、石井さん（石井）、太田さん（太田）の3名です。\n\n---\n\n**00:00 - 00:09**\n（BGMと拍手の音）\n\n**00:09 - 00:26**\n**川崎：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」始まります。\n\n**00:27 - 00:33**\n**川崎：** 今日も川崎の端（はた）と、\n**石井：** 長滝の石井と、\n**太田：** 埼玉の太田が、\n**川崎：** お届けします。はい、よろしくお願いします。\n\n**00:34 - 01:03**\n**川崎：** えーと、そうですね。今日も、あり……あ、私の方から「100年シリーズ」ということで。私が気になったものをちょっと皆さんとお話しできればなと思ってるんですけど。私が気になった「100年」っていうのは、えーと、ラジオ放送が100年、放送100年ですね。というところが気になったので、皆さんと話せればなと思ってます。\n\n**01:04 - 01:19**\n**川崎：** えーと、まあ放送100年なんですけど、NHKがちょうど大正14年の3月に……あ、これNHKなのかどうか分かんないですけど、まあ始まったというところですね。\n**石井：** あ、そうですね。NHKがラジオ放送開始が大正14年、25年って書いてますね。\n\n**01:20 - 01:36**\n**川崎：** うん。でも他を見るとですね、大正14年の3月の22日に、東京の芝浦にあった東京高等工芸学校の図書室を仮放送所として始まったって書いてあるんですよね。\n**石井：** おおー。\n**川崎：** 多分それがNHKになったかよく分からないんですけど、まあでもなんかそういう学校の中から始まったと。\n\n**01:37 - 01:52**\n**川崎：** その時に一番最初に、あのー、放送に乗った言葉、メッセージって、太田さん想像つきますか？\n**太田：** えっ、何ですかね。一番最初に喋った言葉って。\n\n**01:53 - 02:00**\n**太田：** 「おはようございます」とかですか？\n**川崎：** あ、違います。\n\n**02:01 - 02:18**\n**川崎：** やっぱね、これなんかラジオ、ラジオっていうか、やっぱね、なんだろうな。そういうアマチュア無線に近いかもしれないけど、最初があの、やっぱり、あの、コールサインなんですね。「JOAK、JOAK、こちらは東京放送局であります」っていうのが一番最初の発信。要はコールサインですね。が、最初の言葉だったと言われていますね。\n\n**02:19 - 02:26**\n**石井：** 最近そういうコールサインってやるんですかね。\n**川崎：** そうですね。分かりません。\n\n**02:27 - 02:33**\n**川崎：** で、ちょっと、で、ウィキペディアによると、実はその前に「あーあ、聞こえますか」が一番最初だと書いてあるので。\n**石井・太田：** なるほどね（笑）。\n\n**02:34 - 02:45**\n**川崎：** 実際、正式なのはJOAKなんだけど、本当に一番最初は「あーあ、聞こえますか、聞こえますか」が第一声らしいっていうことですね。\n**石井：** なるほどね。\n\n**02:46 - 02:56**\n**川崎：** で、あの、その学校が今で言うと、え、なんだ、えーと、東京工業大学附属科学技術高等学校というところらしいらしいですね。\n**石井：** ふんふん。\n\n**02:57 - 03:20**\n**川崎：** っていうところが最初にラジオ放送を始めたと言われていますよね。でも、あれですね、で、この1925年のこのラジオ放送の番組を見ると、すごいですね。あの、朝9時から始まって、まあ、えーと、今みたいに24時間ではなくて、まあ夜までやってるわけじゃないので。一番最初に天気予報があって、相場があって。\n\n**03:21 - 03:37**\n**川崎：** おお、なんかやっぱニュースですね。本当にニュース。あと新聞の記事とか。そんな感じで、えーと、なんだろうな、今みたいにそのバラエティ的なところはなくて、まあ天気予報と相場だから、これ相場っていうのは多分株式とかの相場なのかな。ちょっと、だと思いますね。\n\n**03:38 - 03:51**\n**川崎：** あと本当に時事的なニュース。で、相場をなんか、えーと、10時半とか11時45分とかしょっちゅうやってますね。\n**石井：** おおー。\n**川崎：** で、新聞記事を交互にやってるっていう感じで、本当にだから情報を届けてるみたいな感じがラジオ放送が始まりだったみたいですね。\n\n**04:01 - 04:16**\n**川崎：** だから、なんだ。だから、えーと、でもこれを聞いた人っていうのは相当少なかったのかなっていうのと、あとこの放送エリアっていうのもそんなに広くなかったみたいなんですけどね。\n\n**04:17 - 04:26**\n**川崎：** やっぱり、この頃の受信機って、そんなに皆さん持ってる人がいるわけじゃなくて。\n**太田：** 開始日に何台あったんでしょうかねっていう（笑）。\n**石井：** 何台あったんでしょうね。\n\n**04:27 - 04:37**\n**川崎：** で、まあ、ともかくなんか、えーと、出力も弱かったらしいので、えー、この時代で言うと東京市ですね。\n**石井：** うん。\n**川崎：** 東京市内でないとよく聞こえない、かつ、あんまりよく聞こえなかったっていう話らしいです。\n**石井：** ふんふん。\n\n**04:43 - 05:07**\n**川崎：** でも、えーと、あれですね。そういった意味ではあの、やっぱりラジオが始まったのはもっと古くからあったと思ったんですけど、本当に、えー、大正14年の3月22日ですね。本当にだから、えーと、昭和の時代と共に生まれてきた、えー、そういう広告というか宣伝みたいなところですよね。\n\n**05:08 - 05:32**\n**川崎：** まあ、これが例えば昭和の、まあ20年ぐらいまでの間に、えーと、いろんなものにこう使えるようになってきて。まあ、あの、よくある、あのー、まあ世界に……第二次世界大戦みたいなところに行くと、要はあの、そのものの政府のやっぱり、そういった意味でのいい、なんだろうな、あの、宣伝というか広告の媒体として使われていくっていうところにラジオをうまく使われたところがありますよね。\n\n**05:38 - 05:51**\n**川崎：** まあ、テレビはまあ当然まだこの時代にはまだ普及はしていなかったので、やっぱ、えー、市民のやっぱりそういった意味での情報源っていうのは、まあその時代の新聞の他に、こういうラジオっていうのがあったらしいです。\n\n**05:52 - 06:11**\n**川崎：** でも、えーと、ラジオ聴取者の契約者って、えーと、1931年には実は100万を突破したって書いてあります。\n**石井：** おおー。\n**川崎：** だから受信機が結構すごく普及をされたっていうところがありますよね。\n\n**06:12 - 06:40**\n**川崎：** だからやっぱりそういった意味ですごい……あの、その受信機がなんだろう。手頃な値段だったのかな。分かんないですけど、えー、すごく、えー普及をされたっていうところですよね。まあ、この時代、あの、今みたいにトランジスタとか、あの、そういうICがなかった時代に、まさに真空管ラジオの時代のラジオなんですけど。えー、結構大きなラジオと言っても、今と違って大きな、こうなんだろうな。箪笥ぐらいの大きさのところで、えー、大きなスピーカーでみんなで聞くみたいな形がするものだったりするんですね。\n\n**06:41 - 06:57**\n**川崎：** で、で、まあ昭和のそういった意味では39年頃には、そういった意味では娯楽もの。で、やっぱ音楽、演芸、スポーツ、ラジオドラマっていうのが多彩なものが放送されるようになったと。\n\n**06:58 - 07:11**\n**川崎：** ともに、えーと、まあ先ほど言ったようにですね、あのー、第……1942年になると大本営発表みたいなもののプロパガンダ的な放送も、1941年ぐらいに始まったらしいというところですよね。\n\n**07:12 - 07:23**\n**川崎：** で、なんかすごく今ちょっと分かんないんですけど、あのー、皆さん、えーと、多分、あのー小学生の時あったと思うラジオ体操って。これも多分その時代に始まって、いつの時代に始まったんですかね。\n\n**07:24 - 07:33**\n**太田：** ラジオ体操は28年には、1928年には。\n**石井：** おおー。\n**川崎：** ほう。\n**石井：** 早いですね。意外と。意外と早いですね。\n**太田：** 始まったみたいですね。\n\n**07:34 - 07:44**\n**川崎：** そうですよね。ラジオ体操って。\n**石井：** ラジオ体操ってそんな早いんだ。すごいな。\n**川崎：** だから放送開始から、だ、90年余りの歴史があるらしいですね。\n**石井：** すごいな。へえー。\n\n**07:45 - 08:14**\n**川崎：** そうですね。でもあのラジオ体操って、あれですよね。あの、国民の体力向上と健康の保持みたいな感じで始まって。えー、でもその時代にあの体操考えたんですね、でも。それで曲を作って乗ったっていうところですね。でも何で本当にラジオ体操だったのかな。あのー、あの、皆さん小学校の時に夏休みに行きましたよね。\n**石井・太田：** 行きましたねー。行きました。\n\n**08:15 - 08:31**\n**川崎：** でも、あの、ラジオ……その体操自体っていうのをこう、このウィキを……ウィキペディアを見ると、実はこのラジオ体操っていうか、ラジオが始まる前にすでに……ん、あったのかな？ どうなんだろう。\n\n**08:34 - 08:51**\n**川崎：** 分からないな。分からないけど、このウィキペディアを見ると、えー……1、あ、時代ですね。昭和3年に、えーと、ラジオ体操のレコードができたって書いてありますね。レコードで放送してたっていうところなんですね。\n\n**08:52 - 09:12**\n**石井：** でもすごいのはラジオが始まってリアルタイムというか、ストリーミングというのかな、あのー。多分……今まさに流れている状態のことをみんなが体感できるっていうことを経験したんでしょうね、ラジオ。\n**川崎：** 多分生放送。\n**石井：** 生放送なんですよね。基本。\n\n**09:13 - 09:18**\n**石井：** 録音流す……録音放送、うん、もあるだろうけどね。ラジオ体操は生放送でしょうね。\n\n**09:19 - 09:30**\n**川崎：** おお、でも、あ、でもなんか、あ、ここに当時のラジオの値段が書いてあったな。すごいな。\n\n**09:31 - 09:51**\n**川崎：** えーと、当時の小学校の教員の初任給は大体25円だったそうです。その時に、えー、ラジオが大体鉱石ラジオが30円以上。で、真空管ラジオに至っては100円から200円と極めて高価なものだったらしいです。\n**石井：** ああ、100万、200万ぐらいの感覚ですかね、多分。\n**川崎：** そうそうそう。そのぐらい高い。\n\n**09:52 - 10:07**\n**川崎：** だから一家に一台って感じじゃなかったんでしょうね。\n**石井：** でしょうね。\n**川崎：** でも、どんどん、どんどんやっぱりそういった意味で普及はしてくのと、多分、えーと、この時代で言うと真空管というよりは、庶民が買ったのはこの鉱石ラジオっていうラジオですよね。で、多分広まっていったと思うんですよね。\n\n**10:08 - 10:18**\n**川崎：** あの、多分皆、小学校の時、鉱石ラジオとか作りましたよね、みたいな。\n**石井：** 作りました。\n**太田：** 作りました。\n**石井：** ね（笑）。うん。\n\n**10:19 - 10:30**\n**川崎：** ねえ。まあいいな、そういった意味でやっぱりそういう音のメディアっていいですね。なんかあのー、テ、テレビと違ってそういう手作り感があって、すごく。ラジオ塔っていうのもあるんですね。ラジオ塔は……。\n\n**10:31 - 10:50**\n**太田：** そうですね。やっぱり昔はその……これあの埼玉の浦和にもあるんですけど。\n**川崎：** はいはい。\n**太田：** ええ、その神社の公園のところに。\n**川崎：** ああ。\n**太田：** あの、塔だけはあるんですけど、やっぱりその当時、えー、まあ。\n\n**10:51 - 11:02**\n**太田：** みんなで……えー、まあ聞かせるためというか。やっぱり公、公園とかの公共空間にラジオを設置したっていうのは全国的にあったみたいですね。\n**川崎：** ああ。\n\n**11:05 - 11:18**\n**川崎：** あ、でも、ここにも書いてある。ラジオを通じて、えーと、大体当時は生放送が多かったって書いてありますね。確かにね。\n**石井：** ふんふん。\n\n**11:19 - 11:34**\n**川崎：** そうですね。鉱石ラジオは高い竹、竹竿にアンテナを張ってレシーバーに耳を当てて一人で聞くものが鉱石ラジオだったらしいですね。\n**石井：** へえー。\n\n**11:35 - 11:42**\n**太田：** あ、テレビも最初はあの街頭、えー……なんですか、街中にあってっていうのは。\n**川崎：** ああー。\n\n**11:43 - 11:58**\n**川崎：** それで、あの録音された音が放送されるようになったのは昭和11年、1936年にベルリンオリンピックが開催された時に、そういう録音放送っていうのを、するようになってきたらしいですね。\n\n**11:59 - 12:12**\n**川崎：** 多分、えーと、あれでしょうね。えーと、それまでは生放送なんだけど、ベルリンオリンピックだと生放送だと多分時間が、時差があって生放送できないのかもしれないですね。\n\n**12:13 - 12:28**\n**川崎：** 今みたいに夜中にこうテ、ラジオやってるわけじゃないから、昼間聞くためには録画……っていうか録音をするしかないのかなっていうところで、そういう録音放送ってやっぱオリンピック、こういう技術ってやっぱオリンピックがすごい一つの、えーと、ポイント、キーになってたりするんですね。\n\n**12:29 - 12:47**\n**川崎：** ねえ、面白いなあ、やっぱこの時代のラジオって面白いなあ。どんな、なんかそんな、なんか、録、どっから……国立国会図書館とかに行くと、その当時のラジオの録音とか残ってるのかな。聞いてみたいなあ。\n\n**12:48 - 12:56**\n**川崎：** あり、あり……まあ、そんな感じで、あのあれですね。ラジオで一個盛り上がっていますが。\n**太田：** なんかポッドキャストももう20年ぐらいの歴史があるんですね。逆、逆に考えると。\n\n**12:57 - 13:08**\n**川崎：** ええ。そうなんです。なんか、ま、まだ1、2年しか経ってないような気がしちゃいますけど。そんな、ええ。そんなこの番組もね、結構ね、まあ結構何年もやってるっていうところですね。そうなのかもしれないですね。\n\n**13:17 - 13:31**\n**川崎：** はい。じゃあそんな、えー、ラジオ歴史100年なったんですけど、えーと、そろそろお時間となりましたので終わりにしたいと思います。はい。じゃあ今日はありがとうございました。\n**石井・太田：** ありがとうございました。\n（BGM流れる）"
}