{
  "episode_number": "0.19.15",
  "file_name": "ep0.19.15.m4a",
  "sub_title": "100年続く究極の仕事術！1日6つのタスクに絞る「アイビー・リー・メソッド」",
  "detailed_description": "ポッドキャスト「シビックテック井戸端キャスト」の新シリーズが始動！第1弾のテーマは、100年以上愛され続ける究極のタスク管理術「アイビー・リー・メソッド」です。\n\n「翌日のタスクを6つ書き出し、優先順位順に一つずつ集中する」という驚くほどシンプルなこの手法。情報過多な現代において、なぜ今なお高い生産性を生むのでしょうか？石井・太田・小俣の3名が、マルチタスクを防ぐ合理性や実践のコツを楽しく深掘りします。明日からの仕事が劇的にシンプルに、そして効率的になるヒントが詰まった一歩先行くライフハック回です。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約をお届けします。\n\n今回の配信では、「100年」をキーワードにした新シリーズの第1弾として、100年以上前から伝わるタスク管理術「アイビー・リー・メソッド」が紹介されました。\n\nこのメソッドは非常にシンプルで、以下の4つのステップで構成されます。\n1. 一日の終わりに、翌日やるべきタスクを「6つ」だけ書き出す（7つ以上は書かない）。\n2. その6項目に優先順位をつける。\n3. 翌朝、メモの順番に従って一番目のタスクから着手し、完了するまで次には進まない。\n4. 終わらなかったタスクは翌日のリストに繰り越す。\n\n番組内では、この手法のメリットとして「マルチタスクを防ぎ、シングルタスクに集中することで生産性が高まること」や、「前夜に計画を立てることで、翌朝迷わずに実行へ移せること」が挙げられました。出演者の石井さん、太田さん、小俣さんは、タスクをあえて6つに絞り込むことの重要性や、現代でも通用するこのメソッドの合理性について意見を交わしました。シンプルながらも、複雑な現代の仕事術に通ずる本質的なライフハックとしてまとめられています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n話者3名（石井さん、太田さん、小俣さん）を区別して記述しています。\n\n---\n\n### **Civic Tech 井戸端キャスト 文字起こし**\n\n**【出演者】**\n*   **石井さん**（長崎）：進行役\n*   **太田さん**（埼玉）：コメンテーター\n*   **小俣さん**（川崎）：コメンテーター\n\n---\n\n**（00:09〜）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n**（00:21〜）**\n**（拍手の音）**\n\n**石井：** はい、今日も長崎の石井と、\n\n**太田：** 埼玉の太田と、\n\n**小俣：** 川崎の小俣が、\n\n**石井：** お届けします。ということで、今年は「昭和100年」らしいですよ、太田さん。\n\n**太田：** おお……（笑）。\n\n**小俣：** 小俣さんでもいいですけど（笑）。そうですね、昭和100年。すごいですね。昭和で数えると100年経つんですね。\n\n**石井：** 100年。昭和が終わって、平成が30年で終わって、令和に入って……っていう感じで。でも、昭和は結構遠い昔になりつつありますね。\n\n**小俣：** そうですね。昭和は……ええと、64年まであったんですね。\n\n**石井：** はい。で、このポッドキャストでも、その100年という節目っぽい年なんで、100年に関する話題をちょっと提供していこうかなと。「100年シリーズ」っていうのをやっていこうかな、と以前企画会議で決めましたので。その第1弾として、僕がピックアップしたものがあるので、それをやっていこうかなと思います。\n\n**（01:34〜）**\n**石井：** で、「100年間使われているタスク管理術：アイビー・リー・メソッド」っていうのがあるらしいんですよ。知ってましたか？\n\n**小俣・太田：** まったく知らない……。初めて聞きました。\n\n**石井：** 「アイビー・リー・メソッド」。100年も使われている……。\n\n**小俣：** どこの業界で使われてるんですか？っていう話ですね。\n\n**石井：** ええ。で、そういうYahoo!記事を見つけてですね。もうちょっと僕も詳しく調べたんですけど。要は、タスク管理のやり方ですね。皆さんも、仕事とか……仕事じゃなくても、個人でも買い物とか行く時に「あれ買いに行かなきゃ、これ買いに行かなきゃ」とか、やることたくさんあって、なんか終わらない感じがしませんか？ 忙しい、みたいなことを日常的に言ってないですかね。大丈夫かな？ ここにいる人はみんな、バリバリこなしてる感じなのかな？\n\n**小俣：** いや、こなしてないというか……（笑）。こなしてないから、誰か教えてほしいっていう。\n\n**石井：** そうですよね。なので、効率的なタスク管理みたいなことが、100年前から人間の根源的な課題なのかなっていう気もしますけど。そういうことを考えられてる方がいて、それがアイビー・リーさんという方が考えられたので「アイビー・リー・メソッド」って言われてるらしいです。\n\n**（03:01〜）**\n**石井：** 元々、アメリカ最大の鉄鋼会社の社長さんがタスク管理とかで困ってるんで、アイビー・リーさんという方にコンサルタントとして入ってもらって、経営の効率化をしていく、みたいなことをやるっていう話になってますと。\n\n**石井：** やり方としてはすごく簡単で、ここに書いてあるんですけど。\n1.  **その日の終わりに、翌日にやらなければいけないタスクを6つ書き出す。** 6つ。\n2.  **6個書き出す。** 明日、もしくは今日やれなかった仕事でもいいんですけど。「メールを返信する」だとか「レポートを書く」だとか、そういうタスクを6つ夜に書き出しておきます。\n3.  **ポイントは「7つ以上は書かない」ようにしましょう、ということ。** なので、一旦6つに絞る。\n4.  **その6つに対して優先順位をつける。** 1番最初に手をつけたいものを1番として、そのあと2番、3番、4番、5番……と。\n\n**（04:31〜）**\n**石井：** で、その夜は終わり。翌日朝、出社したらそのメモを早速見て、早速着手する。\n\n**太田：** もう優先順位がついてるので。\n\n**石井：** そう。メモの順番に沿って仕事をすることがポイントで。横槍が入ったら横槍の仕事してもいいんですけど、基本的にはメモに書いたものに関しては順番に1個ずつ終わらせていく、っていうことが大事だそうです。\n\n**石井：** 全部できなかった場合もありますよね。タスク書き出したけど残っちゃった、と。でも、そういった場合も特に気にすることなく、残ったものを次の翌日のリストにまた加えると。要は、6つ書き出したうちの4つまではできたけど残り2つ残っちゃったよ、って言ったら、その2つを次の日のタスクの1番先頭に持ってきて、あと4つ考える。そういうやり方ですね。これを毎日繰り返す、というのがアイビー・リー・メソッドです。\n\n**（05:54〜）**\n**石井：** 「メソッド」というには結構シンプルなやり方ですよね。小俣さん、どうですか？\n\n**小俣：** シンプルだけど、でも、なんで「6つ」なんだろうって。\n\n**石井：** なんで6つなんでしょうね。それがちょうど、例えば忘れにくいとか、消化しやすいとか、そういうところなのかな。\n\n**太田：** 絞り込みやすいってことなんですかね。6つ書き出そうとすると、結構細かく書かないと6つにならないことないですか？ 「明日仕事やる」みたいな大きな括りだと1つしか思いつかないし。\n\n**石井：** 優先順位つけるためには何個かなきゃいけないし。終わらせるぐらいの大きさにしないと。\n\n**小俣：** なるほどね。例えば10個あったら、多分終わらない日があるんじゃないかっていう。どんどん積み上がっていきそうな気もするし。\n\n**石井：** 10個のタスク並べてもいいんですけど、結局6つの……10個でも本当に全部やらなきゃいけなかったらやらざるを得ないけど、6つのタスクにまとめてみるとか、そういう話かもしれないですよね。\n\n**（07:13〜）**\n**石井：** 数を決めて、優先順位をつける。結構僕はこれに近いことをやってるんですよね、仕事では。基本的にはTo-Doリストみたいなのにバーっと書き出しといて、今日終わるかどうかもよくわかんないけど、一旦朝……私は早起きなんで、朝一番に今日のTo-Doリストをバーっと見て、なんとなく優先順位決めておいて、この順番にやろうっていう感じでやってるんで。ただ、6つない時もあるんで、ちょっとこれ6つ作ってみようかなと思ってますね。\n\n**太田：** 仕事でTo-Doリスト出してるんだけど、5つぐらいなんだけど、大体2つぐらいしか片付かないことが多くて（笑）。これはまあ翌日持ち越そうかな、とか思ったりするんですけど。\n\n**石井：** 100年前からあるそうです。\n\n**太田：** 100年前だった。なるほど。\n\n**（08:24〜）**\n**石井：** ポイントはやっぱり、1つに取り掛かったら1つのことをちゃんと終わらせきる、っていうのが大事だそうです。タスクが大きいと、やりながら他ごとも気になって「こっちも……」とかって他のタスクに移っちゃう時もあるじゃないですか。そうしないことがポイントだそうです。やっぱり人間マルチタスクになると生産性が落ちる、ということで。こうやって順番に並べて1つずつこなしていく、シングルタスクを順番にやっていくことで、その日のうちにいくつかのタスクがこなせると。\n\n**太田：** ちょっと紹介記事を他にも今見てるんですけど。やっぱりマルチタスクがなくなるっていうのと、「計画と実行を分けることができる」のがメリットだって書いてありますね。やることを決めるのと、それを淡々と作業するのを分離させるというか。\n\n**石井：** 意外とこうやって書き出してないと、「ああ、これからやらなきゃいけない」と思ってバーっとやってて、終わらないと思った時に「あっちもやらなきゃいけない」みたいなことになっちゃう時があったりしますよね。急かされたりして。そっちも終わってないんだけど、みたいな。\n\n**（09:50〜）**\n**石井：** ということで、そんな難しい話じゃないので。100年も前からこういうのがある、ということで。ちょっと自分は気にしてやっていこうかなという風に思っています。\n\n**小俣：** 6個か。どっかで一回やってみようかな。\n\n**石井：** 6個。6個考えて。\n\n**小俣：** アイビーリーグ……アイビーリーグって、なんか違う……（笑）。アイビーリーグは全然違いますね（笑）。\n\n**石井：** アイビー・リーさんが作ったメソッド。\n\n**小俣：** わかりました。\n\n**石井：** はい、ということで。そんなタスク管理のお話でした。今日はこの辺でお別れです。どうもありがとうございました。\n\n**小俣・太田：** ありがとうございました。"
}