{
  "episode_number": "0.7.4",
  "file_name": "ep0.7.4.m4a",
  "sub_title": "地域SNSからオープンデータへ。庄司昌彦氏と辿るシビックテックの歩みと自治の原点",
  "detailed_description": "武蔵大学教授の庄司昌彦氏を迎え、日本のシビックテックの歩みと自治の原点を探ります。20年にわたる地域情報化の研究やCode for Japanの設立、各地でのオープンデータ推進など、黎明期から多角的に活動してきた庄司氏の足跡を詳しく伺いました。\nまた、デジタル庁の伝道師としての顔だけでなく、地元の古本屋を拠点に地域雑誌を制作するなど、自ら楽しみながら実践する草の根の自治についても語っていただきます。テクノロジーによる課題解決から身近なコミュニティの活性化まで、社会をより良くするための視点が凝縮された必聴の内容です。",
  "summary": "今回のポッドキャストでは、武蔵大学社会学部教授の庄司昌彦氏をゲストに迎え、シビックテックに関わった経緯や現在の活動について話を伺っています。庄司氏は約20年にわたり、地域社会を情報技術でより良くするための地域情報化を研究しており、その一環としてオープンデータやオープンガバメントの推進に尽力してきました。特にCode for Japanの設立準備に関わったほか、福島県会津若松市でのオープンデータの立ち上げやCode for AIZUへの参画など、日本のシビックテック黎明期から多角的かつ精力的に活動を続けてきた歩みが紹介されています。\n\n現在は大学での教育活動の傍ら、デジタル庁のオープンデータ伝道師や自治体DXの推進役なども務めています。また、最近の関心事として、地元である東京都の平井にある古本屋、平井の本棚を拠点とした地域活動が話題に上りました。そこでは街の歴史を調べるイベントの開催や地域雑誌の制作など、長年研究対象としてきた自治を自ら楽しみながら実践している様子が語られています。テクノロジーによる地域課題の解決だけでなく、草の根のコミュニティ活動まで、庄司氏の幅広い視野と実践が凝縮された内容となっています。",
  "transcript": "[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:25] 石井：はい、今日も岐阜の石井と\n\n[0:27] 太田：埼玉の太田と\n\n[0:29] 小俣：川崎の小俣が\n\n[0:32] 石井：お届けしますと、いうことで、今日はゲストに武蔵大学の庄司さんに来てもらってます。庄司さんよろしくお願いします。\n\n[0:40] 庄司：よろしくお願いします。\n\n[0:43] 石井：はい、さっそくなんですけども、庄司さんの方で自己紹介をお願いします。\n\n[0:50] 庄司：はい。武蔵大学社会学部メディア社会学科というところで教授をやっております、庄司と申します。数年前まで国際大学GLOCOMという情報社会についての研究所におりました。また、オープン・ナレッジ・ファウンデーション・ジャパンという団体の代表理事もしています。いろいろやってます。\n\n[1:12] 石井：いろいろやってますね。最近いろいろやってる方が多いですよね、ゲストに来る方は。なんかいろんな顔を持つ人がゲストに来ることが多いんですけども、はい。そんな庄司さんに今日はお話をいろいろ伺っていきたいと思うんですけども、皆さんにまず聞いているのが、シビックテックに関わったきっかけを教えてください、ということです。\n\n[1:33] 庄司：はい。関わったきっかけはですね、私研究者としては地域情報化って言うんですけど、その地域社会を情報通信技術でどうよくしていけるかっていうことの研究を、かれこれ20年くらいやってます。で、その関係で一時期は地域SNSの研究っていうのを結構やったりとかしてて、そのあとオープンデータ、オープンガバメントっていう動きがアメリカにあるぞなんていうのを日本に紹介しているうちに、いろんな政府の会議とかにも参加するようになって。\n\n[2:25] 庄司：で、オープンデータの推進というか、オープンデータをもっと増やしていこうみたいなことをやるようになったんですが、まあ一方でそれを使い、使っていろんな活動をすること。僕自身本当はそっちの自治の方に関心があるんで、そういうところでCode for Japan作る時に関さんとかですね、と一緒にいろいろお話をさせていただいたり、私が所属していたGLOCOMという研究所、六本木の研究所で設立に向けたミートアップとかやったりとかですね、一緒に歩ませていただいて。僕自身はオープンデータ、オープンデータってずっと言ってますけれども、ほぼそこの活動とシビックテックは重なってるっていうふうに思ってます。\n\n[3:15] 石井：なるほど。じゃあ元々なんでしょう、自治みたいなこと、地域の自治みたいなことに興味があって研究をしていて、その流れの一環で、まあそのいろんなものが浮き沈みしてくる中での、浮いてきたやつでシビックテックっていうのが浮いてきたからそれに関わってるっていうようなイメージなんですかね。\n\n[3:33] 庄司：まあ、そうですね。それで、僕あれなんですよ、2012、3年とかですかね、かなり早い時期からCode for AIZUのメンバーをやらさせていただいておりまして。\n\n[3:50] 石井：おお、Code for AIZU。\n\n[3:52] 庄司：なんでかっていうと、元々会津その地域SNSがすごい良い事例があったんですけど、それをやってらっしゃるデザイニウムっていう会社の前田さんという方と仲良くなって、で前田さんと一緒にですね、2012年に会津若松市役所にオープンデータやりませんか、って売り込みに行って、というかお話をしに行ったんですよ。\n\n[4:18] 庄司：なんか私も研究を兼ねてというのもあるんですけど、なんか結構自腹切る感じで、なぜかなんか自分で盛り上がっちゃって行ったんですよね。で会津のオープンデータ始める最初のきっかけに関わらせていただいたってこともあって、ちょっと幽霊部員なんですけどCode for AIZUのホームページに行くと僕の名前と顔写真が仲間に加わっております。\n\n[4:51] 石井：福島県の会津若松市ってことですよね。\n\n[4:55] 庄司：もちろんそうです。\n\n[4:57] 石井：じゃあ、地域SNS自体っていうのはちょっと、これってどういうものなんですかね。地域SNS。\n\n[5:09] 庄司：まあ、今だとFacebookとかTwitterもSNSだし、インスタとかLINEとかありますけど、まあ昔mixiとかGREEとかあったの皆さんご存じですかね。小俣さん知ってますかね。\n\n[5:22] 小俣：私はよく知っています。\n\n[5:25] 石井：太田さんもやってたのかな。僕mixiやったことないんですよ。\n\n[5:29] 太田：我々はって、僕加えられないでください。\n\n[5:32] 石井：あれ、若者面ですか、それ。\n\n[5:34] 小俣：私はmixiめちゃめちゃやった方なんです。\n\n[5:39] 太田：いや、疎くて、ネット博とか怖えって思ってた派なんで。\n\n[5:45] 小俣：GREEからmixiに乗り換えたりしました。\n\n[5:48] 太田：すぐ騙されちゃうと思ってた派なんで。\n\n[5:54] 庄司：そういうネットコミュニティ、まあ自治の研究ということで、ネットコミュニティにはものすごく関心があって、2004、5年頃に日本で今のFacebookの先祖みたいなのがわーっと広がっていった時に、それを地域でやろう、日本対象とか世界対象ではなくて、まあ地域と言ってもいろんな幅があるんですけど、地域でやろうって動きが広がって。\n\n[6:23] 庄司：オープンソースの誰でも自由に無料で使えるプログラムとかも出てきたりとかして、結構独自にそういう、今で言うローカルFacebookみたいな、みたいなものがわーっと立ち上がったんですよ。それを、いろんなのにことごとく立ち合い、参加して、活動を観察してそれを研究するみたいなことをやってました。\n\n[6:47] 石井：だから会津若松市でも、その先ほどご紹介あった前田さんが立ち上げられたんですかね。\n\n[6:55] 庄司：会津士魂（しこん）というですね、武士の魂なのかな、士魂っていうSNSがあったんですよ。そこに結構面白い方がたくさん参加されてて、で会津でこの地域SNS研究会っていうのも僕やってたんですけど、それの合宿やらせていただいたりとか、結構仲良くしていただいてましたね。\n\n[7:18] 石井：いや、なかなか黎明期からっていう感じがすごくしますね。いいですね。そんな庄司さんなんですけど、普段ってどんなことやられてるんですか。\n\n[7:29] 庄司：今は、まあ普通に大学の先生やってるんですけど。\n\n[7:34] 石井：普通な大学の先生なんですか。普通なのかな。\n\n[7:38] 庄司：あの、えーとですね、今この武蔵大学に移ってきて4年目なんですが、それまでいたその国際大学GLOCOMっていう研究所が、学生がいない大学組織だったので、基本的にはずっと企業とか政府とか自治体とかと一緒に共同研究したり、お仕事いただいて研究調査やったりとかっていうことやってたんですが、今はまあ普通に学生がいて授業やってゼミやってみたいな、そういうお仕事をしています。\n\n[8:12] 庄司：ですが、まあここに来る前に本当にいろんなその企業ですとか自治体とか国とか関わってきたってこともあって、そういう地域活動みたいなこともたくさんやってますし、政府のデジタル庁のオープンデータ伝道師とか、自治体DXの会議の座長とか、なんかそういう公のこともしてますし、企業の助言者みたいなこととかもやったりとかしてます。\n\n[8:43] 石井：そんな庄司さんが最近気になってる古本屋さんがあるってさっき聞いたんですけど、その辺ちょっと。\n\n[8:50] 庄司：わが地元、平井っていうですね、東京の中でもですね、インスタ映えしない街っていう。\n\n[9:00] 石井：インスタ映えしない街が。\n\n[9:02] 庄司：地元、まあ本当に地元の人は自虐的に言うんですけど、そういう街があるんですが、平井でですね、ある時期本屋さんがなくなっちゃったっていう。\n\n[9:13] 石井：ああ、まあ確かに最近本屋潰れてきますもんね、ちっちゃいところとか今全然ないですね。\n\n[9:19] 庄司：そんなことがあったんですけど、そこで古いビルのオーナーさんのご家族なのかな、古本屋を始めてくださった人がいて、これはいいと思って結構Twitterで最初絡んだんですけど、応援してお手伝いして仲良くなって。\n\n[9:42] 庄司：最近は「平井の本棚」っていうお店なんですけど、そこで1階が本屋さんで2階がちょっとしたイベントスペースになってて、イベントスペースでちょっとした街の歴史を調べるイベントやってみたりとかしてます。で、最近最新の情報としては、この街のことについての、ある種の同人誌みたいな、地域雑誌、地域誌みたいな、そういうのを作ったりしましたね。それが実は最近自分の中で一番楽しいです。\n\n[10:29] 石井：今ちょっと平井の本棚のホームページとか見てますけど、なんかいろいろ楽しそうですね。\n\n[10:35] 庄司：面白いんですよ。お酒もあるし、本も充実してるし、イベントもいっぱいやってますしね。落語会やったりとか、専門書もありますしね。なんかそのインスタ映えしない街をぶらぶらして、いろんなものを発見するとかがすごい楽しいんですよ。そんなことやってますね。\n\n[11:00] 石井：そんな庄司さんですけども、ちょっとね、もうお時間になったので、次回以降、あっという間なんですよね。これ結構収録あっという間なんですけど、次回以降その大学でやってることのところを少し掘り下げて聞いていきたいなというふうに思ってますので、今日はこの辺でお別れです。どうもありがとうございました。\n\n[11:20] 庄司：ありがとうございました。\n\n[11:21] 太田・小俣：ありがとうございました。"
}