{
  "episode_number": "0.12.13",
  "file_name": "ep0.12.13.m4a",
  "sub_title": "小学生が2時間でアプリ公開！ノーコードGlideで挑む瀬戸の夏休み教室",
  "detailed_description": "愛知県瀬戸市で開催された「瀬戸の夏休み子ども教室」では、小学3・4年生がノーコードツールのGlideを使い、わずか2時間で自分だけのウェブアプリを公開しました。定員の3倍もの応募があったという大盛況の講座では、オープンデータの活用やなぞなぞアプリ作成に挑戦。不慣れな操作に苦戦しながらも、最後には全員が成果を家族に披露できた感動の舞台裏を、講師を務めた太田氏が語ります。\n地域を超えた連携から生まれたデジタル教育の最前線と、子どもたちの驚くべき成長をぜひお聞きください。",
  "summary": "本ポッドキャストでは、愛知県瀬戸市で開催された「瀬戸の夏休み子ども教室」を主なテーマとして、シビックテックさいたまの太田氏がその取り組み内容を語っています。この講座は瀬戸市のデジタルリサーチパークセンターが主催するプログラミングキャンプの一環で、今年で3年目を迎えます。過去にはオープンデータや地図作成を扱ってきましたが、今年はノーコードツールのGlideを活用し、自分だけのウェブアプリを作るワークショップを実施しました。小学校3年生から4年生を対象としたこの講座は定員の3倍もの応募があるほど盛況で、デジタル教育への関心の高さが伺える内容となっています。\n\n実際のワークショップでは、まず文化庁のオープンデータを取り込んで見栄えを整える体験をし、後半には自分たちでなぞなぞクイズアプリを作成しました。2時間という短い時間の中で、Googleアカウントの設定や慣れないキーボード操作に苦戦する場面もありましたが、最終的には参加者全員がアプリを公開し、保護者にQRコードで成果を見せることができたといいます。太田氏は、子どもたちがオンラインサービスを使いこなし、成果物を完成させるまでのプロセスを高く評価しており、今後はこの経験を活かして埼玉県内でも同様の活動を展開していきたいという展望を述べて締めくくりました。",
  "transcript": "[0:00] ナレーション：ポッドキャスト分科からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:18] 太田：はい、今週は、埼玉の太田と。\n[0:22] 小俣：川崎の小俣と。\n[0:24] 太田：岐阜の石井さんは、チャットで今日は参加ですね。居る、居るけども喋れないです。\n[0:32] 太田：ということでシビックテック井戸端キャスト始まります。よろしくお願いします。\n[0:36] 小俣：よろしくお願いします。なので今日はそうですね、私小俣と太田さんが喋って、石井さんが聞くっていうことになります。\n[0:46] 太田：たぶんチャットで突っ込んでくるんだろうなと。\n[0:50] 小俣：さてさて、ちょっと私が太田さんに聞いてみたい。太田さん、何か「瀬戸の夏休み子ども教室」っていうのをやったらしいんですけども。この瀬戸の夏休み子ども教室、これは何なんですかね。\n[1:03] 太田：そうですね。瀬戸っていうのが、愛知県瀬戸市。\n[1:08] 小俣：瀬戸市って何県にあるんですか？\n[1:10] 太田：愛知県ですね。愛知県の瀬戸市に、デジタルリサーチパークセンターが毎年やってる「プログラミングキャンプ in 瀬戸」っていう、いろいろその、プログラミング体験とかをするような講座が夏にありまして。\n[1:33] 太田：実は、私というかシビックテックさいたまとして、今回3年目の講座ということで。\n[1:42] 小俣：あ、そうなんですね。それ元々これを始めたきっかけっていうのは何だったんですか？\n[1:48] 太田：そうですね、あの、このポッドキャストでも登場してもらった、Code for Gifuの。\n[1:57] 小俣：あ、岐阜のどなたかのご紹介で。\n[2:00] 太田：そうなんですよね、確か最初が。\n[2:04] 小俣：それでシビックテックさいたまに依頼が来たって感じなんですか？\n[2:08] 太田：そうですね、シビックテックさいたまで安田さんがですね、結構あの、埼玉のオンラインのイベントとかでもつながって。\n[2:20] 太田：その頃こちらの方で関わっていたので、講座やりませんかということから早速つながって。\n[2:30] 太田：1年目はオープンデータとか、あとオープンストリートマップで地図を書こうっていうことをやってたんですね。\n[2:39] 太田：で、去年はそのオープンストリートマップの上にオープンデータを組み合わせてとか、自分たちの地図をU-Mapという、またオープンストリートマップを使った地図アプリを使って表現するっていうような講座をやってたんです。\n[2:59] 小俣：この講座ってどこかの会社が主催して、どこか自治体がやってるとか、主催はどこがやられてるものなんですか。\n[3:08] 太田：あ、それが愛知県瀬戸市のデジタルリサーチパークセンターというところで。\n[3:14] 小俣：これは公的な何か、瀬戸市の公的な団体がやってるプログラミング教室っていうことですね。合ってます？\n[3:25] 太田：あ、だいたい合ってます。\n[3:28] 小俣：で、そこで、Code for Gifuの石井さんが、元々これに関わってたんですね。それでご紹介をしていただいて行くようになったっていうことなんですかね。\n[3:42] 太田：元々安田さんがここでそういうプログラム教室とかのこともやっていたというのもあって、紹介いただいて。\n[3:52] 太田：でそのために、結構下調べで石井さんと瀬戸市に行って、瀬戸物の瀬戸市ですからね。街を歩いたりしてオープンストリートマップを書いたり、マップを書いたりとか、そういうことやってました。\n[4:13] 太田：3年目はちょっとそこから本当に、オープンデータを使うとかを触ったりして、ウェブアプリを作ろうっていう講座になっていて。今年は自分だけのウェブアプリを作ってみようっていう。\n[4:33] 太田：しかも、小学校3、4年生対象で。で、まあこの2時間講座なんですけども、それをやるために何がいいかなということで、今回、ノーコードツールのGlideを使ってやってみようっていうふうになりました。\n[4:54] 小俣：もう一回整理。これは瀬戸市がやっている何か取り組みで、そこでデジタルリサーチパークセンターっていうのが場所であってます？そこで及ばれをして、夏休み向けのこういう講習をやっているっていうことなんですね。\n[5:15] 太田：そうですね。他にもロボットを使ったりとか、プログラミングでドローンを飛ばそうっていうような企画もあったりして。\n[5:26] 小俣：なるほど。そうするとあれなんですね。瀬戸市がそういった意味では教育、子供に対する教育、そういったデジタル教育をするためにやってる取り組みをしていますっていうところなんですね。\n[5:41] 小俣：でその企画みたいっていうのは、市がやってたりするものなんですか。\n[5:46] 太田：あ、その委託先のこのデジタルリサーチパークセンターの方で企画をしているのが多いですね。\n[5:54] 小俣：じゃあそういう学習機会としてやっていて、瀬戸市がやっているもので、そこのリサーチパークっていうのがそういう公的施設みたいなもので。\n[6:05] 小俣：そこで夏休み向けに、講習を色んな講習をやってますよ。でそこで太田さんたちがOSMだったりそういったものをやったっていう。で講習をやってるっていう、そこらへん、そういう括りなのかな。\n[6:22] 太田：そうですね。\n[6:24] 小俣：でそれが今年で3年目ぐらいになると。はいはい、あ、なんか少し理解をしてきました。\n[6:32] 小俣：で今年は、いっぱい人が集まったっていうことですか。\n[6:37] 太田：去年まではやっぱりそのコロナの影響とかもあったりして。2週にわたっての講座とかだったんですよね、前去年とか。\n[6:49] 太田：なのでなかなかその申し込み者も伸びなくて数人ぐらいでやってたんですけども。今年は1日で、しかもウェブアプリを作ってみようっていうふうにやったので、結構応募が殺到して。\n[7:04] 太田：元々定員10人のところ3倍ぐらい応募があってですね。抽選になって、でちょっと枠増やして15人ぐらいの参加ということになりました。\n[7:18] 小俣：そこに来る子たちっていうのは、じゃあ小学生をターゲットにして。\n[7:24] 太田：そうですね、小学校中学年なので。\n[7:28] 小俣：なるほどなるほど。で、実際その講習っていうのは1回2時間。\n[7:34] 太田：あ、いいえ。1回2時間です。\n[7:37] 小俣：1回2時間。じゃあ皆さん2時間で何か作ってもらうっていう感じなんですかね。結構でも2時間だと結構短かったり。なかなか完成、作ってもらうに時間が足りないんじゃないかなって気がしますけど。\n[7:53] 太田：今まであの大人用のハンズオンとかでやってたことあったんですけど、確かに、小学生で、まあ一応パソコンは使えるっていう子供たちでどこまで行けるかなっていうことで。\n[8:08] 太田：まあまずはあの実際に、そのGlideっていうところを触ってみようっていうのと。\n[8:15] 太田：やっぱあの事前準備で、GmailとかGoogleのアカウントの設定とかがいったりしていて。\n[8:25] 太田：ま、講座の前30分で、ちょっとお家の方も来て、その、ログインとかちょっと事前準備をしていこうっていうことになって、結構ギリギリまで。\n[8:39] 小俣：講座は2時間だけども、その前、30分ぐらい。\n[8:44] 太田：そうですね、その前30分ぐらい。Gmailをやってもらったりとか、をしたっていうことですね。\n[8:51] 小俣：GlideとGmailがよく分からないんだけども、コースがいろいろ、GmailのコースとかGlideのコースみたいなのがあるってことなんですか。\n[9:02] 太田：あ、あのGlideを使うのにGoogleアカウントが必要なので、そこの設定のところを親御さんにやってもらうっていうところ。\n[9:12] 小俣：っていうと、だからGmailじゃなくて、Googleアカウントを作ってもらったってことなんですね。\n[9:19] 太田：そうです。\n[9:21] 小俣：でそのGoogleアカウントでGlide登録してもらって、そのために、親御さんにGoogleアカウントを作ってもらったっていう、そういうことですね。\n[9:32] 小俣：なるほど。で、じゃあ講座自体、でも結構小学校何年生だったんですか？\n[9:39] 太田：小学校3年生、4年生ですね。\n[9:43] 小俣：でもあれですね、前提としてパソコンが使えるっていう。\n[9:48] 太田：まあまあ、そうですね。\n[9:51] 小俣：結構使える、やっぱ最近のギガスクールのあれか、使える人がやっぱり来たって感じなんですか。\n[9:58] 太田：一応まあそのブラウザとかを開いて、ちょこちょこ、あの、操作するっていうのはできる子たち。\n[10:09] 小俣：じゃあキーボード打てる子たちなんですね、もうね。\n[10:13] 太田：でもね、実際そのここで文言を書いてみようとかってやったときに、結構その漢字変換どうするのとか、ひらがなとか記号どうやって入れるのって聞いてくる子がいたので。\n[10:28] 太田：ああ、そうだよなと。中学年ぐらいだとちょっと触ったぐらいだしなっていうところは、ありましたけどね。結構お子さんによっても、あの、そういう慣れ親しみ具合は違っていたので。\n[10:46] 太田：で、前半の方では、ま、そうは言ってもそのGlideって、あの、CSVとかExcelとかスプレッドシートのデータとかを読み込んで、それをパッと表示させるっていうところが簡単にできるので。\n[11:04] 太田：本当はね、どっかの文化財のデータとかを使おうと思ったんですけども、結構緯度経度があって写真のURLも入ってるオープンデータがなかなか見つからなかったので。\n[11:18] 太田：今回は文化庁が出している日本遺産っていうところのデータが、あのオープンデータにされているところがあったので、そこのCSVを使って、じゃあ、Glideでこのデータを読ませてみようと。\n[11:34] 太田：そうするとパッと、その、日本遺産のデータが、ま、写真と文字と緯度経度付きのデータなんで、Glideに入れると、一応ま、その、少し見栄えのいいというか、パッとデータが表示してアプリができるよねっていうような形で。\n[12:00] 太田：まずそこを体験してもらって、で、あの、色とかフォントとか見え方とか見栄えとかを、ちょっと調整してもらうっていうのを前半のワークでやりました。\n[12:15] 太田：そのあとちょっとやっぱオリジナルデータというか、自分だけのウェブアプリっていうことで、何を小学生にやらせようかなと思ったときに、ちょっと、なぞなぞクイズアプリを作ってみようっていうことで。\n[12:31] 太田：そこのGlideの中で使っている、いわゆるそのデータベースというか、ま、Excelみたいな表のところでも単純にですね、問題と答え、あとデフォルトで入っているイメージとかを使って、なぞなぞやクイズをみんなで作ってみようっていう風にして。\n[12:56] 太田：データを入れて、で、色や文字を変えたりして、あと最後公開するっていうところのワークを後半のワークとしてやりました。\n[13:08] 小俣：じゃあ、作るものはある程度こちらで用意をして。例えばあと組み立ててもらうっていうところなんですね。でなぞなぞとかってどんななぞなぞがあったんですか。\n[13:25] 太田：ま、僕らが最初に出していたのが、何か、9頭のトラが乗っている乗り物は、答えトラック、みたいな。本当にあのなぞなぞを、ま、例でやったんですけども。\n[13:42] 太田：じゃあちょっと自分の、なんか好きなものについて書いてみようとか。結構ま、15人いたんでみんながみんな何を書いてたか追えなかったんですけども、同じようになぞなぞにしてみたり、瀬戸市のことに書いてみようって言ったら、そう書いてくれた子もいたかなっていう感じですね。\n[14:10] 太田：で結構、でもじゃあ出来上がってる感じ。一応まあそれが、見れるような状態になって、最後、やっぱりあの、公開してもらいたいっていうことで。\n[14:28] 太田：最後にパブリッシュして公開して、でそうするとQRコードで読み取って、あのお父さんお母さんのスマホで、一応こういうのができたんだよって見せられる状態に。\n[14:46] 太田：結構みんな色んな状態だったんですけども、あの、講座終わって迎えに来てくれたお父さんお母さんに実際にそのQRを読んで表示させるっていうとこまで、なんとか全員やることができました。\n[15:06] 小俣：じゃあ皆さん何か、じゃあ動いたものを自分で作って帰っていけたっていうことなんですね。いいですね、そういうものが出来上がるっていうのはいいですよね。\n[15:22] 太田：やっぱあのクラウド上のオンラインのサービスなんで、なかなその環境を整えるっていうところとか。\n[15:33] 太田：あと登録が途中で止まってて、最後公開する時にもう一回メールで認証しなきゃいけないなんてこともあったりしてですね、なんですけども、まあでも小学生でもここまでやりきることができるんだな、と。\n[15:53] 小俣：なるほどなるほど。結構ね、大人でも大変ですからね。\n[15:58] 太田：そうですね、なんか以前大人用の講座でやった時とかも、やっぱりそのGoogleのログインとかパスワード何だっけみたいなところから始まることが多かったりして。\n[16:15] 太田：大人でも大変なの、子供がやってすごい大変ですよね。でも何か一連のこういったものについて、ま、ログインしてものを作って最後アウトプットまで出すっていうとこまで、なんとか2時間で体験してもらえたっていうのは、結構刺激になるんじゃないかなと思いました。\n[16:44] 小俣：なるほど。そうですね。これってじゃあ、また来年もやる感じなんですかね。\n[16:53] 太田：今後はどうなんでしょうね。またもう少しいい、ブラッシュアップするとか。\n[17:00] 太田：来年になってまたちょっと見栄えとか、こういうツールとしての変更とかもあるのかないのかとかは、追っていかなきゃいけないですけども。\n[17:13] 太田：逆にこの夏の瀬戸の経験を活かして、もうちょっと埼玉とかでもいろいろ、いろんなとこでちょっとした講座ができればな、という風に思ってます。\n[17:27] 小俣：そうですね。じゃあ来年もできるといいですね。あ、新しいチャレンジができるといなかなと思いますね。\n[17:39] 太田：はい。じゃあ今日はそんな感じで、いいかな。一つの区切りとして、こんな感じでよろしいでしょうか。\n[17:50] 太田：はい。またですね、なんか色んな試みがあったらここで話していこうかなと思います。\n[17:57] 小俣：はい、ありがとうございました。\n[17:59] 太田：はい、ありがとうございました。\n[18:01] 小俣：はい、終わります。"
}