{
  "episode_number": "0.5.3",
  "file_name": "ep0.5.3.m4a",
  "sub_title": "生駒の隠れ家で語る、市民の通報で街を直すFixMyStreetの舞台裏",
  "detailed_description": "奈良県生駒市の隠れ家で、地元の料理やお酒を楽しみながらシビックテックを語り合う特別な夜。ゲストの開発者・川人氏を迎え、市民が街の不具合を写真で通報できるサービス「FixMyStreet Japan」の舞台裏に迫ります。\n道路の損傷などをスマホで共有するこの仕組みは、行政の効率化だけでなく、市民が主体的に街に関わる新しい形を提示しています。デジタル技術と市民の力が融合し、より良い社会へと変わっていく未来の展望を、リラックスした雰囲気の中でお届けします。",
  "summary": "本ポッドキャストでは、石井氏、佐藤氏、松浦氏、そしてゲストで開発者の川人氏の4名が、奈良県生駒市の隠れ家的な飲食店でシビックテックをテーマに語り合っています。番組の前半では生駒市の魅力や地元の料理、日本酒を楽しみながら親睦を深める様子が描かれ、後半では川人氏が開発に携わったサービスである「FixMyStreet Japan（通称：まちもん）」についての深い議論が交わされました。\n\nこのサービスは、市民が街中で見つけた道路の冠水や街灯の故障などを、写真と位置情報を用いて行政に通報できる仕組みです。現在、生駒市を含む19の自治体で導入されており、市民が主体的に街づくりに関わるシビックテックの代表例として紹介されています。行政側にとっても、事前に写真で現場の状況を確認できることで、必要な資材や工具を的確に準備でき、対応の優先順位を判断しやすくなるなど、業務効率化に大きく貢献している点が強調されました。終盤には、3D都市モデルの活用といった将来的な展望についても触れられ、デジタル技術と市民の力が結びつくことによる社会の利便性向上への期待が語られています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する気になるニュースや取り組みを紹介します。シビックテック井戸端キャスト始まります。\n\n[0:18] 石井：はい。今日は生駒に来てます。ということで、生駒と言えば佐藤さん。\n\n[0:26] 佐藤：あ、どうも。佐藤です。よろしくお願いします。\n\n[0:30] 石井：よろしくお願いします。で、今日はゲストとして、川人さんが来てます。\n\n[0:38] 川人：こんばんは。よろしくお願いします。\n\n[0:41] 石井：で、あと生駒の松浦さんが来てます。\n\n[0:44] 松浦：よろしくお願いします。\n\n[0:45] 石井：はい。よろしくお願いします。ということでね、今日はおいしい。ここのお店はどんなお店なんですか。\n\n[0:50] 松浦：このお店は、あの、秘密です。\n\n[0:53] 石井：秘密。\n\n[0:54] 松浦：隠れ家です。生駒の隠れ家。完全予約制の秘密の場所でございます。生駒の人しか知らない。\n\n[1:03] 松浦：そうですね。\n\n[1:04] 石井：竹屋っていうね、お店なんですけどね。\n\n[1:07] 佐藤：言っちゃダメ。隠れ家なんで。\n\n[1:09] 石井：あ、隠れ家なんで。あ、そうなんですか。なかなかね、看板も出てなくてね。川人さんもね、迷った。\n\n[1:15] 川人：入るのにめっちゃ勇気いります。\n\n[1:17] 石井：だから本当、なかなかディープな場所にね、連れてきてもらってるんですけど。生駒いいですよね。\n\n[1:24] 松浦：はい。今日は石井さんも、2回目のお泊まり。\n\n[1:27] 石井：2回目。そう、お陰楼っていうところにね、泊まらせてもらってて。\n\n[1:33] 佐藤：いいですね。見晴らしがいいんですよね。\n\n[1:35] 松浦：そうですね。\n\n[1:36] 石井：生駒の、その、生駒山の中腹にあって。\n\n[1:42] 佐藤：あれですね。奈良側の、こう、夜景を楽しめる、いいところですね。\n\n[1:47] 松浦：そう、出し抜きの斜面。\n\n[1:49] 石井：はい。\n\n[1:50] 石井：そうなんです。ただ、あの、旅館の方が、あの、虫に気をつけてくださいっていう話をされたんでね。窓開けっ放しは良くないなと思いましたけど。\n\n[2:01] 佐藤：山なんでね。\n\n[2:02] 石井：山なんでね。そうそう。で、中腹まで行くのに、ケーブルカーに乗って行くんですよね。\n\n[2:08] 松浦：そうそう。ミケとブルとね、2種類いますけど。どっち乗りました？\n\n[2:12] 石井：えっと、ネコ型の方に乗りました。ミケかな。ネコ型はミケ。\n\n[2:20] 佐藤：そうそう。\n\n[2:22] 石井：あと今日、料理もおいしいんですよ。これ何の料理ですか？\n\n[2:26] 松浦：川人さん、何でしたっけ？\n\n[2:30] 川人：えー、何だっけ。\n\n[2:33] 佐藤：これ大和肉鶏じゃない？\n\n[2:36] 川人：京都の、なんか鴨な、鴨じゃないか。\n\n[2:40] 佐藤：あ、ちょっと分かってない。\n\n[2:42] 石井：説明してもらったのに。鴨じゃない。鳥だ。鳥、鳥だ。\n\n[2:46] 松浦：鳥は鳥。\n\n[2:47] 佐藤：鳥のたたきです。\n\n[2:49] 石井：鳥のたたきでした。いや、すごくね、レア感があっておいしい。\n\n[2:55] 松浦：で、京都の七味をかけるんですかね。ちゃんと七味がついてきてて。\n\n[3:02] 石井：いや、ここはね、あと日本酒も、こだわっているっていうことで。\n\n[3:07] 佐藤：あ、日本酒紹介してくださいよ。\n\n[3:09] 松浦：料理に合うお酒を、こう、出してくれる、素敵な、お店ですね。\n\n[3:14] 石井：あー。なんか今日出てきたのは。\n\n[3:16] 松浦：鳥つながりということで、あ、京都の蒼空というお酒。\n\n[3:20] 石井：蒼空。お酒。へー。いいですね。\n\n[3:23] 松浦：あ、これあの、結構小さい蔵なので、あんまり出回っていない。\n\n[3:32] 松浦：京都の伏見の、はい。お酒ですね。\n\n[3:34] 石井：川人さんどうですか。\n\n[3:36] 松浦：藤岡酒造さん。\n\n[3:37] 石井：あ、そうそう。川人さん飲まれてますよね。\n\n[3:40] 佐藤：もう酒に飲まれて。\n\n[3:43] 石井：酒に飲まれてる。いいですね。\n\n[3:46] 佐藤：いやいや。このね、あの、あれですね。生駒でもあの、そのFixMyStreet。\n\n[3:51] 松浦：FixMyStreet。\n\n[3:53] 佐藤：道が壊れていたりとか、不具合があったら行政に通報できるという仕組みを導入していますが。\n\n[4:04] 松浦：実は開発者は川人さん。\n\n[4:06] 石井：えー！\n\n[4:08] 松浦：知ってるくせに。\n\n[4:09] 石井：いやいや、その。\n\n[4:14] 松浦：これわざとらしいですよ。\n\n[4:17] 石井：どんなサービスなんですか。FixMyStreet。\n\n[4:21] 川人：FixMyStreet Japan。愛称、今、まちもんって言ってますけど、まちもんがあまりにも覚えてもらえない。\n\n[4:34] 川人：街中で見つけた、はい、道路の穴とか、防犯灯の故障とか、そういうものを、写真に撮って、位置情報とともに、アップして、行政に、届けると。\n\n[4:55] 石井：だから、一般の市民が使えるサービスになってるってことなんですかね。行政の職員が使うんじゃなくて、市民が気づいたところを、写真撮って上げるっていう。\n\n[5:08] 佐藤：おお。いいですね。シビックテックっぽい。\n\n[5:10] 石井：シビックテック溢れる。\n\n[5:12] 松浦：あ、それを生駒市に導入されてるってことなんですか。\n\n[5:15] 佐藤：はい。\n\n[5:17] 川人：ま、生駒市以外にもかなりね、導入されてると思いますけど、今、どんぐらいでしょう。\n\n[5:24] 佐藤：どんぐらいですかね。\n\n[5:27] 川人：19自治体。\n\n[5:29] 佐藤：おお。すごい。なかなか。\n\n[5:33] 石井：でも、それは評判がいいということで、広がっている。\n\n[5:39] 川人：かろうじて。\n\n[5:42] 石井：歯切れが悪い。突っ込んでほしくないのかな。\n\n[5:48] 川人：そうかあ。\n\n[5:50] 石井：でもこれ、あの、通報するだけじゃなくて、たぶん、行政の中の人も、いいことがあるんですよね、きっと。\n\n[5:58] 川人：きっとあるんですね。ちょっと待って、俺、頭回ってない。\n\n[6:04] 石井：いやいや。通報されて、じゃあ、行政の人はそれを見て、現場に行って、ま、直すなり。\n\n[6:13] 佐藤：要は、自分たちでチェックしなくても市民から声が集まってくるとか。\n\n[6:17] 川人：声が集まってくるのと、あと状況が分かるので、場所もバシッと分かるので。\n\n[6:22] 佐藤：うん。\n\n[6:23] 川人：えっと、直すにあたって、持っていく資材とか、工具とか、そういうものが分かるので。あ、行ったはいいけど直せなかったっていう事例が減るみたいな。\n\n[6:37] 石井：なるほど。だから写真に撮ってもらうから現場の状況が分かる。ま、壊れてるっていう電話だけだと、何がどう壊れてるのかよく分からないっていうことなんですかね。\n\n[6:51] 松浦：結構、地域の人の、あ、もうなんか自分の家の近くだから、もう早く直してよとかって言って、行っちゃあ、大して壊れてなかったりとかね、ありますもんね。\n\n[7:04] 川人：うん。\n\n[7:05] 佐藤：土日なんかに今まで通報き、きたら、ま、見に行ってたみたいなんですけど、今だったら、土日にきたものは、ま、これ見て、ま、月曜まで置いといても全然大丈夫な軽微なもんだなっていうものは置いとけるので。\n\n[7:23] 石井：なるほど。\n\n[7:24] 佐藤：じゃあ、やっぱり現場でね、あ、現場というか、その、状態が分かるっていうのはだいぶいいですよね。\n\n[7:31] 石井：なんか3D化の話もあるとか。\n\n[7:33] 川人：ない。\n\n[7:35] 佐藤：さっき、たまたまプラトーっていうね、3Dのちょっとね、お話を、してて、なんか、してみれば、みたいな。メタバース流行ってるし、みたいな、そんな話もしてたんですけど。あの、ちょっと、金がかかりすぎると、いうことでね。\n\n[7:51] 川人：メタバース。メタバース界の、メタバース界の方だけ直す、みたいな話もありましたね。\n\n[7:57] 佐藤：メタバースの中で、こう、歩き回って、見つけて。\n\n[8:00] 石井：見つける、みたいな。\n\n[8:01] 佐藤：でもね、そんなリアルと現実が結びついてくるとね、なんか面白い世の中になるかもしれないんでね。あの、ぜひぜひ、そんなことね、続けていけたらと思います。ということで今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[8:15] 全員：ありがとうございました。"
}