{
  "episode_number": "0.4.5",
  "file_name": "ep0.4.5.m4a",
  "sub_title": "言葉も一つの技術。コピーライターの新理事が語る「伝わる」シビックテックの重要性",
  "detailed_description": "シビックテック団体コード・フォー・ジャパンの新理事に就任したコピーライターの原田朋樹さんをゲストに迎え、活動における言葉の力を紐解きます。コロナ禍のアプリ開発を機にエンジニア主導の現場へ参画した原田さんは、専門用語が多くなりがちなテック業界でこそ、世の中の普通の感覚を言語化して伝えることの重要性を説きます。\nエンジニアの情熱を社会に届く形に変換し、多様な人々を繋ぐ技術としての言葉。シビックテックをより身近な存在にし、社会へ浸透させるためのヒントが詰まった必聴のエピソードです。",
  "summary": "本ポッドキャストでは、シビックテック団体コード・フォー・ジャパンの新理事に就任したコピーライターの原田朋樹氏をゲストに迎え、シビックテックにおける「言葉の力」と「コミュニケーション」の重要性について語られています。原田氏が活動に関わるきっかけとなったのは、コロナ禍での感染追跡アプリ「まもりあいJapan」のネーミングやコンセプト作りでした。エンジニア中心の活動において、なぜ言葉の専門家が必要とされたのか、その背景には組織のビジョンを言語化し、一般の人々へ活動を正しく広く伝えるという課題がありました。\n\n対談の中で原田氏は、言葉を扱うことも一つの技術であり、特に専門用語が多くなりがちなテック業界において、世の中の「普通」の感覚を理解して伝えることの価値を説いています。エンジニアが抱くパッションを維持しつつ、それをいかに外部へ届く言葉に変換するかという視点は、シビックテックをより身近な存在にするために不可欠です。言葉を通じて多様な背景を持つ人々が同じ方向を向くためのチームビルディングや、社会に活動を浸透させるための広報的な役割が、これからのシビックテックにおいて極めて重要であることが示唆されています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と\n\n[0:27] 太田：埼玉の太田と\n\n[0:29] 小俣：川崎の小俣が、お届けします。ということで、今日はですね、ホストが小俣さんということで。小俣さんよろしくお願いします。\n\n[0:38] 小俣：川崎の小俣が今日ホストやらさせていただきます。えーと、今日のゲストも来ていただきました。今日はですね、コード・フォー・ジャパンに新しく理事になられた原田さんに来ていただきました。原田さん、よろしくお願いいたします。\n\n[0:48] 原田：はい、よろしくお願いいたします。原田です。\n\n[0:53] 小俣：さっそくですけども、原田さん、ちょっと自己紹介をお願いできますか。\n\n[0:55] 原田：はい。コピーライター、クリエイティブディレクターの原田朋樹と申します。えーと、広告代理店に25年、新卒以来ずっと務めておりまして、そこから、ま、転職する形で今はテックベンチャーの広報、コピーライター、そしてコード・フォー・ジャパンの理事を務めさせていただいております。\n\n[1:24] 小俣：あ、よろしくお願いします。えーと、まずさっそくに、あの、私からの質問なんですけども、そもそもこういった意味では、シビックテックとか、コード・フォー・ジャパンに関わったきっかけって何だったんでしょうか。\n\n[1:32] 原田：はい。これが知人をというか、ま、友人を、あの、介してですね、えー、2020年のコロナが始まった時に、コード・フォー・ジャパンの関さんを中心にコード・フォー・ジャパンの方々と他の、ま、有志の方々と一緒に、あの、コロナの、えー、感染追跡アプリというものをみんなで作ろうという、在野の皆さんで作ろうという、えー、動きがありました。それは、ま、まもりあいJapanというアプリを作ろうとしていたというか、ま、作ったんですけれども。えー、それにですね、エンジニアの皆さんがもちろん中心になってたんですけれども、いや、これはブランディングとかデザインとか、えー、言葉の専門家も必要じゃないかということでお声がけいただいて、えー、そこからが始まりですね。先ほど、まもりあいJapanというアプリを作りましたと言ったんですけど、その、まもりあいJapanという名前を考えたりしました。\n\n[2:30] 小俣：あ、じゃあ最初は、その、えーと、そのプロジェクトに関わったのがきっかけなんですね。で、どういった、また経緯でその後コード・フォー・ジャパンの理事までになられたんでしょうか。\n\n[2:41] 原田：私もそこは不思議なところなんですけども、えー、関さんが、あの、その時、あの、私が参加して、こう、アプリのネーミングであったり、アプリのコンセプトであったりが、ま、私が入ってからサクサクと、あの、関さんおっしゃる、えー、ところによると決まっていったということを覚えていらしてですね、コード・フォー・ジャパンのミッションであったり、コード・フォー・ジャパンのバリューであったり、そういったものを考え直す仕事がしたいんだけど、誰に頼んだらいいかなと思った時に、私のことを声をかけてくださったんですね。それで言葉作りをお手伝いしましたと。で、それがあって、えー、新しい理事誰をお迎えしようかなっていう、その、後で、えー、関さんが考えられた時に、いや、これからはやっぱりコンセプト考えたり人にコミュニケーションしたりっていう側面がコード・フォー・ジャパンにも必要だから、ま、うちの言葉も考えてもらったし、原田さん、あの、なってくださいって言われて、すごくびっくりしたんですけど。え、僕でいいんですか、みたいな。\n\n[3:50] 原田：エンジニアじゃないしとかって、ま、まさにその時言ってたんですけど。いや、エンジニアじゃないからいいんですよってことで、はい、ご指名いただいて、はい、昨年の12月からやっております。\n\n[3:54] 石井：いや、なんか思いをね、言葉に形にするって私もすごく重要だなと思ってて。でもそれを生業にしてる人と確かに分野が全然違う。なんかどちらかというと原田さん、広告業界というか、ね、何かその、大衆に伝えるみたいな話、まさにそう、そういう感じだったと思うんですけどね。いや、でも本当、これからどんどんシビックテックって当たり前になっていくというか、当たり前になっていくためにはね、そういったところも本当に重要なのかなと思って。本当に、あの、関わってもらえて嬉しいですね。\n\n[4:25] 小俣：ま、シビックテックを、ま、ま、次のステップに行って、もっと一般の人にやっぱり知ってもらわなきゃいけないっていうところがあって。こないだも、あの、学生にシビックテックとかオープンデータ知ってますかって、こう学生に聞いたら、誰一人も知らなかったっていう。やっぱりどうしても、あの、あの、自分の近くの人たちがいると一般的になってるように思うんだけど、や、やっぱりこう、外から見ると全然やっぱり、あの、知れ渡ってないっていうところがあったりするので、そういった意味では今まさにそういう人が必要なところなのかなって、私は個人的に思っていたので、すごくやっぱり関さんはなかなかこう、なんか鋭いところをちゃんと見てるなと思いましたけどね。\n\n[5:05] 石井：なるほどなるほど。皆さんそういうふうに思われてるんですね。なるほど。逆に原田さん的に、じゃあもうせっかくやるんだからこんなことやってやろう、みたいな、話、みたいなイメージが沸いたんですかね。逆に、そう声かけられて。\n\n[5:19] 原田：いやー、そうですね。あの、正直に言うと最初は僕なんかで役に立つのかなっていうことが、あの、多かったんですけど。やっぱり、言葉を通じて考えるってやっぱり技術の一つなんだなっていうことは、あの、皆さんとお話ししながら考えることで、えー、皆さんの中で議論をまとめるとか、あるいは次の活動のコンセプトをまとめるとか、そういう時に言葉の技術ってやっぱりすごく役に立つんですよね。だから、あの、どんなことができるかなというよりかは、あ、やろうと思ったら無限だな、みたいな。おお。はい。そういう、はい、感覚を、はい、得てますね。\n\n[5:58] 石井：いいですね。\n\n[6:03] 小俣：そうですよね。結構やっぱり、あの、こういうテックテック業界でも、ま、アジャイルとか言ってますけど、アジャイルのプロジェクトでやってるのもやっぱりそう言葉が、みんながやっぱり一つの言葉でこう同じ方向を向くようにみたいなことはどうすればいいかみたいなやってるのも、中のやっぱりチームビルディングとかプロジェクトの中でやっぱり暗黙知があって、どう揃えるかってことにどうやって言葉を使っていくかってことを気をつけているのと、まさにさっきのPRとか広報っていうところ、特に、あの、こういう活動してる人たち、実はそこが一番弱かったりするところで、なかなかできてないっていうところがあったりするので。\n\n[7:01] 石井：逆に言葉が出ないんですよ。\n\n[7:04] 原田：なるほどなるほど。\n\n[7:05] 石井：なんかシビックテックとは、とかっていうふうに自分もなんか形にするんですけど、やっぱり、ま、テクノロジーで社会課題を解決とか、なんかこう、言ってて、あ、でも自分のその表層なぞってるだけだなっていうのを思いつつ、でもあまりそこ向き合って自分の言葉にしていくことってできてないなっていうのを、日々思いつつやってるんです。\n\n[7:20] 小俣：ありますよね、な、なんか。喋っていてだんだんみんなが、あの、心の扉が閉じていくっていうのもよく感じながら喋ってる、よく多々あるんですけどね。\n\n[7:31] 石井：あと、どんどん早口になっていっちゃう。\n\n[7:33] 小俣：あ、なんか、あ、興味なさそうだなって、みたいな感じを感じるようなことはよく多々ありますよね。\n\n[7:41] 原田：そうですよね。だから言葉を作る、言葉を投げかけるという仕事って、あの、コピーライターって一言素敵なことが書けるんじゃないかとか、みんなが思いもつかないことが書けるんじゃないかというイメージ、ま、そういう側面当然あるんですけど。一番大事なのは、その、前にいらっしゃる皆さんがどういうことを考えていらっしゃるか、どういう、いわば常識を持っていらっしゃるか、というところが分かる、だから普通が分かるっていうことが一番大事なところなんですよね。うん。そこの出発点を、あの、分かるようになれば、むしろコピーライターの素質ありというか、言葉の仕事ができる、ま、あ、広い意味ではコミュニケーションの仕事ができると思いますね。\n\n[8:13] 小俣：うん。ふーん。なんか、コミュニケー、昔から苦手な、本当に分野だなと思うんですけど、なんか、でもやってみたいという興味もありますけど。\n\n[8:21] 原田：そうですね。ま、私も最初からできたわけではなくて、ま、96年に、あの、えー、新卒で広告代理店入ったんですけど。あの、自分の世界は狭いから、やっぱり、えー、テレビの前の人たちが何を考えてるかも分からなかったので、本当にいろいろテレビもずっと見てたりとか、CMもいっぱい見たりとか、あと雑誌をたくさん読んだり新聞読んだり、世の中の人が何を考えて、感じてて、どの辺が普通なのかなっていうことを最初の何年かはすごく、あの、考えてました。\n\n[8:53] 小俣：うん。ふーん。そうなんですね。だ、結構、結構あれですね、だからエンジニアの人たちってのは、割に、あの、自分たちが喋りたいことを言い切っちゃうようなジャンルの人たちなので、そういった意味では通じないのかもしれないですね。\n\n[9:06] 原田：なるほどなるほど。\n\n[9:07] 小俣：私も特に自分が喋りたいことずっと喋り続けて、よく話が長いって言われるのはそういうとこなんですけど。\n\n[9:12] 原田：その辺難しいですよね。でも、あの、そういう自分の思いがあるっていうこともすごく大事で、パッションがあるかないかっていうのもこれまた聞いてる人たちに伝わっちゃうことなので、やっぱり、ま、ま、難しいですけど、パッションがありつつ、その言葉が伝わるように、あの、喋るには、あるいは書くには、どうしたらいいのかっていう技術かもしれませんね。\n\n[9:33] 小俣：ふーん。まさにそこが技術なんですね。なんか、あ、ま、ふーん。なかなかそうい、技術、そう、そういうものに関して技術って、なかなかなんかやっぱり見えてこないですけど、すごく大切な部分であったりしますけどね。\n\n[9:44] 原田：うん、そうですね。\n\n[9:45] 石井：ということで、えー、時間も、おー、来てしまいましたので、こんなところで。\n\n[9:50] 原田：早いですね。\n\n[9:51] 石井：早いんですよ。早いんですけど、ま、その言葉のエンジニア、みたいな話もね、少し出てきたと思うんですけど、それをね、また次回以降、おー、原田さんにね、残っていただいて、えー、お話ししていきたいと思います。ということで、今日はこの辺でお別れです。ありがとうございました。\n\n[10:05] 原田：はい、ありがとうございました。\n\n[10:07] 太田：ありがとうございました。\n\n[10:08] 小俣：ありがとうございました。"
}