{
  "episode_number": "0.0.6",
  "file_name": "ep0.0.6.m4a",
  "sub_title": "サミットで何をする？猫からデータ供養まで、妄想広がる理想のセッション",
  "detailed_description": "Code for Japanサミットの経験を振り返り、今後挑戦したい理想のセッションについてメンバーが自由な妄想を広げます。ポッドキャストの公開生放送や、扱いにくいデータを成仏させるデータ供養、猫をテーマにした活動の再開など、ユニークなアイデアが次々と飛び出す様子は必聴です。\nオンラインが広げる参加の可能性や、自分たちで場を作る面白さを通じてサミットを深く楽しむヒントをお届けします。聞いているうちに何かを企画したくなる、ワクワクが詰まったトークをお楽しみください。",
  "summary": "本ポッドキャストでは、シビックテックに関わるメンバーとゲストの今村さんが、Code for Japanサミットでの経験を振り返りながら、今後自分たちが挑戦してみたいセッション内容について話し合っています。\n\n具体的な提案として、ポッドキャストの公開生放送や、機械が読み取りにくい形式のデータを供養する人気企画への参加、さらには猫をテーマにしたシビックテックの復活など、ユニークなアイデアが次々と飛び出しました。特にエクセルの結合セルといった不適切なデータ形式を修正するデータクレンジングの重要性や、かつて行われていた活動をオンライン・オフラインの両面からどう盛り上げるかといった点に注目が集まりました。議論の後半では、オンライン開催が遠方の参加者にとって貴重な機会となっている現状が語られ、最後にはリスナーに向けて、興味のある分野で自らセッションを企画したりサミットへ積極的に参加したりすることへの期待が述べられています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、今夜も始まりました。\n\n[0:15] 石井：イエーイ。ということで、今夜もですね、岐阜の石井と埼玉の太田さん、あと川崎の小俣さん。\n\n[0:27] 小俣：よろしくお願いします。\n\n[0:28] 石井：よろしくお願いします。で、前回に引き続きゲストとしてね、今村さんに来てもらってます。\n\n[0:35] 今村：はい、よろしくお願いします。\n\n[0:37] 石井：はい、よろしくお願いします。で、前回、前々回と前回とね、Code for Japanサミットをご紹介してきましたということで、皆さんもね、いろいろ興味深いセッションあったんじゃないでしょうか。で、そんな中で、まあいろんなセッション見てた僕気づいたんです。なんかね、セッションやってみたいなって。こんだけいろんな話が聞けるんだったら、自分もなんか話せることがないかなってことでやってみたいなって思ったことがあったんですけど、そのへんどうでしょうね、小俣さんとか、なんかやってみたいセッションとかってありますか？\n\n[1:23] 小俣：やってみたいセッション。あ、ぜひあのあれですね。このポッドキャスト公開生放送で。\n\n[1:33] 石井：なるほどね。いいですね。このシビックテック井戸端キャスト、公開生放送で収録しながらセッションやる。いいですね、いいですね。なるほどなるほど。テーマも面白そうですね。\n\n[1:47] 小俣：まあ多分あれですね。あっちの、えっとシビックテックTVさん、シテるさんもやるっていう。\n\n[1:55] 石井：あ、そうだそうだ。あるんですよね。\n\n[1:58] 小俣：で、私たちもだからセッションやらさせていただきましょう。\n\n[2:02] 石井：あ、これはそっか。収録セッションで生放送じゃないんだ。なるほど。\n\n[2:07] 小俣：なので、私たちは生放送で。\n\n[2:10] 石井：生放送で。普段は収録なので。\n\n[2:13] 小俣：こういうセッションの時こそ生放送で、あの公開生放送ってよくラジオでやってるじゃないですか。\n\n[2:20] 石井：ありますね、ありますね、確かに。\n\n[2:23] 小俣：あっちの、来年だったらばリアルにやろうかな、どうかわかんないですけど、リアルにやるんだったらば会場にお客さん呼んでやるみたいな、あんなのやりたいですね。\n\n[2:33] 石井：いいですね。ざわざわした感じもなんか上手く、あのね、そうそう。で、そこにいる赤いTシャツ着たお嬢さんちょっと来てください、みたいなね。なんかイメージがよくわからないけど。ラジオ番組とかでありますね。\n\n[2:47] 小俣：そうそう。ドコモX3台言うじゃないですか客席側。\n\n[2:50] 石井：いいですね。ああ、それは楽しそう。うーん、うーん。ぜひぜひやりましょう。今村さん、なんかやってみたいセッションって、こんなのやってみたいっていう。\n\n[3:10] 今村：そうですね。やっぱり、やっぱりコスプレ系って強いじゃないですか。\n\n[3:17] 石井：コスプレ系、なるほど、ちょっと斜めから来たな。その、なるほどコスプレ系ね。はい。\n\n[3:25] 今村：まあ、バッドオープンデータ供養寺。\n\n[3:29] 石井：はいはいはいはい。供養寺っていうのが、えっと。\n\n[3:34] 今村：供養寺はDay2ですね。\n\n[3:37] 石井：Day2のトラック3の最後のセッションですね。これはこの紹介になっちゃうかもしれないけど、これ何ですかね？\n\n[3:46] 今村：大人気コンテンツです。バッドなオープンデータを。\n\n[3:53] 石井：バッドってどういうことでしょうね？\n\n[3:55] 今村：例えばですね、セルが繋がってるとか。\n\n[4:00] 石井：セル？あ、エクセルの、エクセルのセルが結合されてると。何でバッドなんですか？\n\n[4:09] 今村：これあのデータで読むときに、例えばA1とB1が繋がってたとして。\n\n[4:18] 石井：はいはい、まあわかりますよ。なんとなくね、エクセル使って。\n\n[4:21] 今村：で、そこに1つのデータが入ってたとして、それはじゃあA1なのかB1なのか。\n\n[4:29] 石井：なるほどなるほど、っていうことですよね。\n\n[4:32] 小俣：あれですよね、人間が読みやすいものと、そういうコンピューターが読みやすいっていうのが違うので、コンピューターが読みやすい形になってないっていうのがバッドってことなのかな。違いますかね、どうなんですか？\n\n[4:43] 今村：あ、その通りだと思います。\n\n[4:45] 石井：じゃあこれを供養するっていうことは、なんか直してくみたいなイメージなのかな。\n\n[4:51] 今村：えー、そうですね。まず、まず供養する。まあデータクレンジングですよね。\n\n[5:01] 石井：なるほど。データクレンジングをしてるような、そっか。で、なんでコスプレなんですか？それがちょっとよくわからないんですけど。\n\n[5:09] 今村：あ、いや、本職なのかもしれないんですけど、住職がいらっしゃるんですよ。\n\n[5:18] 石井：あー、なるほど。\n\n[5:19] 今村：このバッドオープンデータ供養寺の住職という方がいらっしゃってですね。\n\n[5:26] 石井：ええ。\n\n[5:27] 今村：そこにやってみたい。参加してみたい。\n\n[5:33] 石井：や、うん。でもやるにも、あのもう、あのコスプレするネタがもう多分尽きてるので。今までの出演者から見てみると。\n\n[5:45] 石井：なるほどね。これ、完璧ですよね。完璧です。なるほど。いいですね。太田さんはそう、前回オープンストリートマップのところが結構きっかけだったみたいな話もしてくれましたけど、なんかやってみたいセッションあります？\n\n[6:04] 太田：やってみたいってなるとやっぱ僕は猫ですかね。キャットセッション。\n\n[6:10] 石井：キャットセッション、しばらくやってないですね。\n\n[6:13] 太田：おお、キャットセッション、そうそう。今村さんも、Code for Cat。\n\n[6:17] 小俣：Code for Catって何ですか？\n\n[6:22] 太田：猫のための、猫をテーマとしたシビックテックです。\n\n[6:30] 石井：なるほど。以前はCode for CatのキックオフとかもこのCode for Japanサミットの中でやったり、ワークショップとかもやっていたんですけども、ちょっと去年、今年とやってないので。\n\n[6:52] 石井：まあ、そうですね tath、オンラインになってからやってないイメージなんですかね。\n\n[6:57] 太田：そうですね。\n\n[6:58] 石井：まあ、猫はオンラインにいないという定義なんでしょうかね。\n\n[7:02] 太田：その定義を覆すような。\n\n[7:06] 石井：なるほどね。来年もオンライン。でも、あのオンラインの良さはすごくみんな感じてるので。感じてますよね、皆さんも。オンライン結構いいなって思う部分もあるし。まあオフラインもいいなって思う部分もあるけど。\n\n[7:21] 小俣：そうですね。オンラインだと、なかなかやっぱり今まであのCode for Japanサミットいろんなあの都市に行ってやってるんですけど、いろんな都市っていうか地域ですね、やってるんですけど、そこになかなかやっぱり近くの開催のときは行くんですけど、遠い人だとなかなか参加できなかったり、そういった方はオンラインであると参加がしやすくなりますよね。\n\n[7:42] 石井：うん。そんな感じで、今年もね、Code for Japanサミットが開催されて、来年もね、どんどん開催されていくと思ってるのでね、ぜひね、皆さんも聞いてる皆さんも、ぜひなんかちょっとチャレンジしてみたいことがあればね、気軽に参加を申し込んでいただけるといいんじゃないかなと思います。そんなことで、ちょうどチャイムもなりましたので、ここらへんで今日の収録は終わりたいと思います。どうもありがとうございました。\n\n[8:12] 太田・小俣・今村：ありがとうございました。"
}