{
  "episode_number": "0.15.22",
  "file_name": "ep0.15.22.m4a",
  "sub_title": "ユニコーンよりゼブラ？地域課題を解決し持続する「シビックテック的企業」のあり方",
  "detailed_description": "急成長を目指す「ユニコーン」に対し、持続可能性と社会貢献を重視する「ゼブラ企業」。今回のゲスト、シビックテックジャパン理事の牛島氏は、この概念こそが地域課題を解決するシビックテックの理想像であると語ります。\n\n単独での市場独占ではなく、シマウマのように「群れ（アライアンス）」で共創し、社会価値を高めていく。日本の老舗企業にも通ずるそのマインドセットとは？利益と貢献を両立し、地に足をつけて息の長い活動を続けるための「シビックテック的経営」のヒントを探る必聴の回です。",
  "summary": "本ポッドキャストでは、一般社団法人シビックテックジャパン理事の牛島氏をゲストに迎え、「ゼブラ企業」という概念を軸に、これからの企業経営とシビックテックのあり方について語られています。\n\n主なトピックは、短期間での急成長と市場独占を目指す「ユニコーン企業」との対比です。それに対し「ゼブラ企業」は、地域の課題解決と持続可能な経営の両立を重視します。利益を株主に還元するだけでなく、コミュニティや公共への貢献を目的とし、着実に歩みを進めるのが特徴です。\n\nトークの中では、日本に数多く存在する「老舗企業」が持つ持続可能性という性質が、このゼブラ企業の概念に近いことが指摘されました。牛島氏は、シビックテック周辺で活動する起業家の多くがこの特性を持っているとし、一社で完結するのではなく、シマウマのように群れ（アライアンス）を成して共創し、社会価値を高めていくことの重要性を説いています。\n\n最終的に、地に足のついた「シビックテック的ゼブラ企業」として、社会貢献とビジネスを両立させながら、息の長い活動を続けていくことへの展望が示されました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。話者を特定し、対話形式で構成しています。\n\n---\n\n### **シビックテック・イトバタキャスト 文字起こし**\n\n**【話者】**\n*   **石井：** 長崎の石井さん（メインホスト）\n*   **太田：** 埼玉の太田さん（ホスト）\n*   **畑：** 川崎の畑さん（ホスト）\n*   **牛島：** 牛島さん（ゲスト：一般社団法人シビックテックジャパン理事）\n\n---\n\n**00:00 - 00:22**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。「シビックテック・イトバタキャスト」、始まります。\n（効果音：牛の鳴き声「モー」）\n\n**00:23 - 00:32**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**畑：** 川崎の畑がお届けします。\n\n**00:33 - 00:45**\n**石井：** ということで、今回もシビックテックジャパンの牛島さんにゲストに来ていただいてます。牛島さん、よろしくお願いします。\n**牛島：** はい、よろしくお願いします。\n**石井：** 牛島さんだけにね、牛を鳴かせてみたんですけどね。\n**牛島：** あんま面白くないっすね（笑）\n**石井：** おかしいな……。\n\n**00:46 - 01:16**\n**石井：** で、前回はいくつか、シビックテックジャパンの理事として就任されて、最近もデジタルアーカイブとか佐賀県立図書館のリニューアルとかをされているという牛島さんなんですけど。今日はどんなお話をしていただけますか？\n\n**01:17 - 01:44**\n**牛島：** そうですね、今日はあの、牛の話ではなくて、シマウマの話を少し……。\n**畑：** シマウマの話。\n**牛島：** してみようかなと思うんですけど。\n**石井：** ほう。\n**牛島：** シマウマって、これ英語……英語なのかな？ 英語でなんて言いますっけ？\n**畑：** 英語で「ゼブラ（Zebra）」ですよ。\n**牛島：** ゼブラですよね。ラテン語とかじゃないですよね、ゼブラって。英語ですよね。\n**畑：** そう言われると……（笑） 誰か調べてくれると思いますけど。ゼブラって言いますよね。\n**牛島：** ゼブラって言いますよね。最近自分の中で、結構「ゼブラ」っていうのが一つキーワードなんですね。\n\n**01:45 - 01:59**\n**牛島：** で、あの、「ユニコーン企業」ってよく言うじゃないですか。\n**石井：** ユニコーン企業。私は存じ上げませんが、どういった意味ですか？\n**牛島：** えっとですね、まあスタートアップとかでIT系の会社が多いと思うんですけど、新しいビジネスを立ち上げて、一気に大きくなって、で、上場を目指して、一気にこう価値が高まっていくような企業。\n\n**02:00 - 02:47**\n**畑：** あれですよね。ユニコーンって伝説の動物なので、一角獣みたいな感じだと思うんですけども。まあ、要は結局、結構シリコンバレーとかで言われてきたところがありますが。要は、よく言うスタートアップとかいう起業家が、あるところに「尖った」ことをやって、それで大きく飛躍するという意味で、ユニコーンっていう言葉を使ってたりする。ただやっぱり、そう尖ったりすごく飛躍をするっていうのは、なかなか博打みたいで。100あったり1000あったりして、その中で何個生き残るかみたいな、割にギャンブル性が高いんだけども、成功したら大きい。そういう企業、特にIT系の企業でよく使ってた言葉がユニコーンっていう話ですよね。\n\n**02:48 - 03:13**\n**石井：** 私も少し聞いてて。昔、あのUber（ウーバー）とかがね、まだ出始めの頃はユニコーンとか。あと最近で言うと、ChatGPTとか展開してたOpenAIとか、あのあたりとか、ユニコーンみたいな言い方されてましたよね。\n**畑：** で、まあ定義も色々あるんですけども、一般にやっぱりITを使ってるっていうのは一つ、結構、特に西海岸とかそういうシリコンバレーの会社がすごく多かったりするので、そういった風に言われたりすることが多かったですよね。\n\n**03:14 - 03:48**\n**石井：** で、ユニコーンとは違って、今日は「ゼブラ」の話だと。\n**牛島：** そうですね。あの、会社のあり方として、そういったこう一点突破でガッと大きくなるユニコーンみたいな会社ばかりじゃないよね、目指すところ違うところにあってもいいよねっていう概念が、ちょっとユニコーンに対比するような形で、これもアメリカで生み出された……アメリカでって言って、これも誰か調べてもらえるとありがたいんですけど。\n**畑：** （笑）\n**牛島：** なんか、で、自分たちのことを「自分たちってゼブラ企業だよね」みたいな言い方をした人たちがいたと。\n\n**03:49 - 04:30**\n**牛島：** で、そのゼブラの概念としては、地域の課題をきちんと見据えて、それを一つ一つ解決していくっていうような、社会にそういう価値を見出していくための企業。で、なおかつ、ちゃんとその、例えば雇用を生み出すとか、給料もちゃんと払って社員を増やしていくとか。その地域の課題解決と会社としてのあり方っていうのをこう両立させていくみたいな。そんな考え方を「ゼブラ企業」という風に概念づけた。\n\n**04:31 - 05:29**\n**牛島：** で、このゼブラ企業っていうのが最近ときどき日本国内でも聞かれるようになってきてて。「あ、自分が会社作ってもう十数年になるんですけど、自分がやろうとしてきたことって、このゼブラじゃないのかな？」っていうのをね、ちょっと最近よく考えるようになってきてて。で、ちょっと注目をしてるっていうところですね。\n**畑：** なるほど。そうですね、だからゼブラって言葉を使ったのはアメリカの女性起業家が使い出した言葉ですね。\n**牛島：** うん、よかった、間違ってなかった（笑）\n**畑：** で、ユニコーンはどちらかっていうと、儲かったら受益者っていうのは限られた個人であったり株主だったりですね。例えばFacebookとかもそうですね。そういう株を持ってる人がすごく受益をするんですけど。ゼブラの一つの大きな考え方は、受益者は公共であったりコミュニティに還元をするっていう考え方が一つ。\n\n**05:30 - 06:18**\n**畑：** あと、だから目的として急成長をする、ユニコーンってそういった意味ではすごく民間企業なので急激に成長していくっていうところがあるんですけども。ゼブラ企業っていうのは、もう一つ、そういった意味では社会的な貢献と、ある意味ビジネス的なところをうまくミックスさせながらやるので。まあそんなに大きく飛躍はしないんだけども、まあ長く続けるための……していくっていうところが一つ。普通、まあ多少だから普通の企業とはちょっと違うところなのかな。大きく儲からないけど長く続けるっていう考えですよね。\n\n**06:19 - 07:05**\n**石井：** たまたま私が調べたページでは、日本は「老舗企業」が多く、創業100年以上の企業が3万3000社あり、世界全体で1000年以上継続している企業の14社のうち半数以上が日本に集中している。日本企業は右肩上がりの成長ではなく、一定の規模を保ち続けて持続している企業が多いということが書いてあります。\n**畑：** どっちかっていうと、日本の場合それは「スモールビジネス」ってやつになっちゃうのかな。\n**石井：** 持続的繁栄みたいなことは学べるところは多いんじゃないかって書いてありますけど。\n**畑：** そうですね。まあそのあたり、そんなに売上はないけど長く続けられるっていうのと。あと日本の企業ってそういった意味で中小企業の、特に小さいところは、結構会社が潰れずにやっぱり持ってる、そういう老舗の会社がいっぱいありますよねっていう話だと思うんですよね。\n\n**07:06 - 08:00**\n**牛島：** そうですね、地域だとうの特に多いですよね。やっぱりその、地域にすごく根ざして成り立ってる企業。例えば、地域の交通産業を支えてますよとか、バス会社さんだとかね。なんかそういったところもその一つでしょうし。だからその地域のこうきちんと課題を解決しながら、地域の役に立ちながら、会社も長く続いてるみたいな。そういった意味じゃ、もともとゼブラ企業が多いのかもしれないですね、国内はね。\n**畑：** もともとそうですね、会社っていうか企業っていうのは、もともとそういう社会貢献をしている。その中で特に、営利っていうかビジネスに大きくなれたって部分が今の民間企業やってるところですねっていう風に考えると、そういう考えになると思いますよね。\n\n**08:01 - 09:00**\n**牛島：** で、あの、勝手に話進めて大丈夫ですか？\n**石井：** どうぞ（笑）\n**牛島：** あの、そのゼブラ企業の存在を自分知ったときに、実はそのシビックテックの活動をしてる中にも、やっぱり起業家の方とかたくさんいらっしゃると思うんですけど、なんかそのシビックテック周辺にいる起業家の方って、まさにこのゼブラ企業の方が多いんじゃないかなと最近よく思っててですね。なんかそういったところで、もう一回こうシビックテックのプレイヤーとしても、ゼブラ企業って何なんだろうみたいなことを振り返ってみる機会があるといいんじゃないかなと思ったり、最近よくしてるんですね。\n\n**09:01 - 09:30**\n**石井：** それが、前回少しお話に出たシビックテックジャパンの「アライアンス」っていうところにも関わってきそうなんですかね。\n**牛島：** うん、そうですね。シマウマって群れをなす……群れをなして移動したりするじゃないですか。\n**石井：** はい、はい。\n**牛島：** だからそういうのにすごく近い……近しいところはあるのかなと思ったりしますね。みんなで価値を作り出す、みたいな。\n\n**09:31 - 10:14**\n**畑：** そうですね、結構日本でもそういった意味ではそういう言葉を使った会社も出てきているんですけども。私たちがやってるのは「シビックテック的ゼブラ企業」っていうところがあるかなっていう気がしますね。なので、そんなに大きく、だからそういった意味で、いきなり大きく育っていくわけではないけど、長くこうじわじわと広げていきたいなっていうところではありますよね。\n**牛島：** まあもちろんね、そのあたりをこう評価してもらう社会だとか、地域の経済だとか、なんかそういったものも一緒に作っていかないといけないんでしょうけどね。\n**畑：** そうですね。そういう地に足をついた形でやっていきたいなってところがあります。\n\n**10:15 - 11:00**\n**牛島：** なんかすごい真面目な話になりましたね（笑） 第2回。\n**石井：** いやいや、すごい良い話を聞けたなと思って。いや、私は知らなかった概念なので、「へぇー」と思って。\n**太田：** ぜひ今後ともね、そのゼブラ企業、ちょっとまだイメージは湧かないですけども、はい、なんかうまいこと繋がってくといいなっていう風に思います。\n**牛島：** 牛島……シマウマなだけに「うまい」っていう感じですね（笑）\n**畑：** （笑）無理やり。\n**牛島：** ちょっとお酒回ってきたかもしれない（笑）\n\n**11:01 - 11:32**\n**畑：** でもそういった意味だと、割に説明しやすい言葉があるんで、これで進めていくといいなってところですよね。\n**牛島：** 確か。\n**石井：** わかりました。じゃあ一つ今日は賢くなったので。はい、ということで、ゼブラ企業のお話でした。ということで今日はこの辺でお別れです。どうもありがとうございました。\n**一同：** ありがとうございました！\n\n（番組終了）"
}