{
  "episode_number": "0.10.10",
  "file_name": "ep0.10.10.m4a",
  "sub_title": "「教える」から「作る」へ！Python入門書の出版とプロダクト開発への挑戦",
  "detailed_description": "IT講師として長年教える活動を続けてきたCode for Gifuの安田さんが、自ら作る側へと踏み出す決意を語ります。今年こそは自身のプロダクトを世に送り出すべく、ゼロからの企画や開発に挑む情熱的な姿が描かれます。\n半年で300ページを書き上げたという渾身のPython入門書制作の裏側や、モチベーション維持のためのコンテスト活用など、シビックテックに関わるメンバーとの和やかなトークが展開されます。新たな一歩を踏み出したいすべての人に勇気を与える、熱意の詰まったエピソードです。",
  "summary": "本ポッドキャストでは、Code for Gifuの安田氏をゲストに迎え、自身の今年の大きな目標である「ものづくり」と「教科書の執筆」について語っています。安田氏は長年IT講師としてプログラミングを教えてきましたが、自らサービスやアプリを世に送り出した経験がないことから、今年こそはプロダクトをリリースしたいという強い意欲を示しています。現在は「ものづくり部」を立ち上げ、初心者向けの本を参考にしながら、具体的な企画や開発を進めている段階です。\n\nまた、並行して進めているPythonの入門書についても詳しく紹介されました。この教科書はプログラミング未経験者や小学生からシニアまで幅広く学べる内容を目指しており、半年かけて書き上げた原稿はすでに300ページを超える大作となっていることが明かされました。後半では、制作のモチベーションを維持するために締め切りを設ける重要性が議論され、アーバンデータチャレンジやヒーローズ・リーグといった外部のコンテストへの応募が提案されました。教える立場から作る立場へと挑戦の幅を広げる安田氏の情熱と、それを後押しする出演者たちの和やかなやり取りが印象的な内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と、\n\n[0:26] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣がお届けします、ということで。今日もCode for 岐阜の安田さんにゲストに来てもらってます。よろしくお願いします。\n\n[0:39] 安田：よろしくお願いします。\n\n[0:41] 石井：はい。前回はニートという話で終わったかと思うんですけど、ごめんなさい、個人事業主ですね。なんか個人事業主で人に教えることをやっているというお話だったんですが、最近安田さんの中で、なんか興味あることというか、関心事ってなんかあったりするんですか？\n\n[0:58] 安田：そうですね、あの、まあ最近のトピックスというか、まあ今年1年のトピックスとちょっと持っているんですけど、あの、前もちょっと自己紹介のところで言わせていただいたんですけど、ものづくり部っていうのを始めまして。今年はですね、僕のトピックとして「ものづくりがしてみたい」と。いうことで、ものづくりを始めてですね。何かですね、1個世の中にサービスだったりアプリだったりリリースしていきたいなっていうのが、あるので。必ずまあそれをちょっと今年中にやろうかなというふうに思っています。\n\n[1:34] 石井：なるほど。もの、ものづくり。ものづくりっていうと、おー何でしょうね。リリースできる、なんかアプリだとか、そういったものなんですかね？\n\n[1:45] 安田：あの、まあ今のところ具体的にこれ作りたいっていうことがなくて。とりあえずこの1年かけて企画からですね、あのやっていこうかなと思って、え、いるんですけど。まあそんな感じで、こうなんか作りたいって思いだけはあるけど、あの、やっぱり具体がないので、まあいろんなあの、新しい技術あると思うんですけども、そういうの触りながらとか、なんか初心者本でこういうの作ろう、みたいな、あの本とか世の中にあるので。まあそれをちょっとずつやりながらちょっと改造してこれ作ってみようかな、みたいな、なんかアイデア考えれたらいいなっていう感じで今はちょっとやってまして。あの、ものづくりもようやく第3回ぐらいまで、あの来たところですね。\n\n[2:19] 石井：ねー。何でしょうね。でも、そういう、ものづくりをしたいと思った、なんていうんでしょう、モチベーションというのか、ものづくり部まで作って自分でやってこうって思ったところはどこにあるんですか？\n\n[2:38] 安田：あの、やっぱりですね、あの自己紹介の時にもあった、僕の今の仕事がやっぱり講師の仕事なんですけど。教える仕事がやっぱりメインだったので、その、ものづくりじゃないんですよね。プログラミングには携わってるんだけど。世の中にそのリリースするようなものを作ったことは1回もなくて。\n\n[2:56] 石井：あー、なるほどね。\n\n[2:57] 安田：なので、やっぱりこう自分でなんか作って出したいな、というのがあるんですよね。\n\n[3:01] 石井：なるほどね。例えば私なんかだと、おー、まあSEを、システムエンジニアをやっているので。何らかその、まあ業務に関わる、まあ私の場合は物流に関わる仕組み、みたいなのを作ってリリースするっていうことは確かにあります。\n\n[3:19] 安田：そうですよね。\n\n[3:20] 石井：太田さんとなんかだと、な、何を、何を作ってたりするんですかね？\n\n[3:24] 太田：なんですかね、まあ。僕はまあウェブページとか。\n\n[3:27] 石井：ウェブのページとか。\n\n[3:28] 太田：ええ、系ですけど。まあそこで一緒に仕事してる仲間に、その技術的なところ、ま、教える、みたいなのもやってたりはします。\n\n[3:40] 石井：うん。だから安田さんは、まあIT系とは言え、何かものを作るIT系ではなくて、えー、まあそれを教えるっていうことをやってるけど、自分でまあ、せっかく教えている中で、えー、こういったもの作ったことあるよ、みたいなことが言えるようにもなりたい、みたいな、そういうモチベーションなんですかね？\n\n[3:59] 安田：そうですね。だから、あの、なんて言うんですかね、まあローカルで動くような、その、ものぐらいは、もちろん作ったことはあるんですけど、教室で実際ものづくりまでやるので。\n\n[4:08] 石井：はいはい。\n\n[4:09] 安田：だけど、世の中にリリースするようなものを作ったとか、ま、出したってことはやっぱないので。あれは俺が作ったんだぜ、みたいなのをちょっとやってみたいなっていう感じなんですよね。で、まあ、その、教えるって仕事はまあ講師の仕事っていうか、いうことから派生して、ものづくり部でなんかプロダクトを作るっていうのと。もう一個、講師の仕事してると、やっぱり教科書を使うんですけど。教科書がやっぱりなかなか自分の思う通りに、あの順番になってないことやっぱ多いので。オリジナルの教科書を今年はですね、あの出版してみたいなと思っててですね。教科書も書いてる、ところなんですよ。\n\n[4:39] 石井：おおー。どんな教科書ですか？それは。\n\n[4:43] 安田：えっとですね。今言語的にはあの、Pythonなんですけど。\n\n[4:46] 石井：Python。\n\n[4:47] 安田：あの、本当にその初心者、初めて、あのやる人ですね。向けに、あの教科書今ちょっと作ってるところでして。できたらですね、あの、ぜひ皆さんに買っていただけたらな、というふうに思っております。\n\n[4:59] 石井：いやいや。いいですね。その、うーんと、初心者向け、なんですよね？初心者っていうのか。未経験者向け。\n\n[5:07] 安田：そうですね。まあイメージしてるのは、本当に今まで全くやったことない人が、初めてこうテキストプログラミング、プログラミング始めようっていう時に、まあ触ってもらうといいんじゃないかなっていう内容のレベルになってて。まあキーボードが触れて、まあパソコン普通に触れる人だったら、まあいいかな、っていう感じで。まあ下はイメージしてるのは小学校高学年ぐらいから、まあシニアの方まで、まあ幅広く一番最初に手に取ってもらえるような入門書みたいな感じで、今ちょっと作ってます。\n\n[5:40] 石井：その教科書の中でも何か作っていく感じのイメージなんですかね？それとも技術的な要素。\n\n[5:45] 安田：えっとですね。技術的な、あの、要素を説明しながら、サンプルプログラムでこういうプログラム作りましょう、みたいなのがまあ細かく積み上がっていく感じですね。\n\n[5:52] 石井：なるほど。ねー。私はPythonとかなら、画像認識だとか。なんかいー、予測分析だとか。なんか、こ、難しいことをやっちゃうんですけど。\n\n[6:10] 安田：できますよね。\n\n[6:11] 石井：はい。\n\n[6:12] 安田：まあ、あの、今作ってるのは、その一番最初の、もっと前の段階の、あの、基本構造3つみたいな感じでですね。順次、選択、繰り返しとか、あの、メソッドの作り方とか、まあそういう基本的なところだけなんですけど。一応今300ページぐらいの本にちょっとなってるので。\n\n[6:28] 石井：おお、すごい。\n\n[6:29] 安田：ちょっと分冊しようかなと思ってるぐらいで。ええ。伝えたいこと、書きたいことがいっぱいありすぎて。\n\n[6:36] 石井：いっぱいありすぎるんですね。すごい。厳選しているところでございます。\n\n[6:42] 石井：小俣さん、いかがですか？300ページ。どうでしょう？\n\n[6:46] 小俣：あれですよ。300ページ書くの大変ですよ。\n\n[6:48] 石井：大変ですよね。\n\n[6:50] 安田：そうですね、これ、原稿書くのに、半年ぐらいかかってるんですよね。\n\n[6:54] 石井：おー。すごい大作。\n\n[6:56] 小俣：消耗しますよ、なんか。\n\n[6:58] 安田：もうぜひ買ってください。リリースしたらあのFacebookで告知します。\n\n[7:02] 石井：はい、ぜひ。あの、\n\n[7:04] 小俣：そしたらあれですね。みんなでこう行商して。\n\n[7:07] 石井：あ、そうそう。このポッドキャストもね、あの、書籍紹介シリーズみたいなのもね、やろうっていう話をちょっと、してたんで。初めての、どんなタイトルかわかんないけど、何とかのPython、みたいな、のでちょっとこれ読んでみましょう、みたいな。\n\n[7:21] 安田：あー、いいですね、それ。じゃあまたあのリリースできたらぜひゲストに呼んでください。\n\n[7:24] 石井：そう、ぜひぜひ。よろしくお願いします。\n\n[7:27] 小俣：それを使って勉強会をして生徒に買わす、とかね。\n\n[7:31] 安田：いいんじゃないですか、うん。\n\n[7:32] 太田：これ埼玉でも独占的にやらせてください。\n\n[7:34] 安田：ぜひぜひ、よろしくお願いします。\n\n[7:36] 小俣：生徒に「旅に出なさい、一冊買って」みたいな（笑）\n\n[7:39] 安田：ぜひ、よろしくお願いします。\n\n[7:41] 石井：ねー、いいんじゃないですか。うん。いや、でも、大変ですよね、本当に。\n\n[7:46] 安田：なんかね、そういう感じで、皆さんにこう使ってもらえるプロダクトを作っていきたいなっていうのが今年の目標ですね。\n\n[7:53] 石井：はい。なるほど。いやーPythonとかもね、言語の、仕様、変わってくの早いから。そのね、なかなかそれ追いついていこうとすると、大変なんだろうなと思って。\n\n[8:06] 安田：そうなんですよね。\n\n[8:07] 小俣：結構ね、Pythonが。なんつうのかな、割に関数型というか。あの、割に、こう近づいてきたなと。手続き型から関数型になろうとしてて。\n\n[8:21] 石井：おー。\n\n[8:22] 安田：またいろいろまだ機能が、ね。追加されてる段階なので、まだまだ発展中っていう感じですね。\n\n[8:29] 石井：うん。じゃあぜひね。今年は、まあその、教科書を出されると、いうことと。あとは、ものづくりでね、実際にこんなもの作ったよ、みたいな感じになってくるといいですよね。\n\n[8:42] 安田：そうですね、なんか。ものづくり部で今年はこれをリリースしました、っていう感じで年度末、あの、報告したいとこですね。\n\n[8:49] 小俣：あれで、いろんなコンテストに応募していただいて。\n\n[8:52] 安田：ぜひぜひ。そうですね、コンテスト絡みでなんかいろいろ考えても、いいですね。\n\n[8:56] 石井：いっぱいあるし、うん。あのモチベーションにもなるし。別にせっかく作ったんだったら応募するぐらいで、いいと思うんですけど。まあ。\n\n[9:06] 小俣：そうそう。応募するっていうとお尻が決まるんで。\n\n[9:09] 安田：そうですよね。\n\n[9:10] 石井：結構ね、その締め切りができるんで、ブラッシュアップされていくんでね。\n\n[9:14] 安田：うん。まあなので今年のアーバンデータチャレンジとか、なんかいいネタになんかできるといいな、っていう感じですね。\n\n[9:20] 小俣：ぜひ。アーバンデータチャレンジと、あとあれですね、ヒーローズ・リーグですね。ものづくりは。\n\n[9:24] 石井：ああ、そっかそっか。ヒーローズ・リーグとか。\n\n[9:26] 小俣：ヒーローズ・リーグに出すっていうの、一つの目標にしてもいいかもしれないですね。\n\n[9:30] 安田：あれ全然、あの動画も残せるんで。その、いいと思います。自分のあれにもなるし。\n\n[9:37] 安田：ああー。いいアイデア聞けてよかったです。ありがとうございます。\n\n[9:40] 石井：いいえ。お尻が決まるので。\n\n[9:44] 安田：確かに、ケツ決めるの大切ですよね。大切ですよ、その。\n\n[9:48] 石井：お尻決めないとダラダラになっちゃうから。\n\n[9:51] 安田：本当、本当ですよ。うん。ありがとうございます。\n\n[9:55] 小俣：じゃ、イベントに乗っかろう、なんか。\n\n[9:57] 石井：うん。リリースするだけだったらね、多分2週間ぐらいでできると思うんで。\n\n[9:59] 安田：そうですね。\n\n[10:00] 石井：本当に。なんかケツ決めないとね、多分ね。うん。\n\n[10:02] 安田：そうですね。ハッカソン的になんか作りたいですね、ドカドカっと。\n\n[10:06] 石井：うん。それで、優勝50万ですよ。\n\n[10:09] 安田：おおー！\n\n[10:10] 小俣：頑張れば、頑張ればいいと思います。\n\n[10:12] 安田：つい、1位は50万、頑張ります。\n\n[10:15] 石井：はい。ということでね。あのー。いいお話。いいお話が聞けた、ということで、今日はこの辺で終わりたいと思います。ま、第3回目もまだありますんで。また次回もよろしくお願いします。はい。じゃあ今日この辺で終わります。ありがとうございました。\n\n[10:31] 安田：ありがとうございました。\n\n[10:33] 太田：ありがとうございました。"
}