{
  "episode_number": "0.23.11",
  "file_name": "ep0.23.11.m4a",
  "sub_title": "昭和100年が到来？政府のポータルサイトで振り返る激動の歴史と次世代への継承",
  "detailed_description": "2025年は「昭和100年」の節目！今回の配信では、内閣官房が開設した「昭和100年ポータルサイト」を中心に、激動の歴史を次世代へつなぐ国の施策を深掘りします。\n\nデジタルアーカイブやICTを活用した展示、2026年の記念式典など、シビックテックの視点からも興味深い話題が満載。戦後80年と重なるこの時期、岐阜県各務原市の事例など地方の動きも交えながら、過去の教訓を未来へどう活かすかを語り合います。昭和を知る人も知らない人も、歴史と技術が交差する今こそ必聴の内容です！（246文字）",
  "summary": "シビックテックをテーマにしたポッドキャスト「シビックテック・いどばたキャスト」の要約です。\n\n今回の配信では、2025年が昭和に換算して100年目にあたることを受け、内閣官房が立ち上げた「昭和100年ポータルサイト」を中心に話題が展開されました。\n\n番組では、まず「昭和100年」という節目の意味を解説しています。激動の時代であった昭和の教訓や、戦後復興・経済成長といった歩みを次世代に継承し、未来への希望を育むことがこのプロジェクトの目的です。具体的な施策として、古写真や映像資料のデジタルアーカイブ化、経済・技術・文化の発展を振り返る展示やシンポジウム、そして2026年に予定されている政府主催の記念式典などが紹介されました。\n\n特に注目されたのは、昭和を直接知らない若い世代へのアプローチとして、ICT技術を積極的に活用する点です。後半の雑談では、岐阜県各務原市での講座など地方自治体の具体的なイベント事例や、戦後80年という節目との重なりについても触れられました。過去を振り返りながら新しい時代を考えるきっかけとして、このポータルサイトの活用を呼びかける内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### 「シビックテック・いどばたキャスト」文字起こし\n\n**（0:00 - 0:19）イントロダクション**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・いどばたキャスト」始まります。\n（羊の鳴き声のSE）\n\n**（0:20 - 0:27）挨拶・メンバー紹介**\n**石井：** はい。今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小高：** 川崎の小高が、お届けします。\n\n**（0:28 - 1:26）今回のテーマ：昭和100年**\n**石井：** ということで。えー、今年は実は「昭和100年」だそうですね。\n**小高：** そうなんですか。100年。昭和100年。\n**太田：** そうですよねえ。へぇー、そうなんだ。\n**石井：** そう、そう、そう、そう言われると思わなかったんですけど。\n**小高：** いや、なんかなんか、いや昭和って感慨深いなと思って。\n**石井：** うん、昭和の年号で数えるとちょうど100年目と、いうことで。あの、まあ平成、令和と来てるんですけど、昭和だけで数えると100年になると。いうことで、実はこのポッドキャストでも「100年シリーズ」ということで、一応企業の100年とか、放送の100年とか、そういうシリーズをね、今年実は届けてきてたんですけども、その改めて、そろそろ100年を迎えるということで、今日はですね、その「昭和100年ポータルサイト」っていうのができてるんで、それを簡単に紹介しようかなと思ってます。\n**小高・太田：** はい。\n\n**（1:27 - 2:35）昭和100年ポータルサイトの概要**\n**石井：** で、実はこの昭和100年ポータルサイト、これまたリンク貼っておきますけども、内閣官房が公開している昭和100年の関連施策の概説ページです、ということです。つまり国が「昭和100年」っていうのを、ちょっとその関連イベントをみんなでやって盛り上げていきましょうということで、ポータルサイトを作ったんですね。\nそれが6月の27日に100年ポータルサイトを開設しましたというニュースがあるので、今年の6月27日に解説して、ロゴとかも投票もらって決まって、今10月9日、イベントのピックアップっていうのを公開してます、というような感じになってます。だからこれからまた2026年にかけて盛り上がっていくサイトなのかなというような感じですね。\n\n**（2:36 - 3:18）サイトの目的と昭和の振り返り**\n**石井：** で、これの、まあこのポータルサイトの、意味合いというかですね、昭和100年関連施策の基本的な考え方ということで、あるんですけど。\n「昭和とは、激動と変革の時代であり、戦争、復興、経済成長、文化の発展などを経て、現在の日本の礎を築いた時代です。昭和100年を契機に、次世代に歴史の教訓や先人の努力を継承し、未来への希望を育むことが目的です」と。\nなかなかね、100年の区切りって訪れないじゃないですか、人生の中でも。多分人生100年以上生きる人の方が稀で、あのその100年の区切りってなかなか訪れないと思うんですけど、せっかくそういう機会がいま100年なので、振り返ってみようっていうことですね。\n\n**（3:19 - 4:08）昭和という時代の印象**\n**小高：** 昭和……これは昭和って激動の年なんですね。\n**石井：** 激動だったと。まあ戦争もあったしということなんでしょうね、日本史の中でも。\n**小高：** ずっと経済……経済発展があって。\n**太田：** そうですね。\n**小高：** 高度成長して、日本人がなんだろうな、またあの新しい時代を切り開いた時代でもありますよね。\n**石井：** うん。\n**小高：** バブルになってくるともう平成なんですかね。昭和ではないのかな。\n**石井：** どうなんですかね。そこらへんが結構曖昧なんですよね。\n**太田：** 曖昧ですけどね。昭和って64年までですよね。\n**小高：** 昭和の最後の方はバブル……。\n**太田：** なるほどね。\n**石井：** だからその、まあすごく盛り上がってたみたいなね、感じもあるかもしれないですけど。\n\n**（4:09 - 5:35）ポータルサイトの内容詳細**\n**石井：** で、えーっと、いろんな3つぐらいの内容で、こういった関連施策っていうのを、まあ地方自治体とか国とか省庁を挙げてやっていきましょう。そのイベントをあの、公開、みんなの情報集めて公開するサイトですよっていうポータルサイトっていう。\n「ポータルサイト」っていう言い方が懐かしいですけどね（笑）。なんかね、ポータルサイトっていう言い方が懐かしいですが、そういうあのホームページになってるので。\n「昭和の記憶と体験の継承」みたいな。昭和期の文書や写真、映像などの資料を収集・整理・公開するような取り組み。よくあの、長崎でも最近やってるんですけど、その原爆とかが落とされる10日前前の写真だとか、こういう地域がどうなってたかなだとか、そんなようなあの昔の話とか、戦争体験者の語り部とかの継承だとか、そういったのも含まれると。\nであとは「昭和から学び、未来を切り拓く」というテーマで、まあ経済、技術、文化、スポーツなどの発展を振り返る展示やシンポジウムと。いうことで、まあ例えば何でしょうね、最近だとサッカーとかですかね。昭和からサッカーのこんな感じで、スポーツで言うと発展してきましたとか、オリンピックとかこんな風になってましたとか。そういう話とか、あと大阪で万博があったんで、文化とかね、大阪万博も多分昭和だと思うんですけど。あと、いろんな万博がありましたよね、みたいな話を振り返るみたいなのも多分含まれるのかなという気がしますと。\n\n**（5:36 - 6:15）今後の予定と若者へのアプローチ**\n**石井：** であとは「昭和100年の機運醸成」ということで、まあ政府主催の記念式典とかね、いろいろあるっぽいですね。2026年、令和8年に予定されてるものが多いらしいんですけど、そういったものを、まあ関連したイベントをあの、公開していくというような形になっています。\nで、やっぱり主眼としては若い世代へのアプローチということで。昭和を直接体験していない世代にも興味を持ってもらえるように、ICT技術を活用したアーカイブ化や参加型の企画が推進されているということですね。はい。\n\n**（6:16 - 7:25）実際のイベント情報**\n**石井：** なんか気になる昭和100年ありましたか？ 太田さん。\n**太田：** いや、イベント見てるんですけども、まだまだポツポツとしかないですね。\n**石井：** そうですね。あの現時点ではそんなに登録がなくて、まあこれからあのその辺のイベントが10月に公開されたっぽいので、これからどんどん増えていくんだとは思うんですけど。\n**太田：** そうですね。あと関連施策一覧とかが出て、まあね、昭和100年ってことで昭和の展示とか、いろんなところがやってますもんね。\n**石井：** やってるのを、まあ集めて分かりやすくするということかな。で、えーっと、一つピックアップすると、ちょうど岐阜で、あのそのイベントが載ってたので。「昭和100年で振り返る各務原（かかみがはら）」ということで、岐阜に各務原という土地、土地というか、まあ各務原市があるんですけど、その各務原市でどのような歴史、今日になったのか。写真などを踏まえて昭和という時代を振り返る5回の講座があるということが、あるらしくて。それが各務原市の、多分文化センターでやられるような講座の情報が載ってたりしますね。チラシもあるっぽいですね。\n\n**（7:26 - 8:30）地方自治体と戦後80年**\n**石井：** まあ、基本的には地方自治体で主催されてるような、こういう昭和100年を振り返るようなイベントをここにどんどん載せてくんだろうなという気がします。はい。\n**太田：** まあ昭和100年っていうか、今年はやっぱ戦後80年っていう。\n**石井：** うん。\n**太田：** 戦後80年の方も大きいかもしれないですね、なんとなく。\n**石井：** なんとなく。\n**太田：** 今年後半はそういう戦後80年のイベントが多かったんじゃないかなと。\n**石井：** はい。なので、まあどう切り取るのかというのはありますけど、そんなあのイベントがあるので。もし興味ある方はあの、そういうポータルサイトもできつつあるので見ていただくといいのかなと思いますと、いうことで。えー、今日は昭和100年ポータルサイトの紹介でした。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田・小高：** ありがとうございました。\n\n---\n\n### 内容の要約\nこの音声は、シビックテックをテーマにしたポッドキャスト「シビックテック・いどばたキャスト」の一編です。\n\n1.  **テーマ：** 2025年が昭和に換算すると100年目にあたることから、内閣官房が立ち上げた「昭和100年ポータルサイト」を紹介しています。\n2.  **ポータルサイトの目的：** 激動の昭和を振り返り、その教訓や歩みを次世代（昭和を知らない世代）へ継承すること。\n3.  **主な内容：**\n    *   写真、映像、文書などのデジタルアーカイブ化。\n    *   経済、技術、文化、スポーツの発展を振り返る展示やシンポジウム。\n    *   2026年（令和8年）に向けた政府主催の記念式典や、地方自治体による関連イベントの集約。\n4.  **雑談のポイント：** 出演者たちは「昭和64年までだった」「バブルは昭和か平成か」といった時代の記憶を辿りつつ、岐阜県各務原市の講座や、戦後80年という節目についても触れています。"
}