{
  "episode_number": "0.4.11",
  "file_name": "ep0.4.11.m4a",
  "sub_title": "川崎のソウルフードで交流！ニュータンタンメンを囲む賑やか座談会",
  "detailed_description": "シビックテックに携わるメンバーが川崎に集結し、地元のソウルフード「元祖ニュータンタンメン」を囲んで賑やかに語り合います。卵スープにニンニクと唐辛子が効いた独特な味わいや、旨味の強い韓国産唐辛子の秘密など、長年愛される味の魅力を深掘りします。\n\nまた、川崎独自の味噌餃子や地域ごとの調味料文化についても触れ、食を通じた多角的な交流の様子をお届けします。各地から集まった仲間たちが、美味しい食事と共に川崎の街の新たな一面を再発見していく、熱気あふれる座談会をぜひお聴きください。",
  "summary": "本ポッドキャストでは、シビックテックに関わるメンバーが川崎に集まり、現地のソウルフードや食文化について和やかに語り合っています。主な話題として取り上げられたのは、川崎市民に親しまれている「元祖ニュータンタンメン本舗」の魅力です。卵スープにニンニクと唐辛子を効かせた独特なラーメンの特徴や、ニラやザーサイといったおすすめのトッピング、さらには好みに合わせて自在に調整できる辛さのシステムについて紹介されました。特に、使用されている唐辛子が単に辛いだけでなく、旨味の強い韓国産であることがこの味の決め手として語られています。\n\nまた、川崎で推進されている味噌餃子についても触れられ、信州味噌をベースにしたタレで楽しむ水餃子の味わいが話題となりました。これに関連して、以前のイベントで議論になった「おでんに合わせる調味料が辛子か味噌か」という地域性の違いについても振り返り、東海地方だけでなく川崎にも独自の味噌文化が根付いていることが再発見されています。各地から集まった参加者が食事を通じて交流を深め、川崎の多角的な魅力を再確認する内容となっています。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する気になるニュースや雑談を、雑談形式でお届けします。シビックテックいどばたキャスト、始まりまーす。\n\n[0:17] 石井：今夜は岐阜の石井と、\n\n[0:21] 太田：埼玉の太田と、\n\n[0:23] 小俣：川崎の小俣がお届けします。イエーイ。\n\n[0:27] 石井：というわけで、今日は川崎に来ております。3人だけじゃなくてね、みんなでいろいろ来てるんですけども。じゃあ、ちょっと一人ずつ自己紹介をしていただこうかなと思います。ということで、まずは山田さん。\n\n[0:43] 山田：はい。今、川崎に来ていただいた、川崎に在住しています川崎の山田と申します。よろしくお願いします。\n\n[0:55] 石井：はい、よろしくお願いします。では、続いて高木さん。\n\n[0:58] 高木：Code for Toshimaから引っ越して、今は中央区に住んでます、高木です。よろしくお願いします。\n\n[1:04] 石井：はい。じゃあ安達さん。\n\n[1:05] 安達：Code for Toshimaの安達です。よろしくお願いします。川崎来てまーす。\n\n[1:13] 石井：今日はね、Code for Toshimaの方がお二人いるんですけど、実はCode for Toshimaって飲み会がね、主で。「ノミーティング」が主で。豊島区に住んでる人どのくらいいるんだっていう飲み会がメインで、今日は川崎で飲むっていうことで、わざわざ豊島から駆けつけてもらって。陣内はどうしたんだっていう。関さんも豊島区出身。攻撃的な発言はNGだよ。\n\n[1:42] 石井：なので今日は、川崎の小俣さんと山田さんに川崎を案内してもらうということで、今お店に来てるんですけど、ここはどんなお店なんですか？\n\n[1:51] 山田：ここは元祖ニュータンタンメン本舗というお店。\n\n[1:57] 石井：ニュータンタンメン。\n\n[1:58] 山田：ニュータンタンメン本舗というお店。一応川崎のソウルフードと言われている、と言われている、そういうお店に来ています。\n\n[2:09] 石井：どんなフードなんですか？\n\n[2:11] 山田：一応普通の担々麺とはちょっと違っていて、たまごスープにニンニクと唐辛子が入った、ちょっと変わったラーメンですよね。\n\n[2:20] 石井：なんかいろいろトッピングできるって聞いたんですけど、なんかおすすめのトッピングは？\n\n[2:25] 山田：私のおすすめはニラとザーサイですね。ニラとザーサイトッピング。\n\n[2:29] 石井：小俣さんはおすすめあるんですか？\n\n[2:32] 小俣：私はね、辛いのが大好きなんで。辛さが変えられるんで。\n\n[2:36] 石井：辛さも変えられる。どれぐらい行けるんですかね。\n\n[2:40] 小俣：一応標準は「めちゃ辛」なんですけども、プラスしていけばいくらでも行ける。上限はいくらでもあります。めちゃめちゃ辛とか、めちゃめちゃめちゃ辛とか。だんだん混ぜ麺のようになってきて、スープの粘度が変わってきます。\n\n[3:15] 石井：安達さんとか辛いの得意ですか？\n\n[3:18] 安達：昔は大好きだったんですけどね。すごいね、子供産んでから急に弱くなったみたいな感じで。\n\n[3:25] 石井：自分もあんまり好きじゃないんだけど、息子は好きで。とりあえずよくわかんないけど一味バーッとかけるみたいな。\n\n[3:32] 安達：昔はなんか、立ち食いそばでも最後飲み干すと下が真っ赤になるくらい入れてたんだけど。でもここは、ハバネロとかキャロライナ・リーパーとは違っていて、韓国とかのそういう美味しい唐辛子、旨味がある唐辛子がベースなので、ちょっと今までのそういうところのとは違った味がある辛さなんですよね。\n\n[4:02] 石井：味が無いみたいなラーメンがあるみたいな話で。\n\n[4:08] 小俣：辛さが強いんじゃなくて、ピーピーなんとかってありましたよね。\n\n[4:15] 石井：わからないけど。ありますね。あえて言わないようにしましょう。傷つけない放送で。\n\n[4:26] 小俣：なので唐辛子、そういう意味では韓国唐辛子がベースで、味がある辛さを押してると。\n\n[4:40] 石井：他にも川崎っぽいメニューがあるんですよね。\n\n[4:44] 山田：味噌餃子がありますよね。最近川崎、味噌餃子を推してて。\n\n[4:49] 石井：私ちょっと一つ前のお店で焼きの味噌餃子食べたんですけど、ここは？\n\n[4:54] 山田：ここは水餃子で出てきます。\n\n[4:57] 石井：あ、でもそういう、味噌の本場というか。\n\n[5:05] 山田：味噌の本場だと八丁味噌って言って、ちょっと赤めの濃い感じなんですけど、ここの味噌はどっちかっていうと信州味噌に少し酢を入れた感じの、そういう感じの味噌なんです。\n\n[5:22] 石井：ちょうどあとミートアップで味噌の騒ぎがございました。おでんにつけるのは辛子か味噌かみたいな話がございましたが。\n\n[5:38] 石井：「つけてみそかけてみそ」、みんなの家庭にあるでしょっていう話をしたら、「ないない」みたいな。でもよく考えたら川崎も味噌なんだって。ここも味噌ですよ。ほら、味噌。\n\n[5:57] 石井：圧倒的「辛子派」だったんですよね。4分の3ぐらい辛子派だったですよね。4分の1味噌ぐらいで。あの時は東海地方その他、名古屋だけだろって話になってたのにね。探してみると本当に東海味噌使うのに。\n\n[6:22] 石井：いや、川崎も味噌なんだって今気づきました。なので、ぜひ川崎に皆さんいらしてください。ということで、今日はこの辺で収録終わりたいと思います。ありがとうございました。"
}