{
  "episode_number": "0.8.22",
  "file_name": "ep0.8.22.m4a",
  "sub_title": "震災から10年、パンチカード世代のエンジニアが語るシビックテックの原点",
  "detailed_description": "東日本大震災から10年を機に、仙台で被災したエンジニアが語るシビックテックの原点に迫ります。マスメディアでは届かない市民目線の情報を発信し続けた経験が、いかにして現在の社会貢献へと繋がったのか。震災という出来事が個人の意識を変え、テクノロジーの力で社会を支える重要性を改めて語り合います。\nさらにパンチカード時代から現代までを歩んできたキャリアを振り返り、Unixなどの基礎技術が最新環境でどう活きているのかという興味深い話題も展開。技術の進歩と不変的な価値、そして震災が変えたエンジニアの人生観に触れる、深みのある対談をお楽しみください。",
  "summary": "本ポッドキャストでは、小俣氏と高橋氏が、東日本大震災の経験を起点としたシビックテックへの関わりや、ITエンジニアとしての背景について語り合っています。仙台で被災した高橋氏は、震災当時にツイッターやツイキャスを活用し、マスメディアでは伝えきれない市民目線のリアルな生活情報を発信し続けたことが、自身のシビックテック活動の原点になったと振り返ります。小俣氏も同様に震災をきっかけにITエンジニアとしての関心が社会へと向き、人生が大きく変わったと述べました。当時の経験が、近年のコロナ禍におけるシビックテックの迅速な活躍にも活かされているという認識が共有されました。\n\nまた、高橋氏のITキャリアについても触れられ、パンチカードやオープンリールを扱っていた時代から現代のWeb技術に至るまで、技術の進歩と不変的な基礎の重要性が話題となりました。C言語やUnix、Algolといった古い技術の知識が、現代のサーバー環境やレガシーシステムの運用において今なお役立っているという実感が語られています。震災という大きな出来事が個人の意識を変え、テクノロジーを通じた社会貢献という現在の活動に結びついていることが示された対談となりました。",
  "transcript": "[0:04] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックいとばたキャスト、始まります。\n\n[0:25] 高橋：仙台にシビックテックの種を蒔きたい。コード・フォー・仙台、シビックテックはじめの一歩。今日もよろしくお願いします。\n\n[0:44] 小俣：今日は川崎の小俣と。\n\n[0:49] 高橋：はい、仙台の高橋でお送りします。\n\n[0:54] 小俣：はい、よろしくお願いします。ちょっと、なんか……はい。今日はコラボ企画の第3弾ということになりますね。第3弾は、ええと、私小俣と、ええと、高橋さんで話をしていきたいなと思います。今日のテーマの中で、どういう話をしようかなと思ってるんですけど。まず、ええと、仙台と言うと、まあ宮城、ちょうどあの東日本大震災からもう10年というところで、たぶんあっちの、東北の方ではそういったことが話題になってるのかと思うんですけど。ええと、高橋さんにとって防災減災ってどういうものでしょうか。\n\n[1:37] 高橋：そうですね。やはり、ええと、あの、本当に2011年の当事者になったことで、まあ、なんていうかな、本当に、もう常にやっぱり考えているっていうような、立ち位置になりましたね。本当に当事者になるってこういうことかなってやっぱり思いまして。で、あの、その後も本当に仙台に住んでると、とにかく地震が多いので。「あ、また。あ、あの時の」っていうような、ちょっとフラッシュバックしたりとか、色々つらいこともあるんですが。ま、だからこそ、なんかこう、他の地域の方とかに、備えてほしいなっていう気持ちもありますし。そのために、あの何かできないかなってことは、やっぱり震災を自分が経たおかげで、あ、自分の中に、なんかそういう気持ちが生まれたってのは、ちょっとまあ、本当に驚いたというか。はい、ですね。はい。\n\n[2:36] 小俣：そういった意味で高橋さん、やっぱりシビックテックとのきっかけっていうか、そういう防災とかそういう減災みたいなところの意識が高まってきたと。\n\n[2:45] 高橋：そうですね。はい。あ、ちょっと、いいですか。あの、震災の時の話を。私はまあ仙台市で被災したんですけれども。あの、まあインフラがなかなか来なくて、特に水道が3週間……水道じゃない、ごめんなさい。ええとですね、ガスが3週間、4週間来なかったんですね。ま、そんな中で、まあ、お風呂屋さんの情報とか、あとそれこそ「ここでアレが売ってるよ」とか、お店がほとんど閉まってる中で「ここならアレが手に入るよ」とかってそういう情報を、一人、一人歩きラジオみたいな感じで、ツイキャスっていうメディアあるんですけど。それを使って、ずっともう、スマホを持ちながら街中をライブ中継してて。一人で勝手にそれをずっとやってたんですよ。\n\n[3:34] 小俣：それ見てる人やっぱり、結構いらっしゃったんですか。\n\n[3:37] 高橋：いましたね。あの、ツイッターにこう流してたので。その、そのまま。なので、やっぱりテレビだけで見る情報だと、こう、なんていうの、沿岸部の情報だけがすごい衝撃的な映像だけが流れてしまうので。それを見るともう仙台のその街さんは大丈夫なんですか？とかってみんなに言われるんですけど。まあ、ツイッターを通して、まあ、私の友人たち、知人とか、あとフォロワーさんに、「まあ、もう本当に被災地はすごい大変な部分、ところもあるけど、一歩顔を隔てるともう本当になんともなくて、建物もなんともなくて。けど、やっぱりインフラはちょっと困ってるよ」みたいな。本当の現実っていう、そのテレビ視点じゃない、マスメディア視点じゃなくて、本当に市民視点での現状を伝えたくて。で、意外と見てもらえましたね。はい。\n\n[4:30] 小俣：まさにそういったとこがシビックテックっていう。\n\n[4:33] 高橋：そうですね。はい。\n\n[4:35] 小俣：やっぱりなかなかこう、テレビとかラジオでは伝えられない、やっぱりそういう市民の目線でやっぱり出してきた。そういったところでやっぱりそういったテクノロジーって言うと、まあそういったツイッターっていうものを使ったっていうのはすごく大きかったのかなっていう気がします。たぶん、その時にまだLINEっていうのはたぶん、なかったはずなんですけどね。\n\n[4:55] 高橋：そうですね。はい。\n\n[4:57] 小俣：LINEも、LINEもなんか、LINEがもともとこういう、LINEみたいなアイデアっていうのは、前からあったんですけど、やっぱりそういうブレイクしたのがちょうどこういうやっぱり震災の後のきっかけでうまくこう、普及してきたと。なので、ちょうど東日本の時にやっぱり結構ツイッターがやっぱりこう繋がったってこう、活躍してたところもある。\n\n[5:17] 高橋：そうですね。はい。\n\n[5:21] 小俣：そーいった、そこがやっぱりね、ある意味のシビック、まだシビックテックって言葉があまり日本では言われてなかった時代にそういった意味ではシビックテック的なことがやっぱりあったんでしょうねっていうところ。\n\n[5:32] 高橋：そうですね。なんか自分の中を掘っていくと、あ、あそこが原点なんじゃないかなあ、とは思いましたね。はい。\n\n[5:39] 小俣：へえ、そうなんですね。私もだから、あの今、ええと、シビックテックの、まあ関わるきっかけとしては、やっぱり東日本大震災がきっかけで、こういう、そういったものにやっぱりこう、興味を持つっていうか。そこに、関心が、ええと、やっぱりこう、あって今、そういった活動をするようになったっていうところがありますよね。\n\n[6:04] 高橋：はい。\n\n[6:05] 小俣：ま、それまでやっぱり普通にITの、普通のITエンジニアだったので。あまりそういったものっていうところ、あまり、なんていうか触れる機会もないし、ええ、あまりこう、周りにもいなかったっていうところもあるので、あまり気にしてなかったっていうところがあるんですけどね。やっぱりそこで、ええと、そういうものをきっかけに、ええと、そういった関心がすごくこう変わってったってところがすごくあり、ある意味、私の人生も、それで随分変わりましたって感じですね。\n\n[6:30] 高橋：あー、そうなんですね。でも、本当そうですよね。あの、知らなかったらもう関われないので。\n\n[6:37] 小俣：そうですね。\n\n[6:38] 高橋：はい。こうやって知らせていくことってすごく、「こういうことできるんだよ」っていうのを、知らせていくっていうのはすごくいいなと思います。\n\n[6:48] 小俣：そういった意味でやっぱりあのシビックテックってこういう、なんかその何か起きた時にやっぱり大きな力を発するような力があるものでありますよね。で、今回のそういった意味だのCOVID-19が流行った時にも、やっぱりシビックテックが、ええ、色んなところで活躍をしてたと。それも、ええと、実際にはやっぱりこの東日本大震災が起きた時の皆さんの経験が生きて、ずいぶんそこが、ええと、今回のCOVIDにも役立ってるのかなっていうのを、私はなんか個人的に思っていたりしますね。\n\n[7:14] 高橋：はい、そうだと思います。はい。\n\n[7:18] 小俣：ええと、そういった意味だとな、じゃあ、あの高橋さんもともとあれなんですね。あの、まあ仙台にいらっしゃったということで。そういった意味でIT業界に結構いらっしゃったっていうところなんです。\n\n[7:31] 高橋：はい。そうですね。\n\n[7:33] 小俣：でお仕事としては、そういうお仕事をずっとやられてきたっていうところなんですかね。\n\n[7:36] 高橋：そうですね。あの、私は、あの、1998年から仙台に住んでるんですけど。\n\n[7:42] 小俣：はいはい。\n\n[7:43] 高橋：まあ、なので結構長いんですけど、まあ、ずっとそうですね、色々仙台で、まあIT業界で、私も実は、あの、小俣さんと同じく、あの、エンジニア、システムエンジニアとして働いてきました。はい。まあ、東京にいた時代、90年代は東京にいたんですけど。\n\n[8:02] 小俣：ええ。\n\n[8:03] 高橋：はい、まあそれから2000年代以降は仙台で、って感じですね。\n\n[8:07] 小俣：ええ。じゃ長かった、じゃあもともとじゃ、どういうIT業界って昔からどんなことをやられてきたんですかね。\n\n[8:13] 高橋：いやもう、年がバレるんですけど。ええと、それこそあの、オープンリールとか、もう、あとあれですね、あの、カード、紙の、紙でデータを読み込ませるって、もう、たぶん今の若い人たち全然ご知存ないと思うんですけど、あの、私それの最後の担当者だったんですよ。実は。私の次の人には受け継がれなかったっていうような。\n\n[8:36] 小俣：じゃ、あのパンチカード打つ人、パンチカードを入れる人なんですね、両方ですね。\n\n[8:41] 高橋：ええと、自分、あ、打ってはいなかったですね。打ってなくて、あのオペレーションで、あの、カードを読み込ませてっていうようなことをやってましたね。\n\n[8:51] 小俣：そうですね。カードを読み込ませるのも仕事だったんですよね。\n\n[8:54] 高橋：そう、そう、そうなんです。だ、皆さん「はっ」と思うと思うんですけど。若い方は。「なんでカードなの？」って。そうなんですよ。\n\n[9:04] 小俣：磁気テープでもないし。\n\n[9:06] 高橋：磁気テープでも、磁気テープでもたぶんご存知ないですよね、たぶん。あえてパンチカードなんですね。\n\n[9:12] 高橋：パンチカード、はい。そうです。\n\n[9:14] 小俣：なかなか、うん、今みんな実物を見た人はいないだろうな。\n\n[9:21] 高橋：はい、そうなんです。なんで結構でも、あの、意外とその昔の知識が今、役に立っていて。本当にあの、意外とそういうテクノロジーって、もちろん進化はしてるんですが、ベースの部分って同じなんですよね。\n\n[9:38] 小俣：ええ。それってどういうところで感じます？ベースが同じって。\n\n[9:42] 高橋：はい、まさに、あの当時私はUnix、あとC言語などって、新卒で会社に入って習ったんですけど。なんか、その時はなんか、なんていうのかな、もう黒い画面で、本当に面白くないなと思いながらやってたんですけど。あの、今、こういうWebの時代になって、本当にLinuxの、まあ当然なんですけどサーバーLinuxがほとんどなので。Unixの知識がまさかここで役に立つとは思わなかったっていうのがあって。まああの、そういった、あの、根っこを知ってる、IT業界で根っこを知ってるっていうのは強いなと思ってて。なんか本当そこは、最初にUnix、C言語、あとそれこそそのカードとかはね、まあ今使わないけど、使わないけど概念とかそういうものがあったことは知ってるので、なんか古いシステムも面倒見れなくて困ってるところとかにも、あの切り込んでいけるので、意外と役に立ってるな。\n\n[10:40] 小俣：あー、そう、その時に、じゃプログラミングの言語って何を、プログラミング言語は何をやってたんですか。\n\n[10:46] 高橋：あ、私は主にC言語です。\n\n[10:48] 小俣：C言語ですね。で、初めてやった言語って何だったんですか。\n\n[10:52] 高橋：初めてがC言語で、それで、あの並行して、あの大型コンピューターも運用してたので、会社で。なんで、Algolっていう、多分もうこれ知らない人多いんですけど、Algolっていうホスト言語をやってましたね。はい。\n\n[11:06] 小俣：Algol……今の人はAlgol知らないですね。\n\n[11:09] 高橋：知らないですよ、絶対知らないですよ。知らないでしょう。Cobolって言ったら少しわかるかもしれないんですけど。Algolって知らないと思います。\n\n[11:16] 小俣：まだCobolは現役らしいですからね。\n\n[11:18] 高橋：そうですよね、はい。そう、そうなんです。はい。\n\n[11:21] 小俣：でも今、若い人はCobolができる人がいないらしいので。\n\n[11:24] 高橋：そ、そうなんです、そうなんです。あの、意外とニーズが……50代のエンジニアに意外とニーズがあるという。はい。\n\n[11:32] 小俣：面白いですね。はい、ええと。すごく話が盛り上がるところであるんですが。\n\n[11:38] 高橋：すいません、はい。\n\n[11:39] 小俣：ちょっとまたこの話はまた別で、あの、じっくりとお話をさせていただけたらなと思うんですけど。まあ、そうですね。今日はちょっと残念なんですけど一回今日はここで一回終わりにしたいと思います。はい。今日はありがとうございました。\n\n[11:53] 高橋：ありがとうございました。"
}