{
  "episode_number": "0.4.9",
  "file_name": "ep0.4.9.m4a",
  "sub_title": "シビックプライド再燃。地域の「好き」を自分事の行動に変える能動的な誇りとは",
  "detailed_description": "コード・フォー・フクオカの徳永さんを迎え、今注目を集めるシビックプライドの本質に迫ります。単なる郷土愛にとどまらず、地域を自分事として捉えてより良くするために能動的に関わろうとする姿勢が、技術で課題を解決するシビックテックとどう繋がっているのかを深掘りします。\n\n岐阜市の展示事例や故郷を支えるために行動するエンジニアの姿を通し、地域の未来を形作る原動力について語り合います。出身地に関わらず、自分の住む街や好きな場所をより大切にしたいと感じている全ての方に届けるエピソードです。",
  "summary": "本ポッドキャストでは、コード・フォー・フクオカの徳永さんをゲストに迎え、最近の関心事である「シビックプライド」について語り合っています。徳永さんは、シビックプライドを単なる郷土愛ではなく、地域を自分事として捉え、より良くするために能動的に関わろうとする姿勢であると定義しています。この考え方は、技術を活用して地域課題を解決しようとするシビックテックと根底で深く繋がっていると指摘しました。\n\n話題は岐阜市のメディアコスモス内にある「シビックプライド プレイス」での体験に及び、過去の偉人だけでなく、現在地域で活動している若者に焦点を当てた展示が、地域の未来を支える人々への期待を感じさせたと振り返っています。また、地元の衰退を防ぐために帰郷し、IT教育や働く場づくりに励むエンジニアの事例を引き合いに出し、地域を存続させたいという強い思いが具体的な行動の原動力になることを強調しました。最後には、シビックプライドは出身地に限らず、自分が好きになった地域を大切に思う気持ちから生まれるものだという展望で締めくくられています。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:28] 石井：はい、今日も岐阜の石井と、\n[0:29] 太田：埼玉の太田と、\n[0:32] 小俣：川崎の小俣がお届けしますということで、えーと今日も太田さんがホストです。お願いします。\n\n[0:41] 太田：はい、よろしくお願いします。では早速ですね、前回に引き続きコード・フォー・フクオカの徳永さんにゲストに来ていただいてます。よろしくお願いします。\n[0:50] 徳永：よろしくお願いします。\n[0:53] 小俣：よろしくお願いします。\n[0:54] 太田：前回はですね、シビックテックに関わったきっかけとか、普段の最近の活動とかをちょっとお聞きしましたが、では徳永さんの最近の興味ってどういうものがあるんでしょうか。\n\n[1:07] 徳永：最近はですね、シビックプライドがまた再燃したっていう状態です。\n[1:13] 石井：再燃。\n[1:15] 徳永：シビックプライドに対する興味がまた再燃したっていうところで。\n\n[1:22] 石井：シビックプライドっていうのは、どう何を指すんですかね。シビックのプライド。\n[1:29] 徳永：シビックプライドって、なんか自分の地域、自分のというか地域のことを自分事として、すごく、まあその直訳したら誇りなんでしょうけど、なんか単純に誇りを持ってるっていう簡単なことというよりかは、どっちかっていうと、なんだろう、自主的に自分事として地域に関わっていくような誇り、みたいなイメージなんですけど、すごい当たってるか正しいかわかんないんですけど、私の印象はそんな感じで捉えてる。\n[2:00] 石井：なんか地元愛みたいな話もありますよね。それと何かが違うんですかね。\n[2:06] 徳永：なんか単純に愛があるっていうよりかは、地域をどうにかしたいっていう、割とシビックテックに近い考えなんじゃないかなって思ってますね。なんか「好きでおすすめ」っていうよりかは、「おすすめだからもっと来てよ」っていうぐらいの勢いがあるようなイメージ。\n\n[2:27] 太田：なるほどなるほど。そっか、なんか過去とか現在っていうよりは、現在から未来にかけての、なんかこの後どうしてくんだっていうところを、\n\n[2:38] 徳永：うんうん、そうかも。地域を良くするために。\n[2:40] 太田：支援というか自分事にするっていうようなところがあるんですかね。\n[2:43] 小俣：結構、能動的なところ。地域愛ってなんか「好き」って言ってるだけでも、まあ、うん。\n[2:50] 徳永：でも「好き」から始まるんでしょうけど、「好き」なんだけどっていう、その先がある気がしますよね。\n[2:59] 徳永：だから結構シビックテックと根っこが一緒だなっていう印象は受けますよね。なんかシビックテックも結局地域でというか、まあ生活していく上で良くしていきたいっていうところからテックを使うっていうのが、まあ一番多いかなっていう感じで動いているような感じなので。\n\n[3:20] 石井：そうですね、特にあのブリゲードと呼ばれるね、地域で活動している方々は、結構シビックプライドって言ってもね、なんか結構通じるものがありそうな気がしますよね。\n[3:35] 徳永：そうですね。なんか皆さん元々知ってて興味があるっていう人が多かった印象ですね。\n[3:42] 石井：そう。じゃあ、あのシビックプライドを知ったきっかけというか、なんか再燃って言ってたからもうちょっと前から知ってるっていうことだったと思うんですけど。\n[3:51] 太田：最初の出会い。\n\n[3:52] 徳永：最初の出会いは本当に1年ぐらい前、あ、うん、まさに1年、いや、1年以上前か。えっと、なんか独立して割とすぐだったので、2年近くなるのかと、今1年前と思ってたけど思ったんですけど。\n[4:10] 徳永：なんか今ですね、それこそ前回話した協議会とかでご一緒してる片台さんっていう方がいるんですけど、福岡に。その方に初めて会ったときにシビックプライドっていうのを知って、その片台さんがシビックプライド研究会の方で。\n[4:30] 石井：シビックプライド研究会っていうのがあるんですね。\n[4:33] 徳永：あるんです。で、本も2冊出されてて、それこそシビックテック結構されてる方はその2冊の本は愛読書だっていう人が多い、とかいうのを後から知ったんですけど。\n\n[4:47] 徳永：で、なんか独立してすぐぐらいに知人を通して片台さんを紹介されて、それこそシビックプライド研究会の方がシビックテックに今ちょっと興味があって知りたいっていうご相談からお会いして、なんかそのとき初めて私は実は知って。\n[5:06] 徳永：で、そのいろんなシビックテックの方を紹介していく中で、なんかそのずっとされてるシビックテックプレイヤーたちは、いやそのシビックプライド研究会が出してる本は愛読書だ、みたいな。全然前からすごいむしろ知ってるみたいなんで、ちょっとすみませんって感じではあったスタートだったんですけど。\n\n[5:27] 徳永：再燃したのは岐阜ですね。岐阜でミートアップがあったときに、なんかあのイベント自体が結構シビックプライドを感じた。特に2日目のフィールドワークが。\n[5:45] 徳永：ただ、その中で行った岐阜のメディアコスモスの中に、それこそ今年の4月にシビックプライドプレイスというものができていて。なんかそれを見ていく中でまたやっぱしシビックプライドってシビックテックにすごく通じるなというか、なんかすごく大事な考えだなーっていうので再燃したっていう状態ですね。\n\n[6:12] 石井：岐阜というお膝元なのでね、はい、そう、そうですね。いいですね、その、うん。岐阜も最近というか去年1年ですね、そのメディアコスモスで、まあシビックプライドをテーマにして、なんかそれに関する人を呼んで、あの市民も呼んでイベントというか、なかなかそのコロナも結構あったりなかったりしたので、リアルの開催を狙ってたんだけどオンラインでの、なんて言うのかな、講演会みたいなのとかをやってましたね。それの最終的な成果というか、が、あのシビックプライドの場所というか、シビックプライドプレイスみたいな感じで今でも作られてますけどね。\n[6:59] 徳永：そうですね。\n\n[7:00] 石井：どの辺が良かったと思いましたか、ああいうのが、ある場所がっていうのかな、明示的になってるってことなのかな。\n[7:10] 徳永：でもそうですね、全部のコンテンツ結構惹かれはしたんですけど、あ、エンジニア目線で言うと、結構あの本当にアプリチックに地図からこう昔の各時代の地図とかも出て切り替えられて、どこに何があるみたいなのが見えるのはエンジニア目線ではすごいいいアプリだなと思って見てたんですけど。\n[7:37] 太田：タブレットが置いてあったり。\n\n[7:39] 徳永：そうそう、タブレットが置いてあって。ただでも、なんかまあそれは多分ちょっと触るのに面白く楽しめるっていうところで、一番なんかやっぱいいなと思ったのは、あの人のカードがあったんですけど、\n[7:55] 石井：はいはい。\n[7:56] 徳永：偉人のカードと、あと現在の活躍してるというか活動されてる人たちのカードがあって、それこそまあ偉人カードはどうしても歴史上で残ってる人たちだろうからそれなりに有名な方なんですけど、その現在の方が結構その規模とか、なんて言うんだろう、有名とかっていうよりかは、本当に頑張ってる若者みたいなのにフォーカスしてるのがすごく、なんかやっぱ岐阜のこれから地域のこれからを考えていくときに支えてくれる人っていうのにフォーカスしてるのが私は一番すごくいいなと思って見てました。\n\n[8:36] 石井：そうですね、ちょうど栞みたいな感じのね、本の栞になってて、そこに表、裏なのかな、その人の職業が書いてあって、裏をまた向けると、なんかね写真が載ってて、こんなことをやってますみたいな。あ、こんな人が岐阜にいるんだ、みたいな。\n[8:57] 徳永：あ、そうそうそう、それもすごく良かったですね。それが並んでるのも良かったですね。過去の人たちと今まで岐阜を作ってきたところに関わってる人たちとこれから、みたいな繋がりがすごくやっぱ大事だなと思って見てました。\n[9:17] 太田：なるほど。\n\n[9:20] 徳永：あともう一つシビックプライドで言うと、シビックプライドってわけじゃないですけど、1年ぐらい前にやったイベントで離島をテーマにしたイベントをしたんですけど。\n[9:32] 石井：はいはい。\n[9:33] 徳永：そのときに、九州のその壱岐、対馬っていうちょっと離れたとこがあって、対馬の方かな、より韓国側なんですけど、対馬に東京にエンジニアとして出てたんだけど戻った人がいて。地元で何か始めようとしてる若者がいたんですけど、その人が、なんかその東京に出てエンジニアしてるときに対馬の状況が、なんかニュースとかで出てきて、なんか自分の地元がなくなっちゃうって言っちゃいけないけど人も減っていって、なんかちょっとまずいっていうのを見て、急にやっぱしなんか地元どうにかしなきゃと思って戻って、地元で、なんか仕事、若者が働ける場とかを作ろうとしてる活動してる方で。\n\n[10:28] 徳永：なんかそこがすごく、その人がちょうどまあシビックプライドの話を聞いた後だったのもあるんですけど、なんか地域のために何かするっていうところで、なんかそこは多分シビックプライドなんだろうなって強く感じたので。なんかその若い今から作っていく人たちにフォーカスするっていうのは本当に大事なことなんだろうなと個人的にはすごく思ってますね。\n\n[10:59] 石井：この対馬の若者って帰ってどんなことやってるんですか。\n[11:05] 徳永：今はとりあえずコワーキングスペースと、あと学生たちに、エンジニアさんだったのでIT技術を教えるっていう。で、それでリモートで今仕事されたりもしてるので、そういう形で別に地域、地元にいながら仕事ってできるんだよみたいなことも伝えていってるみたいですね。\n[11:27] 石井：へえー。\n[11:28] 徳永：すごくいいロールモデルになるんじゃないかなって思ってますね。\n\n[11:34] 石井：あの、そういう何て言うんだろう、シビックプライドって言っちゃうと、なんかこそばゆい感じもなんか、私もするけど、どうなんだろうね、だからもうちょっとあれなのかな。\n[11:51] 徳永：そうですね、名前でどうするか。\n[11:54] 石井：言葉、適切だったのかなと思いつつ。\n[12:02] 徳永：でも、適切な言葉なんじゃなかったかな、響きが。\n\n[12:06] 石井：いいや、でも、うん。で、かつなんか範囲も広いじゃないですか。街づくりのことなのか、先ほど言われた、じゃあ、なんか就業支援じゃないけど、なんかテクノロジーじゃなくてもいい。さらにシビックテックよりもさらに範囲が広そうなイメージなんだけど。\n[12:25] 石井：で、ただそういったことがやっぱり徳永さんの中で、まあなんかの動機の根幹になるんだろうなってことで最近興味があるんですかね。\n\n[12:35] 徳永：多分その対馬の人で言うと、自分の地元が自分がいた頃みたいにまだ保たれててほしいし、保ちたいしっていう、なんかその地域をなくしたくないっていう思いは結構、誇りっていう言葉が本当にピンとくるかわかんないですけど、近いんじゃないかなって思うんですよね。なんかそこなくしたくない、かつ発展させたい、みたいな思い、みたいなところかなと、ちょっとあんまりうまく言語化できないけど。\n\n[13:08] 石井：だからいろんなプライドありそうですよね。私は逆に、岐阜は実は出身地じゃないから、住んでる場所だけど好きだからここなんとかしたいなって思ってるとか。\n[13:21] 徳永：そうですね。地元とは限らない。\n[13:24] 石井：地元とは限らないかもしれないですね。だからそういう関係人口みたいなのが増えてくるのもいいかもしれないですね。\n\n[13:30] 石井：いやいや、ということであっという間に時間は過ぎてしまいましたけど。\n[13:34] 徳永：はい、そうですね。\n[13:35] 石井：こんな感じでね、シビックプライドについてはいい。\n[13:38] 石井：で、またね3回目もあるということで。また次回もゲストに来ていただけると。\n[13:42] 徳永：はい。\n[13:43] 石井：ということで、今日はここまでということで、ありがとうございました。\n[13:46] 徳永：はい、ありがとうございました。\n[13:47] 太田・小俣：ありがとうございました。"
}