{
  "episode_number": "0.7.12",
  "file_name": "ep0.7.12.m4a",
  "sub_title": "買うより作る？段ボールVRゴーグルで切り拓くシニアのメタバース体験",
  "detailed_description": "メタバースを体験したいけれど、高価な専用機材の購入には踏み切れない。そんな切実な悩みを抱えるシビックテック埼玉の桑原さんをゲストに迎え、シニア世代が無理なく最新技術を楽しむための独創的なアイデアを探ります。\n\n解決策として提案されたのは、既製品を買うのではなく、段ボールと安価なレンズを使ってVRゴーグルを自作するDIYの道。ビールの空き箱など身近な材料を活用し、自分の眼鏡に合わせた専用機を作る工程をイベント化することで、導入のハードルを楽しく下げるヒントが満載です。お金をかけずに工夫で切り拓く、シビックテックらしい解決策をぜひお聞きください。",
  "summary": "本ポッドキャストでは、シビックテック埼玉の桑原さんがゲストとして登場し、メタバース用デバイスの購入に関する悩みを相談しています。桑原さんはシニア支援事業「ババラボ」を運営しており、来年のイベントで高齢者がメタバース空間に集まる企画を検討していますが、Meta Questなどの専用機器の価格が高騰していることが導入の障壁となっていました。\n\nこれに対し、出演者の「おまたさん」は、高価な既製品を購入する代わりに、段ボールと安価なレンズを用いてVRゴーグルを自作するアイデアを提案しました。スマートフォンを差し込んで使用するこのDIY形式なら、各自の眼鏡のサイズに合わせて調整が可能であり、専用機を持っていない人でも無理なく参加できるという利点があります。\n\n家にあるビールの空き箱などを使って自分専用のゴーグルを作る工程自体をイベント化することで、楽しみながらメタバースに触れる機会を作れるのではないかという結論に至りました。最終的に、高価なハードウェアを揃えるのではなく、身近な材料を活用してシビックテックの入り口を広げる、ユニークな解決策が示された内容となっています。",
  "transcript": "[0:09] 太田：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:24] 太田：はい。今日も埼玉の太田と。\n\n[0:28] 石井：岐阜の石井と。\n\n[0:30] 小俣：川崎の小俣がお送りします。\n\n[0:33] 太田：はい、ということで今日はですね、ゲストがいらっしゃってます。はい、ではゲストの桑原さん。\n\n[0:43] 桑原：はい、シビックテック埼玉の桑原です。よろしくお願いいたします。\n\n[0:49] 太田：はい、よろしくお願いします。で、桑原さん、なんかあの小俣さんに聞いてみたいことがあるっていうことで。\n\n[0:56] 小俣：ゲストにお越しいただきました。無理やりやってまいりました。そういう登場の仕方もアリなんですね。\n\n[1:05] 太田：まあ、こちらから呼んでないけど、聞いてみたいことが。勝手にやってきちゃう。いいですね。大歓迎、大歓迎です。よろしくお願いします。\n\n[1:20] 太田：ということで早速ですね、お悩みのほうを聞いていきたいと思うんですけど。\n\n[1:24] 桑原：いいですか。今すごいもう、この数ヶ月ぐらい悩んでることがありまして。何を言ったら、何を買ったらいいのか問題。買い物の悩みがあって。まずちょっと二つあるんですけど、一つ目はメタバース用のメガネを何買ったらいいのかなっていうのをちょっと悩んでまして。\n\n[1:46] 桑原：今メタバース、メタバースみんな言ってるので。ちょっとどっかに体験に行くのもいいけど、やっぱり自分用が欲しいなと思い、自作にするのか、なんか安いのいいのか、高いのがいいかっていうのをちょっと小俣さん、買い物上手な小俣さんに、ちょっとどういうの選んだらいいのかなっていうのを聞きたいなというところで。はい、よかったら教えてください。\n\n[2:11] 小俣：メタバースってあれですよね、VRのメガネですよね。\n\n[2:14] 桑原：そうです、VRのメガネでございます。\n\n[2:15] 小俣：なんだろう、でもそれも何をやりたいかによるんですけど。私は持ってんのはオキュラス。オキュラス。Facebookの会社が作ってるオキュラスっていうメガネです。\n\n[2:36] 小俣：それ一番持ってる理由は、これで、えーと、なんだっけ、ワークルームっていう、みんなでこう会議するのをやりたくて、それで買ったっていうのがあります。\n\n[2:49] 桑原：それ用に買った。\n\n[2:50] 小俣：それに参加したくてっていうところで買いましたね。どっちかっていうとメタバースってそういう、そういう空間でミーティングがしたいっていうところが一つの私の、まあ買うときのきっかけですね。これでも随分値上がりしましたね。もう少し安かったんですけど。\n\n[3:12] 桑原：そうなんです。最近ね、どんどん値上がりしてるんですよ。\n\n[3:15] 小俣：確か2、3万で買いましたよね。\n\n[3:18] 桑原：今これ見ると5万9000円。今約6万ですもんね。\n\n[3:23] 小俣：倍近く上がってますね。\n\n[3:24] 太田：なんか、夏ぐらいに「来月から値上げします、ドーン」と。\n\n[3:29] 小俣：そうそうそう、元々だから円安というよりは普通に値上げをしたあとに、なんか円安でさらに、みたいな感じ。いや、この値段見てびっくりしました。\n\n[3:43] 桑原：なんか実はその、私がやってるそのシニアの支援事業で、まあ支援でババラボっていうのやってるんですけど。なんか毎年こうシニアいっぱい集めて本音会議っていうイベントがあるんですね。まあ今年は終わったんですが、来年ちょっとこのメタバース上でおじいちゃんおばあちゃん集めて、なんかそういうイベントもやってみたいなっていう気持ちがあって。\n\n[4:10] 桑原：でもみんなに買ってもらうっていうのもなんだし、なんかみんなあのスマホこう入れるやつを、なんかみんなで作ったらいいのかな、とか。なんかあの自作はどうなのかなっていうのもちょっと聞いてみたいなと思って。\n\n[4:26] 小俣：あの、このオキュラスもそうですけど、こういったメガネ高いので。やっぱりあの、持ってる人はやっぱ限られるっていう、やっぱハードルがあって。\n\n[4:38] 小俣：結構アーバンデータチャレンジでもあの、このメタバースというかこのメガネを使った応募があったんですけど、審査をするときほとんど持ってなくて。結局、普通に持ってる人しか審査ができないような状態であったりしました。\n\n[4:54] 小俣：そういった面だとあれですよね、だから、来年そういういろんな人にこうやってほしいっていうんだったら、それこそあのスマホで見られるやつをしたほうがいいのかな。で、せっかくのそれDIYで、段ボールで作るみたいな、そんなイベントにして、みんなで作ってメガネできたね、みたいな感じにしたほうがいいような気がしますけど。\n\n[5:14] 桑原：あ、そっか。みんな全員分キットみたいなの揃えて？\n\n[5:19] 小俣：キットもあるんですけど、まあ段ボールでできるので、多少こうなんか段ボールから作るの、最初こうちょっと、たぶん太田さんが考えてくれる。\n\n[5:32] 桑原：あ、そっか。キットなくても家にある段ボールとかを切ってやれる。\n\n[5:38] 小俣：そうですね。段ボールと、ちょっとしたあのレンズみたいなのを入れるんですけど、そこは安い材料でできるので。そうやって作るっていうところも一つのやっぱりイベントにしたほうがいいような気がしますよね。\n\n[5:50] 桑原：それ楽しそうですね。みんなで集まって作って、その場でゴーグルかけてイベントしましょうか。\n\n[6:00] 小俣：で、段ボール以外の道具は、なんか材料はこうあらかじめこう買って、で参加費としてちょっといただくとかいいのかなって。\n\n[6:09] 小俣：Googleが配ってたのもそんなような感じの、そんな簡単なキットでしたよ。\n\n[6:15] 桑原：そっか。じゃあそのレンズになるところをちょっと買っておけば、あとは頭に固定するなんかバンドみたいなのとか。\n\n[6:26] 小俣：バンド買って。もう老眼鏡とかディスプレイとか、手作りがいいような気がしますけど。\n\n[6:32] 桑原：へえ、それにしようかな。なんか楽しそう。\n\n[6:35] 小俣：老眼鏡、あ、あと人によって実はヘッドマウントディスプレイって、私が買ったあのメタのやつは、オキュラスは、やっぱりあのメガネを入れなきゃいけないんですけど、メガネが入らないので、あの、やっぱサイズが合わなくて。\n\n[6:52] 小俣：小さいあの、実際にかけるメガネのほうのレンズが小さくないと中に入らないので。\n\n[6:58] 桑原：メガネさんにはちょっと大変ですね。\n\n[7:02] 小俣：で、それを取ってやると、今度はピントが合わなくてっていう問題があったりするので。\n\n[7:08] 桑原：どうすればいいんだろう。自分もメガネっ子なので。\n\n[7:13] 小俣：結構そこもなんか見えないな、みたいな問題があったりしました。\n\n[7:19] 桑原：自分のメガネに合わせて作れればいいんですね、それぞれね。\n\n[7:26] 小俣：そうですね。だから作ればいいじゃん、って気がしますけど。そうするとメガネの人もいっぱいいっぱい、みんなで一緒に楽しめると、っていうのができると思いますけど。\n\n[7:37] 桑原：なるほど。シニアなんて全員老眼鏡っていうか、みんな目悪いから。大変だ。なんかシニア用のVRメガネ工作。\n\n[7:51] 小俣：工作、工作。製品は高いので。\n\n[7:56] 桑原：ちょっとまずは自分でやってみます。DIYで作りましょう。\n\n[8:02] 太田：ありがとうございます。じゃあ太田が材料、これとこれがいる。\n\n[8:06] 桑原：ちょっとよろしくお願いします、太田さん。\n\n[8:08] 太田：あ、じゃああの選定のほうを。\n\n[8:10] 小俣：お願いします。段ボールは普通の段ボールでいいので。\n\n[8:13] 太田：普通の、家にある段ボールで。\n\n[8:14] 小俣：お気に入りの段ボールを持って。\n\n[8:16] 桑原：あ、ビールの段ボールとかね。自分の好きな銘柄の段ボールとか持ってきて。\n\n[8:21] 小俣：質感がいいとかね。\n\n[8:23] 桑原：確かに。キリンとか。マジックでちょっと絵描いてみたりね。\n\n[8:28] 桑原：あ、それすごい楽しそう。子供とかも楽しそうですね。\n\n[8:32] 小俣：でもそれなんかいいですね。それババラボでやるといいような気がしますね。\n\n[8:37] 桑原：やってみたいです、やってみたいです。ちょっと話題にもなりそうだし、おばあちゃんたちがみんな段ボールで作ったら楽しそう。そうします。やってることがメタバースって。\n\n[8:52] 桑原：そっか、なんかその段ボールとメタバースっていうなんかいいですね、ちょっと遠いのに。\n\n[8:58] 小俣：そうですね。本当になんか手作り感があったほうがいいと思います。\n\n[9:06] 太田：ありがとうございます。じゃあ買うというところからもう作ってみようと。\n\n[9:11] 桑原：はい、やってみます。\n\n[9:13] 小俣：ただガラケーの人だとできないので。\n\n[9:16] 桑原：ああ。あ、でも大丈夫です。大丈夫、ほとんど今スマホの人多いから、たぶんそこは大丈夫だと思います。\n\n[9:24] 小俣：唯一はガラケーの人以外っていう条件ですね。\n\n[9:27] 桑原：それやってみたいと思います。\n\n[9:31] 小俣：なので、ちょっとまずは一回こう自分たちで、まずやって、試行錯誤やってみるといいかと思います。\n\n[9:40] 桑原：やってみます。ありがとうございます。太田さんもお時間ですか。\n\n[9:45] 太田：ということであのお時間となりましたので。\n\n[9:47] 桑原：大変。じゃあもう一個の質問はちょっと小俣さんに個別に。\n\n[9:49] 太田：いや次回、その質問やりましょうかね。\n\n[9:54] 桑原：あ、でもすごいよかった。頑張ります、DIY。\n\n[9:59] 太田：はい。シビックテック埼玉の桑原さんありがとうございました。\n\n[10:04] 桑原：こちらこそです。ありがとうございました。\n\n[10:07] 小俣：ありがとうございました。"
}