{
  "episode_number": "0.0.18",
  "file_name": "ep0.0.18.m4a",
  "sub_title": "デザイン未経験でも1時間で完成！Canvaで始めるシビックテックのロゴ制作術",
  "detailed_description": "シビックテック活動に欠かせないロゴやバナーの制作、皆さんはどうしていますか。本エピソードでは、デザイン未経験でも短時間でプロ級の成果物が作れるオンラインツール「Canva」の魅力を深掘りします。番組ロゴの制作秘話をはじめ、豊富なテンプレートの活用術や、チームでの共同編集をスムーズにするクラウド機能など、現場で役立つ具体的なテクニックが満載です。\n高価な専門ソフトや外注を検討する前に、まずは手軽なツールで自分たちの想いを形にしてみませんか。デザインの力で活動の輪を広げるヒントをお届けします。",
  "summary": "本ポッドキャストでは、シビックテックに関わる3名のパーソナリティが、ロゴやバナーといったビジュアル素材の作成方法について語り合っています。以前のウェブサイト制作に関する話題に続き、今回は具体的なデザインツールとしてキャンバ（Canva）が紹介されました。スピーカーの一人である石井氏は、本番組のロゴもこのサービスを利用して作成したと明かし、デザインの専門知識がなくても短時間でプロフェッショナルな成果物を作れる利便性を強調しています。\n\nキャンバの具体的な魅力として、用途に応じた豊富なテンプレートや、イラスト素材の配色を自由に変更できる柔軟性が挙げられました。また、高価な専門ソフトであるフォトショップやイラストレーターと比較して、低コストで導入できる点や、クラウド上での共同編集が容易な点も高く評価されています。共有リンクを送るだけでチームメンバーが即座にデザインを確認・編集できる機能は、オンラインでの活動が多いシビックテックの現場において非常に有用です。最後は、自前でのデザインを諦めたり外注したりする前に、まずはこうした手軽なツールを試してみることを勧めて締めくくられました。",
  "transcript": "[0:00] 石井：ポッドキャスト分科会から、シビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックいどばたキャスト、始まります。\n\n[0:22] 石井：はい、今夜も岐阜の石井と、\n\n[0:25] 太田：埼玉の太田と、\n\n[0:26] 小俣：川崎の小俣が、お届けします。\n\n[0:30] 石井：はい、だいぶね、あの、みんなで口でパチパチパチパチとか言わなくなってきたなっていう、慣れた感もありつつ。\n\n[0:37] 太田：今回のタイミングよかったですね。\n\n[0:40] 石井：あ、今回タイミングよかった。そう、僕ちょっとだいぶ慣れてきた感じもありますけど。今日はですね、まあ前回ぐらいにホームページってどうしてる？っていう話をしたと思うんですけど、じゃあ続いて、ロゴやバナーとかってどうしてますか？っていう話ですね。ね、みんなロゴとか作りますよね、太田さん。\n\n[1:07] 太田：パワ、パワポ、パワポで作ってた時期もありますね。10年、10年。\n\n[1:13] 石井：あ、パワポで作ってた時期、私ね、たまにパワポで作ります、はい。でも石井さんのパワポと僕のパワポ違うような気がする。\n\n[1:22] 小俣：どう、どう違うんですか。まあいいや、はい。小俣さんはどうしてます？\n\n[1:26] 小俣：えっと、基本的に作らないですね。\n\n[1:28] 石井：あ、作らない、なるほど。作れる人にお願いする？\n\n[1:31] 小俣：あ、そうそう、か、あの出来合いのものを持ってくる。\n\n[1:34] 石井：ああ、いいですよね。出来合いのもの持ってくるっていうのも結構いいと思うんですけど。私がね、あの普段使ってるサービスっていうのがあって、それがキャンバっていうサービスなんですよね。えっとサービスって言ってるんで、ウェブのサービスになってですね、キャンバって検索してもらうと、CANVA、で検索してもらうと、まあこのホームページが出てくるんですけど。ま、実際このシビックテックいどばたキャストのロゴもですね、このサービスで作ったんですよね。これちょっとお話ししましょう。これですね。\n\n[2:19] 太田：このサービスはどうやって、ちょっとあれですね、音声だけだと難しいかもしれない。\n\n[2:25] 石井：そうそうそう、難しいですね。けど、はい。えーと、まああのいろんなそのデザインのテンプレートが揃ってて、かつですね、あの用途別に、そのいろんなその、あのロゴを作るだとか、あとバナーを作るだとか、あとはインスタの投稿の写真をちょっとかっこよくしたいだとか、そんな用途別にですね、いろんなサイズが揃ってて、まずは用途を選んで、テンプレートの中から選ぶっていう感じですね。\n\n[2:58] 石井：で、あと私が気に入ってるのは、そのこのイラストとかがあってですね、この素材の中にイラストっていうのがたくさんあってですね、この中からいくつか選べるんですよね。で、この目的別に検索がすごく簡単で、えーと例えばマイクとか、いどばたキャストでマイクっていうのを探したんですけど、こうやってマイクに関するイラストっていうのがたくさん出てくるんで、この中からあいそうなものっていうのを、えら、ポンと選ぶ。\n\n[3:32] 石井：で、選んだときにですね、このイラストがさらによくてですね、この色が変えれるんですよね。この選んだ元々の画像からじゃなくて、その選んだイラストの中で、イラストで、えー指定の色、要は自分たちの付けたい色みたいなものに変えれるっていうのがあって。まあ変えられないものもあるんですけど、画像で用意されちゃってるものとかあるんですが。イラストだと色が変えれるってことで、じゃあ今回このシビックテックいどばたキャストのロゴは、黄色をメインにして、ちょっとあお、青っぽい黒みたいな、ので、あの、統一してるんですけど。はい。こんな感じでちょっとね、簡単にさっと作れる。\n\n[4:21] 石井：実際これロゴ作ったのは一時間ぐらいかな。で、三パターンぐらいですね。あ、四パターンか。白黒にしてみたり、あとまあちょっと水色っぽいやつ作ってみたり、もうちょっと違う、黄色と黒みたいな感じで作ってみたりして、まあこれが一番いいかなと思って決めたのが、あの今の色合いですね。はい。こんな感じで作ってます。\n\n[4:45] 太田：このキャンバっていうのは無料で使えるんですか？\n\n[4:47] 石井：そうですね、このキャンバは無料で使えます。無料で使える範囲でそこそこできますので。えー前はですね、今はですね、私課金して有料にしたんですよね。えーで、無料で使ってるときにも、あの例えばその先ほど言ったマイクの素材とか、あの無料のものもあるんですけど、その中でなかったら一点から有料で買う、100円ぐらいだったかな、100円ぐらい払うと一点から有料で買えたりするんで。\n\n[5:21] 石井：なので私自身はデザイナーというか、絵が描けないので。自分で絵を描いて形にするっていうことができないので、なんかその組み合わせ、で、持ってきたりとか、画像を選んでおいて、であとは文字っていうのを、ちょっとフォントっていうのを選んでっていう感じで作ってますね。どうです？太田さんも小俣さんもできそうじゃないですか？\n\n[5:45] 小俣：今度やってみようと思いましたね。\n\n[5:47] 太田：おお、簡単でしょ。フォントが豊富ですね。\n\n[5:50] 石井：フォントが豊富なんですよ。で、無料で使える範囲でも結構フォントが豊富だと思うんですよね。で、有料にするとさらにいろんなフォントが使えるんで。\n\n[6:00] 小俣：有料だと大体月いくらぐらいかかるんですか？\n\n[6:03] 石井：えっと、これはどれぐらいだったかな。たぶん月980円とか、たぶん、うん。そんなもんだったと思うんですけど。年間で払ったんでもう少し安い。うん。なので、おそらく私の用途的にですね、あのフォトショップとかイラストレーターってあるじゃないですか。よくデザイナーさんが使われる、ロゴとか使われるソフトウェア。あれも一時期契約してたことがある、あるんですけど。そこまで使わないなと。\n\n[6:38] 石井：うん。たまにこういうロゴとかバナーとかを作ったりするときに、うん、ちょっと高いなと思ってたので。確かフォトショップだけでも月980円ぐらいしてたと思うんですよね。うん。そうすると今度フォトショップだけだとイラストが作れなかったり、ちょっとロゴっぽくならなかったり。まあ作れるんですけど、ちょっと、あのsvgっていうちょっと特殊な形のやつが出せなかったり。で、それをやろうと思うとイラストレーター契約しなきゃいけなくて、それだと月額3000円とか4000円とかそんな感じになっちゃうんで。まあ、そこまでは使わないかなっていう人にはおすすめです。\n\n[7:21] 小俣：うまいことあれですよね。フォトショップとイラストレーターをセットにするとまあまあな値段になるし、料金設定とかもちゃんと考えられてるなと思っていつも思ってますね。\n\n[7:31] 石井：そう。ちゃんと、あの、ちゃんとね。やりたいことが、イラストレーターでやりたいことが多いんだけど、そっちはね、ちょっと入り口にないっていう、ちょっといい、いい値段設定。いい値段設定のセンターのセットの、か、いい感じになってますよねといつも思ってますね。いつも思ってますね。\n\n[7:51] 石井：で、手を出そうかどうしようか迷うぐらいのね、感覚ではあるんですけど。確かに一回手を出したんですけど、ちょっとそこまで使わなかったので、今はこういうキャンバっていうウェブサービスで。でもう一ついいのはですね、この共有っていうボタンがあるでしょ。この共有っていうのをするとですね、あの皆さんがもうこれ編集できるんですよ、このリンクを振るだけで。\n\n[8:16] 石井：ああ、今じゃあチャットで送ってみますね。うん。\n\n[8:21] 太田：これをクリックしてみればいいのかな。\n\n[8:23] 小俣：今石井さんからリンクを共有してもらったので、ちょっとそれを見てます。\n\n[8:32] 石井：そうするとシビックテックいどばたキャストのロゴに関しては、皆さんにちょっと共有したので、今みんなは編集権限も付けて共有したので、みんないじれるし、自由にダウンロードもできるっていう状態で、っていう感じで使えるので、すごく今のこういうオンラインとかのときに。やっぱりあのデータ形式がね、若干揃ってなかったりだとか、ファイルやり取りしてまた編集崩れちゃうとかね、レイヤーがどうとかみたいなのがね、ややこしくなるんですけど。そういうのがなく、まあ今のあのフォトショップやイラストレーターだとクラウドで共有できるのかもしれないけど。うん、こんな機能もついててすごく便利です。\n\n[9:21] 太田：これ、太いって何だろうと思ったら太田さんの、オカカト。見てる、みんなが見てる感じのアイコンが出てるのかもしれないですね。\n\n[9:30] 石井：なるほどなるほど、へえ。そんなことで、お話ししてたら今日も収録終わってしまったので。ぜひぜひ皆さんもね、あまり考えずに、気軽に使えるサービスでもあります、キャンバ。ちょっと使ってみてください。じゃあ今日はここまでということで。ありがとうございました。\n\n[9:48] 太田・小俣：ありがとうございました。"
}