{
  "episode_number": "0.6.11",
  "file_name": "ep0.6.11.m4a",
  "sub_title": "「ガチンコ会議」から「18歳の絶望」まで、サミットの注目セッションを深掘り！",
  "detailed_description": "「ガチンコ会議」から「18歳の絶望」まで、コードフォージャパンサミットで公開される約58本のセッション動画の中から注目の内容を深掘りします。ルーク・ジョーダン氏によるキーノートをはじめ、自治体での合意形成のリアルな舞台裏やオープンデータを活用した幸福度の可視化など、多彩なテーマが語られます。\n\nデザイナーの視点を取り入れた情報発信や中高生のプロジェクトまで、活動開始から10年が経過したシビックテックの現在地と未来の展望を、3人のメンバーが賑やかに紹介します。",
  "summary": "本ポッドキャストでは、川崎氏、太田氏、石井氏の3名が、コードフォージャパンサミットで公開される約58本のセッション動画の中から、注目の内容をピックアップして紹介しています。まず、シビックテックのプロダクト開発ガイドの著者であるルーク・ジョーダン氏によるキーノートに触れ、活動開始から約10年が経過したシビックテックの今後の展望について、重要なヒントが得られる点が見どころとして挙げられました。\n\n具体的なおすすめセッションとして、自治体での合意形成プラットフォームのリアルな運用ノウハウを語り合う対談や、市民の視点から幸福度を数値化する指標とオープンデータの活用事例が紹介されています。さらに、デザイナーの視点を取り入れた自治体の情報発信のあり方や、中高生が社会との関わりを考えるプロジェクトなど、多岐にわたるトピックが取り上げられました。メンバーは各登壇者の専門的な知見に強い関心を示しており、将来的にポッドキャストのゲストとして招きたいという意欲を見せています。紹介しきれなかったセッションについては次回も継続して語る予定となっており、シビックテックの現在地と広がりを感じさせる内容です。",
  "transcript": "[0:10] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:26] 小俣：今日も川崎の小俣と\n\n[0:28] 太田：埼玉の太田と\n\n[0:30] 石井：岐阜の石井が\n\n[0:32] 全員：お届けします。\n\n[0:34] 小俣：はい、よろしくお願いします。\n\n[0:36] 太田・石井：お願いします。\n\n[0:37] 小俣：さてさて、前回はあれですね、突撃となりのシビックテックの説明を少ししたんですけど、今日はあれですね、コードフォージャパンサミットの、コードフォー、ジャピ、ちょっとすいません、噛みました。コードフォージャパンサミットは、セッションが今回は動画ということで、私が以前に数えたら大体57本動画がありました。で、プラス、メインのそういうキーノートが1本あるので、全部で多分58本のセッションがあると思うので、まあそのセッションについて少しお話をしていこうかなと思ってます。えっとまず、ちょっとせっかくなのでキーノートのセッションっていうのは、えっとこれって、あのどんなセッションだかご存じですか？これはどうですか、太田さんどうですか？\n\n[1:25] 太田：いや、なんかよく分かってないんですけどね（笑）ルーク・ジョーダンさん。\n\n[1:33] 石井：ルーク・ジョーダンさんですね。\n\n[1:38] 小俣：ルーク・ジョーダンさん、あれですね。なんか有名なのが、あのシビックテックプロダクト開発ガイドっていう本を執筆された方で、えっと多分シビックテックをかじったことある方だったら、その「Don't Build It」っていう、そういう本があるので、その方が今回キーノートをして。で、えっと、まあ英語での多分発信になると思うんですけども、えっと、多分日本語での字幕が多分つくのかな、どうなのかな、わかんないですけど。まあ少なくとも資料は日本語の、あの資料は配布されるようなので、ぜひそういった意味では、あのシビックテックのプロダクト開発っていうのを、最近は、よく言われてることですけど、まあ10年、10年約10年ぐらい経つんですけど、シビックテックってこれからどうなるのかなっていうところが少しヒントになればいいんじゃないかなと思って、ぜひこの、キーノートは見ていただければなと思います。\n\n[2:33] 石井：関さんとの対談形式みたいな感じになるんですかね、ある程度。\n\n[2:38] 小俣：全然わかんない、全然わかんないです。でも一応あとこの、キーノートのセッションの他に、このルーク・ジョーダンさんと、なんか、えっと会話をするセッションがあるそうなんですけど、それもちょっとどういう、インタラクティブに話ができるんじゃないかなと想像してるんですけど、まあそういうセッションも用意してるんで、ぜひそのキーノートを見た後にこのルーク・ジョーダンさんとお話をしてみていきたいって方は、そういうセッションにも参加いただけるとよろしいのかなと思いますね。結構あの、コードフォージャパンサミットのキーノートは、毎年毎年そこに、なんかやっぱりこう、海外からお客さんを呼んで、面白い話であったり、ためになる話を聞かせていただいてるので、ぜひ見ていただけるといいかなと思います。で、そのほかに、えっとセッションとしては、あれですね、あの57セッションもあるんですけども、えっと、まあどのセッション見たらいいんだろうな、って結構迷いますよね。そういったところでいうと、太田さんはどのあたりのセッションがおすすめですか？\n\n[3:43] 太田：いやーもう自分の出たセッション以外は全然見てなかったので、タイトルも含め今バーっと見たところですね。あの、例えば、合意形成プラットフォームガチンコ会議。\n\n[3:55] 小俣：へー、それどんな内容なんですか？\n\n[3:57] 太田：これはですね、加古川の多田功さんとあとね、コードフォージャパン、えーので株式会社自動書院の高木さんですね。以前このポッドキャストにも出演してもらったんですけど、この二人が話すことで、まあ高木さんはアイデアボックスっていう合意形成プラットフォームだし、多田さんは加古川の方でデシディムっていう、また違うプラットフォームを導入されているっていうことで、多分そこらへんで、あの実際に、こうどう動いているとか、そうリアルな話が聞けるんじゃないかなっていう。実体験したらわかる本音を打ち明けながらノウハウを話し合うみたいな感じでやってくって書いてあるんで。結構ね、面白いお話できると思いますよ。\n\n[4:52] 石井：50分に収まってんのかなっていうのは、ちょっと気になりますよね（笑）内容めちゃめちゃ盛り上がって、なんかどっかうまく収めてくれてるのかなっていう。\n\n[5:05] 太田：何対何で時間当てるかとか（笑）\n\n[5:10] 石井：いいですね、ガチンコ会議。なるほど。二人で会議してるっていう感じですかね。どうなんでしょう、もっと他にいるのかな。\n\n[5:18] 太田：泣く泣くカットしたシーンとかね、あるでしょうから。\n\n[5:23] 小俣：はい。そうですね。あれ、石井さんはなんかやっぱり聞いてみたいとか見てみたいセッションあります？\n\n[5:30] 石井：そうですね、こういうコードフォージャパンサミットって言うと普段ね、あの活動で一緒に活動することが多いメンバーとかじゃない方も結構ね、あの、お話をしてくださいまして。そこで私ちょっと目をつけたのがですね、この「ウェルビーイング向上を目指すLWC指標（カッコ）オープンデータの活用事例」っていうことで書いてあるセッションがあるんですけど。そもそも私オープンデータ好きなんですよね。で、それを、お、なんか、えー、これは川村さんという方とあと、えー、鈴木さんという方がお話しされるんですけど、私どちらも面識はないんですが。まあこれどういう話になるんでしょうね。人間中心のスマートシティやまちづくりの根幹を市民のウェルビーイング向上と位置づけ、市民の視点から暮らしやすさと幸福感を数値化可視化するLWC指標をご紹介しますということでね。\n\n[6:30] 石井：そういうことで、LWC指標っていう言葉も私知らないんですけど。まあ。そんなところがちょっと気になるかなと思いますね。ほら、結構なんでしょう、まちづくりとかの専門的なことやってらっしゃる方のセッションになるのかな。\n\n[6:53] 太田：スマートシティにやっぱ関わってるってことですかね。スマートシティインスティテュートとかでも。\n\n[7:01] 石井：そんなスマートシティっぽい話なのか、うん。あ、スマートシティの、あ、ちゃんとあるんですね、指標。おお、結構ページが書いてあって、この話なんです。結構考えられてますよね、きっとね。\n\n[7:23] 小俣：内容、やっぱりそれも、こそですね、50分で終わるのかっていう。\n\n[7:29] 太田：いやいや、ちょっと気になります。\n\n[7:32] 小俣：あ、でも経済だけじゃなくて、いろんな観点からその暮らしやすさとか、そういうところを見ていくっていうのもいいですね。ぜひそこであの、この井戸端キャストにちょっと、あの、お呼びして深掘りをするっていうのもいいかもしれないですね。ちょっとね、ぜひそこでちょっと見て、あの、なんとかコンタクトとって内容を、もうちょっとあの、こちらからインタビュー依頼を出して、ちょっと話を聞いてみたいですね。\n\n[7:58] 石井：聞いてみたいですね、はいはい。\n\n[8:00] 小俣：太田さんは、ごめんなさい、私はね、ひとつに結局絞りきれなくてですね（笑）あの、ふたつ言っていいですか？\n\n[8:07] 太田：はい、どうぞどうぞ。\n\n[8:09] 小俣：ひとつはですね、えっとね、気になったのが、えっとですね、まずタイトルが、「全国の市区町村が分かりやすく情報発信をするために」って、なんかこれ一般社団法人デザインシップの方の、えっとこれ、あれですかね、細井沙織りさんって方のセッションなんですけど。あの、結構やっぱりシビックテックをやる上でひとつやっぱそういう情報発信、分かりやすい情報発信ってひとつのやっぱり大切な部分であるのかなと思うので。で、今まで割とエンジニアの方たちがというか、エンジニアの、私もエンジニアなんですけど、やっぱりそこらへんが苦手だったりうまく伝えきれてないってところはあるんで。そういった意味ではこういう分かりやすい情報発信をするっていう、こういう何ですか、デザイナー視点というか、そういうデザインの方からの見た、そうって、あの、やり方みたいなのをぜひ教わりたいなと。\n\n[8:57] 太田：いや、面白そうですね、これ。僕も興味あります、これ。\n\n[9:02] 小俣：で、で一応なんか、いろいろやってるのは、そういった意味では自治体の職員さん向けに研修をしているそうなので、あの自治体の職員さんもやはりこう伝えるための情報発信って、やっぱとっても大切で、なかなかやっぱりこういう、えっと、そういう自治体がやるこう情報発信の仕方っていうのはなかなか市民に届かないっていうのがあったりするので、そういったところの視点で、やっぱこういう方々の話を聞くと参考になるんじゃないかな。そういった意味でこのポッドキャストも情報発信なので、うまく参考にさせていただけると、もっともっと広がっていけばいいのかなって気がしますけど。\n\n[9:33] 石井：セッションの説明でね、最後の方に、「次なるコミュニティづくりの展望についてお話ししたいと考えております」って、すごく、すごく気になりますね。\n\n[9:45] 小俣：そうですね。しかもこれあれですね、あの動画、動画配信なので質問がこうできないので、これはなんかちょっとお呼びしたいなと。\n\n[9:52] 太田：この方も呼びましょう。お話を聞きたい。\n\n[10:00] 小俣：聞きたいですね。はい。で、あともう一個絞れなかったのがね、これ、あの「絶望した18歳になる前に中高生おまおまプロジェクトやってみた」っていう。\n\n[10:10] 石井：おおー。\n\n[10:11] 小俣：これはなんか、えっと、やっぱりこう18歳以下なんだと思うんですけども、えー、なかなかやっぱりそういった方の、えーどういうふうに考えてきたかみたいな話が多分できるんだと思っていて。すごく面白そうだなと思って。\n\n[10:26] 石井：すごいですよね、「絶望した18歳」って言い切ってますからね。\n\n[10:33] 小俣：いや、そう。もう遠い遠い昔の自分もその年代の頃って何考えてんだろうな、と思いながら見てました。でも、どうだったんだろう、自分がそんな中高生の頃、何考えたんだろう、そんなに深い考えしてなかったよなと思って。だけど、やっぱり今の人たちは、今の中高生、悩み多きなのかなってところで。\n\n[10:58] 石井：どうなんでしょうね。\n\n[11:02] 小俣：ちょうど、あれですね、うちの息子が18になるんですよね。あの、高校3年生なので、うん。まあ、悩んでるんでしょうね。あんまり。\n\n[11:15] 太田：自分の行動で国や社会を変えられないって悩んでるかもしれない、俺は役に立ってるのか、みたいな。\n\n[11:25] 小俣：いいですね。で、そう、でそこの、あの今、えー主宰してる、その湯川、湯川カナさんっていう方で。あのこの方もすごいすごい方ですよね。元々あの、そういう、えっと縁があってなんかコードフォージャパンじゃない、ヤフージャパンですね。ヤフージャパンの創設メンバーになったり、やっぱり昔からこういう情報産業みたいなことにうまく関わってる方なので。ぜひぜひこの多分、このセッションもすごい面白いんじゃないかなと思って、今回これも呼んで話聞いてみたい。\n\n[11:53] 石井：ねー、楽しみなセッションがすごく多いですね。\n\n[11:56] 小俣：で、この湯川さんはウォッチパーティーを、あの主宰をするので、そのウォッチパーティーに、えーと、これは湯川さんのウォッチパーティーは現地なのかなオンラインなのかな。現地だとちょっと。\n\n[12:07] 石井：現地じゃないっすかね。\n\n[12:09] 小俣：そうすると多分湯川さんね、神戸なので、神戸まで行かないとちょっと無理なのかもしれない。\n\n[12:15] 石井：そうですね、神戸の、なんかリベルタが、なんかね、畳敷いたところで、なんか、あの車座になって、あのミニスカートは気をつけてくださいみたいな感じの、あの座りながらやるっていう感じで聞いてますけど。\n\n[12:31] 小俣：なるほど、はいはい。なるほど。神戸か。神戸なかなかちょっとね、都合がつかないかもしれないので、なんか、またこれも聞いてお話聞きたいですね。\n\n[12:43] 石井：そうですね、あの、うまくいけばその特派員ね、前回説明した特派員で、えっとインタビューみたいなのがね、取れるかもしれないですね。湯川カナさんのインタビューでもいいし、まあそこに参加した方のインタビューでもいいし。\n\n[12:58] 小俣：そう、ねー、でもセッションでも他にもっともっとあの、ご紹介したいセッションいっぱいあるんですよね。で、これを説明をしていると、とてもじゃないけど時間が。\n\n[13:08] 石井：もう時間がすぎちゃいましたね。\n\n[13:11] 小俣：いやいや、まあまだ、あのもう一回ぐらい説明すればいいんじゃないですかね、もうワンサイクル回してもいいような。\n\n[13:19] 石井：いいですね。\n\n[13:20] 小俣：あ、じゃあもうワンサイクルじゃあ、じゃあ次の回に、じゃあちょっと回すようにやりましょうか。\n\n[13:24] 石井：せっかくなんで。\n\n[13:25] 小俣：なので、えっとじゃあ、to be continuedということで。とりあえず今回は少しちょっとお時間になりましたので、えっと、ここで終わりにしたいと思います。はい、じゃあ今日ありがとうございました。\n\n[13:35] 石井・太田：ありがとうございました。"
}