{
  "episode_number": "0.3.21",
  "file_name": "ep0.3.21.m4a",
  "sub_title": "「飛ぶ車」より大切な意識の変革。現実とソフトが融合するスマートシティの本質",
  "detailed_description": "スマートシティと聞くと空飛ぶ車のような遠い未来を想像しがちですが、その本質はデジタルの力が日常に溶け込むサイバーフィジカルな状態にあります。本エピソードではゲストの柴田氏を迎え、身近な不便の解消から始まるスマートシティの真の姿を深掘りします。\n高度な技術よりも、既存のツールを使いこなし「当たり前」を疑う意識の変革こそが重要です。法律や固定観念の壁を越え、デジタルの力で生活がどう豊かになるのか、私たちの未来をアップデートするためのヒントが詰まった一時間をお届けします。",
  "summary": "本ポッドキャストでは、ゲストの柴田氏を迎え、スマートシティの本質とその可能性について語り合っています。スマートシティとは単なるハイテク化ではなく、ソフトウェアとリアルの世界が融合する「サイバーフィジカル」な状態を指します。これまでのデジタル技術は端末の中に閉じていましたが、顔認証による決済やスマホでの施錠管理、オンライン教育の普及といった形で、デジタルの力が物理的な日常生活に浸透し始めています。これにより、地理的な制約が解消され、個性が尊重される平等な社会への変化など、人々の価値観そのものが大きくアップデートされることが期待されています。\n\n一方で、スマートシティの実現には必ずしも高度なハードウェアが必要なわけではなく、病院の待ち時間の短縮といった身近な不便を一つずつ解消していく姿勢が重要であると述べられました。現在は技術よりもむしろ、法律や人々の固定観念が進化を制限している側面があります。例えば、フードデリバリーが一般的になった現在、それを他の日用品に広げられない理由は技術不足ではなく意識の差にあります。未来を夢見るだけでなく、既存の技術を使って「当たり前」を疑い、利便性を追求し続ける意識の変革こそが、スマートシティを実現するための第一歩であると締めくくられました。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:26] 石井：今日も岐阜の石井と。\n[0:28] 太田：埼玉の太田と。\n[0:29] 小俣：川崎の小俣がお届けします。ということで、今日も前回に引き続き、柴田さんがゲストに来てくれてます。よろしくお願いします。\n\n[0:40] 柴田：はい、よろしくお願いします。\n[0:42] 小俣：よろしくお願いします。そうですね。第1回目はちょっとスマートシティについて少し教わったんですけども、ま、そんなスマートシティですけども、実際に私たちにそのスマートシティ、どういう風に関係してくるのか、ちょっと、まだまだなんかこう、全然遠いような話に聞こえてくるんですけど、そういったのって、なんか少し説明というか、していただけますでしょうか。\n\n[1:07] 柴田：はい、わかりました。えーっと、そうですね。もうおっしゃる通りなんですよ。スマートシティってね、結構あの、日本だけじゃないんですけど、世界中でもスマートシティってなんなの？みたいな場合が多いです。あの、だから日本は、あの、スマートシティを、ま、法律で特区法っていうのを変えて、スーパーシティっていうさらに名前を変えてですね、スーパーシティ法っていう形でスマートシティ前面に押し出してやってるんですけど、地域によってはスマートシティって名前出さないでやってるようなところもあります。\n\n[1:46] 柴田：で、スマートシティって、なんかそのテクノロジーっていうか、例えばこれまでもいろいろとね、インターネット革命とか、SNS革命とかいろいろあったんですけれども、それで、そういう意味で言うと、じゃあ技術的にスマートシティってどういうものかなってすっきり理解する言葉がひとつあってですね、スマートシティってサイバーフィジカルっていう、これまたあんまりすっきり、よく分かんないと思うんですけど。\n\n[2:17] 柴田：これまであの、いわゆるIT技術ってソフトウェアの世界ですよね。で、ソフトウェアの世界っていうのはあくまでこう、パソコンとか、スマホとかタブレットの中に閉じ込められてる世界です。で、一方、実際に我々が生活してるとこってリアルの世界ですよね。で、リアルとソフトウェアの世界って、リアルの世界の中でパソコン買って、それでソフトウェア動かしますけど、実際その間に繋がりってあんまりないんですよね。\n\n[2:43] 柴田：例えばEコマースのサイトみたいなのがあるんですけど、あれとかAmazonとかありますけど、そのAmazonの中で売ってるものだけ買えるみたいな。で、実際配送は佐川急便のお兄さんが持ってきてくれたり、宅急便のお兄さんが持ってきてくれたりみたいなのが、これまでの世界ですね。\n\n[3:00] 柴田：でもスマートシティになるとですね、単にこう世の中どんどん高度になります、便利になりますみたいな説明でよく分かんないんですけど、実はそれ、はっきり変わるところがあって。これまでソフトウェアでいろんなことやってたのが、どんどんそのリアルの世界に張り出すっていう感じですね。リアルとサイバー、インターネットというかデジタルの世界が融合していく。具体的に言うとどうなるかって言うと、例えば、これまで物理で動かしてたもの。\n\n[3:32] 柴田：例えば鍵とかね、部屋の鍵みたいなのってこれまで鍵でガチャって開けてたんですけど、あれがスマホの方からカチャって開けられるみたいな、そういうのも少しずつ出てきてるんですけど、そういうようなソフトウェアでいろいろリアルの世界が変わる。例えばその街路灯とかが電気の明るさとかがですね、変わっていくみたいな。そういうような、いろんな制御がソフトウェアの制御がリアルの世界に影響してきちゃうっていう、そういうリアルとソフトウェアが融合してくっていうのがスマートシティなんですね。\n\n[4:10] 柴田：で、これってその明治維新の革命みたいなもので、大きく世界が実は変わっていくんですよ。で、それが変わることで、もうなんだろうな、皆さんの価値観とか考え方とか、全く変わっちゃうんですね。\n\n[4:30] 柴田：で、Amazon Goっていうスーパーありますけど、アメリカで実験されてたやつですけど、顔だけ見せればお金払わずに買い物したのが分かって、勝手にクレジットカードから引き落とされると。ということはレジがいらなくなっちゃう。その場でお店でポッと何かリアルの世界でカバンの中に、カゴの中に入れたものがそのままお料金引き落とされるとか。\n\n[4:51] 柴田：あとは中国の地下鉄とかであるんですけど、改札がないんですね。改札ないでそのままスッと電車に乗って降りると、その顔で認識されてて、勝手にその鉄道料金引かれる。で、それも全部デジタルでキャッシュが引かれるので、一見お金がない世界みたいに見えちゃうみたいな。そういうのがスマートシティのま、進んでる姿のひとつです。\n\n[5:15] 柴田：なんかだんだんだんだんさらにその自分にとって具体感がないような話になると思うんですけれども、スマートシティってそんなような感じで世界中をある意味ソフトウェアと融合させていくっていう設計なので、本当にいろんな部分が変わっていきます。で、考え方もお金の稼ぎ方も遊び方も勉強の仕方も変わっていくんですね。\n\n[5:40] 柴田：で、例えばそのこれまでね、リアルの世界で学校に集まってた、集まって教室で勉強してたようなのが最近オンラインでね、ウェビナーとか言って、画面見ながら勉強する方とか増えてきたんですけど、ああいうような風になると、単にリアルの教室ね、大学に行ったリアルの教室がソフトウェア上でできるだけじゃなくて、世界中の例えば別々のところにいる人たちがひとつの教室に集まって勉強するみたいなことできちゃうわけですよ。\n\n[6:08] 柴田：そうすると、なんか地元の大学行くみたいな考え方とかも変わっちゃいますよね。そんなような形でこれまでのいわゆる工業化社会の考え方が大きく変わる。で、大きく変わるときに、今までできないからある程度我慢してたようなところ、もうそれぞれの人の個性を活かしましょうとか、あと、いろんな人が同時に社会でいきましょうってインクルージョンとかそういう平等みたいな、ある意味理想論でそんなの無理だろうって言われてたことが、できるかもしれないってなってきてて、そういうような世界観の変更っていうのが実は大きいんですよ。\n\n[6:47] 柴田：で、えーっと、ちょっと身近な話と外れるとその後ろにはそのソフトウェア技術があって、で、そのソフトウェア技術のさらにそこのところにデータが流れます。ありとあらゆるデータ。その、ま、最近のそのデータの統計によると、過去2年ぐらいに作られたデータみたいなのが今世界中のデータの9割とか言われてるんですけど、ものすごい指数関数的にデータが増えていて、いろんなところのデータが取られて、そのデータが流通していくっていうデータ、すなわちソフトウェアですけど、それとさらにリアル。これが融合していくのがスマートシティっていう。\n\n[7:34] 柴田：そういうなんかこうテクノロジーよりもう考え方だとか、そういうものが大きく変更を迫られてるのがスマートシティっていう風に自分は考えてます。\n\n[7:47] 石井：なるほどね。結構これまでも、あ、私もちょっと質問していいですか。これまでもね、いろんなそういう取り組みってされてきたと思うんですけど、なんか今までうまくいってなかったところとか、なんかあるって聞いたんですけど、ま、どういった風にしていくと、そのスマートシティ的なことが自分たちの街で実現されていくと柴田さんは思ってますか。\n\n[8:13] 柴田：あの、高尚なこと考えなくていいんですよね。今不便なことをとりあえず一歩一歩ソフトウェアなんかの技術を使って実現していったものの、それの集積がスマートシティだと思ってます。例えば、その病院に行くときに待ち時間が長い。あれなんでね、予約できないのとか。ね、あとお薬持って帰るだけなのに、なんであれ配送されてこないの、みたいな。そういうようなことが技術で実現できれば、もうそれの集積がスマートシティになります。\n\n[8:44] 柴田：うーん、そんな感じですかね。\n\n[8:47] 小俣：なるほど。だからそういったところでいうとあれですよね、やっぱりインターネットができたことによってそういうところが変わってきてるんですかね。\n\n[8:55] 石井：どうなんですかね、こないだあの、ちょっと全然違う話になっちゃうかもしれないですけど、金沢行ったときにバス乗るのが不安だったんですよね。行き先が地名がわかんないから。だけど自分の行きたい場所は分かってるじゃないですか。で、そんときに、なんかこう、じゃあこれだよっていうのが、なんかうまくリアルと結びついて案内してくれたら、そこはスマートシティみたいな感じなのかな、例えば。わかんないけど。\n\n[9:17] 石井：ね、そんな不安が解消されるとかね。\n\n[9:20] 柴田：そうですね。リアルの世界の上に一枚ソフトウェアの皮が被るみたいな、そういう風に僕は考えてるんですけど、そんなようなのがスマートシティって感じですかね。\n\n[9:30] 石井：へえ。\n\n[9:32] 石井：なんか僕だとなんか車が飛んでるようなイメージがあったけど、車は飛んでなくていいんですね。\n\n[9:38] 柴田：そうそうそう。あのま、飛んでもいいんですけど、なんかそれはだいぶ先の話で。スマートシティっていうとすぐね、なんか自動運転とかハード的にヘビーなことを想定するんですけど、全然ヘビーな必要ないんですよね。技術的には結構、あの、簡単に実は実現できるんだけれども、これまでその我々の考え方がそれを規制してて、そんなことやらなくていいんじゃないのとか、やる必要あるのかなって思ってたところを、どんどん実は実現していってしまう、安価に実現できるっていうのが実は大きいかもしれないです。\n\n[10:11] 小俣：結構あれですね、なんか身近なとこだと私は自動販売機があると思っていて。自動販売機は今までガチャンって機械だったのが、最近はあの全部ディスプレイになって、あのカメラがついていて、その買う人によって、あのメニューが変わるみたいなとかこう、お勧めのものがこう、なんつうの、飲み物がチカチカ出たりとか、そういうのもひとつの、ま、スマートシティの割に身近なところなのかなって思ってたりしますね。\n\n[10:39] 柴田：なんかね。あ、続き、あ、どうぞ。\n\n[10:43] 小俣：はい。\n\n[10:44] 石井：あ、何か。\n\n[10:46] 小俣：なんかせっかく言いかけた。\n\n[10:47] 柴田：ああ、いいですか？あのね、あの意識が規制してるっていうのの一つの例ですごい分かりやすい例があって。あの、Eコマースってあるじゃないですか。Eコマースね、あのAmazonから物買うっていう、Amazonだけじゃなくていいんですけど、ヨドバシでもなんでもいいんですけど、あれ物買うって、あれが最近Uber Eatsとかあって、食べ物配達で買えるようになったじゃないですか。あれなんで食べ物だけなんですかね。\n\n[11:13] 柴田：あれ別に物なんでもいいじゃないですか。物。それこそ街中のコンビニから物配達してもいいし、近所の八百屋から野菜配達してもいいし、なんだったら別に文房具屋さんから鉛筆買ってきてもいいし。それ全部実は、あのソフトウェア使えばできちゃいますよね。で、実際東南アジアとかではGrabっていう会社が、大きい会社がですね、それをもうやってるんですね。で、それすっごい便利で、家にいるだけでなんでも手に入るみたいな。これ超スマートシティなんですけど。\n\n[11:51] 柴田：でもそれ日本で起きてないのなんでかって言ったら、もちろん法律の規制とかあるんですけど、多分ね、そういうことがあるって皆思ってない。今までのね、Eコマースのイメージでやってるからそこに行けないんですよね。だから人間の意識が変わるってものすごく大切で。そうだからスマートシティってね、考え方を変えるだけで、パッとスマートシティに行けるところいっぱいあると思います。\n\n[12:12] 小俣：はい。じゃあ、ありがとうございました。えー、そろそろお時間ですので、えーっと、第2回目はちょっと今日はここまで、にしたいと思います。えー、第3回にも柴田さんに来ていただいて、今度はあの、柴田さん自身について少し質問をしてみたいと思います。今日はありがとうございました。\n\n[12:30] 柴田：はい、ありがとうございました。\n[12:32] 石井：ありがとうございました。\n[12:34] 太田：ありがとうございました。"
}