{
  "episode_number": "0.7.22",
  "file_name": "ep0.7.22.m4a",
  "sub_title": "100回目の乾杯はスナックで！8年の軌跡と多様な仲間が語るコードフォアナゴヤ",
  "detailed_description": "シビックテックを推進するコード・フォー・ナゴヤの定例会が、ついに第100回を迎えました。8年にわたり毎月欠かさず継続してきた活動の軌跡を祝うため、今回はスナック安田を会場に、総勢13名のメンバーがリアルとオンラインで集結しました。\n久しぶりの対面開催がもたらす熱気と、初参加者も温かく包み込むアットホームな雰囲気の中で、これまでの歩みやコミュニティへの想いがリレー形式で語られます。1000回という次なる目標に向けて歩み出す、メンバーの絆と未来への活力が詰まった記念すべき回をぜひお聴きください。",
  "summary": "本ポッドキャストは、シビックテックの取り組みを紹介するシビックテック井戸端キャストの一環で、コード・フォー・ナゴヤの定例会が第100回を迎えたことを記念する特別な回です。ホストの石井氏を中心に、会場となったスナック安田に集まったオフライン参加者と、オンラインで接続したメンバーがそれぞれの想いをリレー形式で語り合いました。\n\n主なトピックとして、8年間にわたり毎月欠かさず活動を続けてきた歴史の重みや、記念すべき節目に初参加のメンバーが加わるといったコミュニティの広がりが挙げられました。久々の対面開催でありながら、久しぶりさを感じさせない親密な雰囲気が漂っており、テクノロジーを介して自宅から参加できる現代の利便性についても触れられています。総勢13名が参加した今回の収録は、終始アットホームな雰囲気の中で進み、今後1000回を目指して活動を継続していくという前向きな意気込みで締めくくられました。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりまーす。\n\n[0:16] 石井：今日はですね、記念すべきコードフォアナゴヤの100回の定例会に参加してました。おめでとうございまーす！\n\n[0:32] 石井：早速ちょっとね、人数が多いんで、各参加者にね、そのどうだったかのインタビューをしていきたいと思います。よろしくお願いします。じゃあ、まずは最初は平松さん。\n\n[0:43] 平松：平松です。えーと、今日、久しぶりにオフラインで参加できて、すごく、あの、テンションあがりました。えー、スナック安田、とってもいいお店でした。はい。\n\n[0:56] 石井：はい、ありがとうございます。じゃあ、続いて大野さん。\n\n[0:57] 大野：大野と申します。100回の歴史は結構重いけど、今日はみんな軽い感じです。ありがとうございました。\n\n[1:11] 石井：ありがとうございます。続いて渡辺さん。\n\n[1:12] 渡辺：渡辺です。100回、久しぶりに参加したんですけど、皆さん元気そうで良かったです。\n\n[1:17] 石井：はい、ありがとうございます。じゃあ、木全さん。\n\n[1:18] 木全：木全です。100回素晴らしいなと思います。思いを継ぐのは難しい。乾杯で酒継ぐのは簡単です。\n\n[1:31] 石井：はい。じゃあ、石入さん。\n\n[1:32] 石入：石入です。初参加です。よろしくお願いします。めちゃ楽しいです。\n\n[1:43] 石井：100回に初参加がいるって、素晴らしいですね。はい。じゃあ、青島さん。\n\n[1:47] 青島：久しぶりに参加してます。なんだろう、だいぶ長い歴史があって、この100回に参加できてよかったです。\n\n[1:57] 石井：100回と言ったら8年ね。それも欠かさず毎月やってるってのが、すごいなとまず思ってますけど。はい。\n\n[2:08] 石井：じゃあ、あの、オンラインの方行きたいと思います。えー、伊藤さん喋れますか？このあと宮内さん行こうかな。\n\n[2:14] 伊藤：はい、伊藤です。えー、まだ10回にも、あの、満たしてない3ヶ月なんですけども、あの、大変、あの、ワイワイガヤガヤ楽しい会だと思っておりますので、次回も積極的に参加したいと思っております。よろしくお願いします。\n\n[2:48] 石井：じゃあ、宮内さん。\n\n[2:49] 宮内：はい、100回おめでとうございます。このままの勢いで200回も迎えられたらいいなと思ってます。\n\n[3:00] 石井：あと、あの、このポッドキャスト、伝説のスナックの回の収録は宮内さんだったんですけど、今日はちょっとね、諸事情で自宅から参加という、スナックに来れてないというね、状態ですけど。\n\n[3:13] 宮内：はい、ありがとうございます。今はこうやって配信してもらって参加できるのでいい時代です。\n\n[3:19] 石井：はい。林さん喋れますか？難しいかな。松本さん喋れますか？難しいですかね。\n\n[3:31] 石井：ということで、総勢何名ですかね、今日参加は。1、2、3、4、5、6、7、8、9、10、11。ママも含めて13名ということで、素晴らしい。こんなに人がいるっていうね。\n\n[3:50] 石井：しかもリアルで会ってるっていうのが。でもリアルで会ってるけど、なんかすごく久しぶりにリアルで会った感がしないのが不思議な感じですね、なんかね。\n\n[4:02] 石井：はい、という感じでね、これからも1000回目指して頑張っていこうということでやってます。はい。じゃあ、今日はこのところで終わりたいと思います。ありがとうございました。"
}