{
  "episode_number": "0.22.3",
  "file_name": "ep0.22.3.m4a",
  "sub_title": "2025年上半期ランキング！スナックからゲスト回まで、人気エピソードを総ざらい",
  "detailed_description": "2025年もついに折り返し！「シビックテック・井戸端キャスト」の上半期をデータで振り返ります。1月から半年間で配信したエピソードは、なんと66本。約2.75日に1本という驚異のペースで走り続けた前半戦の再生数ランキングを発表します。\n\nゲスト回が上位を占める中、根強い人気を誇る「スナック」回や、ラーメンの歴史、100年企業まで、話題はシビックテックの枠を超えて超多角的！石井氏と大田氏が語る「雑談から広がるシビックテックの入り口」を、ぜひこの総集編で体感してください。未聴エピソードのチェックにも最適な一冊ならぬ、一聴の価値ありな回です。",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の2025年上半期を振り返る配信の要約です。\n\n石井氏（長崎）と大田氏（埼玉）の2名が、2025年上半期の活動をデータに基づき総括しています。今年1月から6月までの新エピソード配信数は66本にのぼり、約2.75日に1本という高い頻度で更新されました。再生回数は新規分と過去分を合わせて累計1,624回に達し、アーカイブ回も安定して聴かれている現状が示されました。\n\n上半期の再生数ランキングでは、Code for Japanの新理事・七島氏を招いた回や、佐賀大学のゲスト回など、ゲスト出演エピソードが上位を占めました。一方、番組全体の累計では「スナックとシビックテック」をテーマにした回が根強い人気を誇っています。\n\n番組の内容は純粋なシビックテックの話題に留まらず、地域のローカルチェーン店、ラーメンの歴史、100年続く企業シリーズなど多岐にわたります。石井氏は「データを基に話す楽しさ」を強調し、雑談を通じてシビックテックの入り口を広げたいという意図を語りました。最後は、こうした定期的な振り返りやデータの深掘りを通じて、今後の配信をより充実させていく意欲を示して締めくくられました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者は石井さんと大田さんの2名です。\n\n---\n\n**00:00 - 00:18**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まりまります。\n\n**(拍手の音)**\n\n**00:24 - 00:31**\n**石井：** 今日も長崎の石井と、\n**大田：** 埼玉の大田が、\n**石井：** お届けします、ということで。今日は小俣（おまた）さんお休みという回ですけども。\n\n**00:32 - 01:00**\n**石井：** まあ、暑くなりましたね。どうですか？\n**大田：** そうですね。梅雨は明けたのかよくわからないですけど、暑くなりましたね。\n**石井：** そう、暑い。で、九州と西日本はもう梅雨明けしたんですよ。史上最も早く梅雨が明けたと。6月中に梅雨が明けてしまったと。平年よりも20日早いとか、それくらい早い梅雨明けでしたね、長崎の方は。\n\n**01:01 - 01:33**\n**石井：** いやあ、あっという間に暑くなっちゃって。ということで、そんなこんなしてたらですね、もういつの間にか6月も終わりということで。今これ配信日基準で言うと、多分7月4日かな？になってると思うんですが。皆さんもね、暑さに負けないように過ごしてください。\n\n**01:34 - 02:30**\n**石井：** 今日はですね、半年終わりましたということで。2025年も、もう半分終わっちゃったと。どうですかね、皆さん。半分やりたいことはできてますか？半分できてりゃ十分だと思うんですけど。\n**大田：** いやー、全然できてないですね。\n**石井：** おら、大田さんも半分できていないと。\n**大田：** 大体後半の方に重点置いてるんで。\n**石井：** そうなんですね。僕はなんとなく半分ちゃんとクリアしております。何をもって半分クリアかというのは、まあ自己分析でしかないです。\n\n**02:31 - 03:10**\n**石井：** で、このポッドキャストもずっと配信をしていて、2025年の頭からの、じゃなくて、2025年に配信した内容もちょっと振り返っていこうかなということで、上半期のエピソードランキングっていうのをやってみたいと思います。\n\n**03:11 - 04:09**\n**石井：** ちなみに、まずこの2025年に配信した新エピソードの本数っていうのが分かってて、これが66本。66本配信したということになってますね。まあ、いつもの年よりはちょっとペースダウンな感じかな。\n**大田：** そうですね、ちょっとお休みしたり。\n**石井：** そうそう。1回の収録で2本しか撮らなかったりとかね。結構そういうことがよくありましたと。長く続けていくコツはあまり無理しないということで。それでも66本は配信できているということで。単純に考えると……。\n\n**04:10 - 05:15**\n**大田：** 月に11本は配信している。\n**石井：** そうですね、月に11本は配信している。だから、182（日）÷ 66（本）で……2.75日に1本は配信している。それでも3日に1本は配信してるんですね。\n**大田：** ああ、そう考えると結構すごいですね。\n**石井：** すごいですね。週に3本ぐらい配信、3日おきだと週に3本配信できないんで。で、その配信本数に対して視聴回数っていうのが、その新エピソードの部分だけカウントすると827回。累計827人の人が聴いてくれてる。\n\n**05:16 - 06:00**\n**石井：** これが新エピソードだけで、前年までの配信分も当然溜まってますんで、全エピソード、前年までの配信分が797回聴かれてて、2025年の1月配信のものから2025年6月30日ぐらいまでの配信のもので集計すると1624回聴かれているという上半期の状況ですね。\n**大田：** 過去の分もそれなりに聴かれているということですね。\n**石井：** 半分ぐらい。大体これ傾向が一緒で、どうやって引っかかってるのかよくわかんないけど、過去の分も聴かれてます。\n\n**06:01 - 07:10**\n**石井：** で、今エピソード数で言うと、727本あるんですかね、おそらく。なので、いろんなエピソードをごちゃ混ぜにして、この番組は727本のエピソード数があると。そんな中でもエピソード数のランキングトップは……これは簡単にページでも見れるんですけど。\n**大田：** 今、Spotifyの分析ページを見てるんですね。\n**石井：** そうですね。Spotifyの分析ページを見てて。\n\n**06:40 - 07:25**\n**石井：** エピソードランキング、これは累計ですね。累計で一番多く再生された回数が多いのが「名古屋スナックの回」という。なるほどと。\n**大田：** やはり。前も、前もそういう回で言ったような気がする（笑）。\n**石井：** これが「編み物とシビックテック」とか、よくわからない（笑）。石井さん突撃「隣のシビックテック」みたいな話。\n\n**07:26 - 07:55**\n**石井：** で、これちょっと最近なかったんですが、「スマートシティと」っていう話で、その回が上に上がってきてますね。その下が「スナックとシビックテック」。またね。スナックは強いということが分かっているんですが、なかなかスナックネタはやれないという感じでやっております。ただこの辺はね、やっぱりあんまり動きがないというか、すげえ飛び跳ねた視聴回数が僕らの中にはなくて。バズってるものが何もない、バズってるものがないので変動する要因がないんですが。安定的にコツコツコツコツと聴かれてるという感じになっています。\n\n**07:56 - 09:10**\n**石井：** 一応見方として、2025年上半期だけで聴かれた数っていうのも出せるはずということで。そうするとですね、上半期一番聴かれたエピソードが、こちらが2025年の2月6日に配信した「Code for Japan 新理事の七島さん」というエピソードが一番聴かれてますね。上半期、要は古いエピソードの聴かれたやつも含めた、上半期だけの期間で一番聴かれたのがそれ。\n**石井：** その次が「ポストG（Post-G）の上田さんと宮内さん」。\n**石井：** あとは「佐賀大学の小形（おがた）さんと立石さん」。ということで、ゲスト回が上のほうにきている。やっぱりちょっと知っている方を呼んで、「これ配信されたんで聴いてみてください」みたいにやると、まあ、その界隈の人がちょっと聴いてくれるというのが分かっているので。\n\n**09:11 - 10:00**\n**石井：** で、なぜか「行く年、来る年 2024」っていうのが上に来てますね。\n**大田：** そっか。毎年やってますもんね。\n**石井：** 大晦日の……収録なんで、大晦日に生配信してるわけじゃないんですけど、雰囲気合わせて、年またぎで配信されるようにわざわざ。\n**大田：** ちょうど5分前ぐらいから。\n**石井：** 5分前ぐらいから配信するようにしてあって。合間を見てちゃんと鐘を鳴らすという、そういう配信をやってて、それが2025年の上半期では4位に入ってきてるという感じですね。ゲストを呼んだ回がよく聴かれることが多いというような感じになっています。\n\n**10:01 - 10:50**\n**石井：** どうでした、こうパッと見て。何か印象に残ってる回とかあったりしますか？大田さん。\n**大田：** そうですね……まあでもやっぱりゲストシリーズだったり。でもゲストシリーズ以外でいくと、結構あの食べ物とかお店の話とか。\n**石井：** 今年は色々やってますもんね。\n**大田：** この間も埼玉のローカルチェーン。\n**石井：** ローカルチェーンとかやってたし。ついこの間配信されたインスタントラーメンとかね。かつルーツシリーズで「ラーメンのルーツ」っていうのもやってたんですね。覚えてないけど（笑）。やっていました。\n\n**10:51 - 11:30**\n**石井：** ちょうどディープリサーチとかをやり始めた頃ですね。あと「センベロ東京マップ」とか。あ、そうか、これも今年だったんだ。\n**大田：** 「100年シリーズ」タカラトミーとか。\n**石井：** そうですね、100年シリーズ。今年はNHKも放送100年とかね、そういうこと言ってて。ラジオ放送から100年っていうような形らしいんですけど。そういうシリーズものもそこそこやっていて。まあなかなか、それがシビックテックなのかって聞かれると何とも言えないですけど（笑）。データを見たりとか、そういうことにして話をするのは楽しいなというような感じです。\n\n**11:31 - 12:09**\n**石井：** こうやってデータが溜まってきて、普段は意識してないですけど、こういうふうに順番、ランキングとかつけて順番見てみるといいですよね。振り返ってみて。\n**大田：** そうですね。もうちょっと深掘りしてみたくなりましたね。\n**石井：** そう、こういう振り返りの回で、もうちょっとこの辺とか深掘りしてもいいんじゃないかとか、話とかあったりするので。またぜひ、振り返りシリーズみたいのもやったりして、この回の配信はどうだったかみたいなこともやってみたりしたらいいかも知れません。ということで、まずはこの辺で1回目、上半期のエピソードランキングは終わりたいと思います。どうもありがとうございました。\n**大田：** ありがとうございました。"
}