{
  "episode_number": "0.7.14",
  "file_name": "ep0.7.14.m4a",
  "sub_title": "伝統文化をデジタルで紡ぐ！岐阜で開催のアーバンデータチャレンジ中間シンポの見どころ",
  "detailed_description": "2022年11月25日に岐阜で開催される、アーバンデータチャレンジ中間シンポジウムの見どころを紹介します。金沢大学の野口氏による伝統文化のデジタルアーカイブに関する講演や、美濃焼のICT活用、飛騨高山の観光まちづくりなど、地域課題を技術で解決する岐阜ならではの具体例が満載の内容です。\n\n番組内では神奈川や埼玉のデジタル相談室といった各地のシビックテック最新事例についても深掘りします。12月の最終エントリーを前に、オンライン配信を通じて全国の活動者が繋がり、地域の未来を共に描く熱い一日の魅力をたっぷりとお届けします。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、大俣氏の3名が、2022年11月25日に岐阜で開催される「アーバンデータチャレンジ（UDC）」の中間シンポジウムを中心に語り合っています。UDCはオープンデータの利活用やシビックテックを全国的に広めるコンテストであり、今回の中間シンポジウムは岐阜を舞台に、オンライン配信も交えたハイブリッド形式で行われます。番組内では、金沢大学の野口氏による伝統文化とデジタルアーカイブに関する基調講演や、飛騨高山での観光まちづくり、美濃焼のICT活用といった岐阜ならではの具体的なセッション内容が紹介されました。\n\nまた、各地域の活動状況についても報告があり、神奈川や埼玉でのデジタル相談室の取り組みや、公園のオープンデータ活用に関する調査など、シビックテックが地域課題の解決にどのように関わっているかが具体的に語られています。12月の最終エントリー締め切りを控えた重要な時期の開催ということもあり、地域の活動者同士の交流や連携を深める機会としての期待が示されました。当日はYouTube配信も予定されており、現地に足を運べない層も含めた全国からの幅広い参加を呼びかける内容となっています。",
  "transcript": "[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:29] 大俣：川崎の大俣が、お届けします。\n\n[0:34] 石井：ということで、11月になりましたね。今年も残すところあと2ヶ月。\n\n[0:41] 大俣：早いですね。もう11月なんですね。\n\n[0:44] 石井：そうです、そうです。2022年も、もうあと2ヶ月しかない。\n\n[0:51] 大俣：この間まで夏休みとか、そういう気分だったんですけどね。\n\n[0:54] 石井：暑かった気がします。未だに半袖とかね、着たりもしたりして。そうでも、朝晩が寒くて。私、電車通勤なんで、行く時の服がね、結構厳しいんですよね。皆さん、自宅が多いんですかね、まだまだ。\n\n[1:08] 大俣：自宅が多いですね。\n\n[1:10] 太田：僕も自宅が多いですけど、まあやっぱり、出るときにヒートテックを着ることが多くなりましたね。\n\n[1:20] 大俣：家から出たくなくなりますよね。寒いんで。\n\n[1:26] 大俣：外に出るのがちょっと億劫になりがちなんですけどね。\n\n[1:33] 石井：でもまあ、そんな今日はちょっと外に出たくなるイベントのお話ということで。11月の25日にですね、アーバンデータチャレンジの中間シンポジウムがありますよっていう話をしていきたいなと思います。はい。大俣さん、どうですか？準備のほどは。\n\n[1:50] 大俣：準備、これからですね。一番の仕事は配信なので。\n\n[2:00] 石井：配信なんですね。そうそう。実はあの、アーバンデータチャレンジという取り組みがあってですね。まあ、全国的なシビックテック、もしくはオープンデータの利活用を広めるようなコンテストの大会みたいな形になってて、それの中間シンポジウム。まあ、キックオフが7月でしたっけね、東京の方であって。まあそれはほぼオンラインでの開催だったと思うんですけど、今度は11月25日に岐阜で開催するということで、今、私の方でも準備をしております。\n\n[2:34] 石井：25日、あっという間に来ちゃいますね。これ終わったらあと残り1ヶ月ってことですもんね。\n\n[2:39] 大俣：そうですね。いよいよ残り1ヶ月。12月のエントリーまでに1ヶ月しかありませんよ、みたいな。\n\n[2:47] 石井：そんな感じ。中間じゃないじゃん、みたいな。もうほぼ終わりじゃん、みたいな感じですけど。みんな全国ブロックやってるのかな。岐阜も10月やったけど、まだ報告してないな。\n\n[3:08] 大俣：一応、今あの、アーバンデータチャレンジのホームページに、地域拠点の活動報告を上げているので、そこである程度やってることは見れると思うんですけど。岩手ブロックがものすごい数をやってると。岩手ブロックの間にみんなの活動が挟まっている感じ。\n\n[3:35] 大俣：神奈川拠点は、ちょこちょこと、町のIT相談室を上げてます。\n\n[3:44] 太田：おお、いいですね。そうか。埼玉もデジタル相談室を上げないと。\n\n[3:57] 大俣：ここであってみんなの相談室グループ。相談、相談グループ。\n\n[4:02] 石井：実際、岐阜の取り組み、ホームページの方はまたリンク貼っておきますけど。申し込みページがあって、25日まで多分受け付けてると思うので、参加されたい方はぜひ見ていただきたいなと思うんですが。まず、中間シンポジウムなんで、地域でやると。岐阜でやっていただけるということになってて。毎年そうですよね。去年はオンラインでしたけど、新潟で開催という形だったりとか。\n\n[4:38] 大俣：去年は残念ながら完全オンラインだったんですけど、今年は中間シンポ、まあ、フルオープンではないですけど、集まってやるという感じになってきてますよね。ちょっと大学の方も少しずつオープンになってきたみたいで。もしかしたら今年の3月も、あそこのいつものコンベンションでできそうな雰囲気になってきましたね。\n\n[4:58] 石井：まあ、いいでしょうね。集まって、もっと、という感じではありますので。ぜひ岐阜に来ていただければと思うんですけど。内容としても、結構面白い。元々ですね、昨年から地域の伝統文化とICT、ITを掛け合わせて何かできないかということを岐阜ブロックではやってて、それをまたちょっと紐づけてですね。基調講演も面白いんですよね。「地域文化・伝統産業とデジタルアーカイブ」ということで、金沢大学の古代文明・文化資源学研究所の客員研究員の方が、野口さんという方が基調講演していただけるということで。この辺どんな内容になるのか、意外とわからないんですけど。大俣さん知ってます？\n\n[5:52] 大俣：私は直接は知らないんですけど、有名なかたらしいですね。\n\n[5:57] 石井：シルクロード研究所とか書いてあって、なんかすごいワクワクする感じの肩書きだけ見てると。っていうのを、また聞きで聞いてます。\n\n[6:08] 石井：いやいや、ちょっと楽しみです。結構面白い内容だと思います。ただ、配信をやってるから、あんまりゆっくり聞けないんだよね、いつもな。\n\n[6:19] 石井：いやいや、YouTube残るじゃないですか、大俣さんの配信のおかげで。\n\n[6:23] 大俣：このYouTubeに関しては編集するので、嫌応なく見るんですけどね。\n\n[6:30] 石井：なるほどね。ただ、編集ポイントで見るのと内容聞きながら見るのとちょっとまた違っているような気もしますけど。\n\n[6:42] 大俣：結構、粗を隠すんですよ、編集で。\n\n[6:51] 太田：そんなに粗があるんですか。\n\n[6:57] 大俣：結構失敗してるんです。\n\n[7:02] 石井：で、あとは岐阜拠点講演ということで2つあって。「ICTを活用した観光まちづくり」という話で、これは飛騨高山市というところで、名古屋大学の浦田先生が去年アーバンデータチャレンジ取り組まれた内容を発表いただく。これ、学生と一緒に発表してくれるということで、それもちょっと楽しみなんですけど。\n\n[7:27] 石井：あとは今、私が一緒になってやってる「美濃焼のICTとセラミックバレー美濃構想」をやられてる井澤さんというところの、実際の瀬戸の焼き物のメーカーさんですけども、そういった方とお話が聞けるということになってますので。いい感じじゃないかなと思います。そのあとは地域拠点のデジタル活動のコミュニティみたいなの活動報告ということで。ぜひ神奈川ブロックも発表いただいて。\n\n[8:05] 大俣：ちょっと学生を1人連れてって誘ってるので、もし学生が行くって言ったら、1人、神奈川拠点の発表っていう条件で連れてきます。\n\n[8:22] 石井：ぜひ連れてきてくださいね。岐阜でおいしいもん食べれるよっていう話をしといてくれればいいかなと思いますけど。\n\n[8:30] 石井：太田さんは来れないんで、あれですよね。埼玉ブロックはこないだの桑原さんが発表。\n\n[8:40] 石井：じゃあ、桑原さんに発表していただいて。今年は埼玉、活動、何ですかね、中心的。\n\n[8:46] 太田：何ですかね。石井さんが来たら色々話すっていうような。\n\n[8:53] 石井：僕が行ったら話す。ちょっとよくわからないけど。\n\n[8:57] 太田：あとは、まあ、ちょっと埼玉市内の公園の状況調査とかを、どうやっていこうかなっていうようなところで話し合って。\n\n[9:08] 石井：そうですね。こないだ、あれですね。月一の勉強会が公園のオープンデータっていう話で、私も面白くて参加したんですけど。\n\n[9:15] 大俣：公園のオープンデータの利活用とか公園の情報ってのは定期的に色んなところでやってるけど、なかなかやっぱりこう、活動が続いてないところがあって、そこをどうやっていくかっていうところ。\n\n[9:32] 石井：ということで、そんなイベントもありますので。秋に深まってくると、こういうイベントが立て続けに色んなところで行われてくるので、皆さんも色々チェックしておくと活動しているいい機会がたくさんあるかなと思います。ぜひ11月25日。ちょっと金曜日、平日なんですけど。まあYouTubeの配信もあるんで。まあ岐阜に来れなくても全国から参加できるイベントになってますので、ぜひぜひ楽しみにしていただきたいなと思います。\n\n[10:10] 石井：太田さんはYouTubeを見てくれるでしょう。\n\n[10:13] 太田：後で追っかけ再生。3倍速ぐらいで。ピピピって見て。\n\n[10:21] 大俣：どうしても配信サイドだと、ずっとなかなか見れない。\n\n[10:27] 石井：見ていただければいいと思います。また、実際に開催した様子はまたこのポッドキャストでも、ゲストとか呼んで届けたいなと思いますので、ぜひぜひ楽しみにしといてください。ということで今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[10:41] 大俣・太田：ありがとうございました。"
}