{
  "episode_number": "0.10.6",
  "file_name": "ep0.10.6.m4a",
  "sub_title": "1億総伊能忠敬社会へ！スマホとドローンで世界を救う実践的地図学の最前線",
  "detailed_description": "青山学院大学の古橋教授をゲストに迎え、スマホやドローンを駆使する現代の「実践的な地図作り」の最前線に迫ります。一人ひとりが自らデータを構築する「1億総伊能忠敬社会」の実現に向けた教育現場の取り組みや、シビックテックの可能性を深掘りします。\nトルコ・シリア地震などで大きな役割を果たした、世界中の有志が連携する地図作成の裏側も必見です。地図が持つ本来の力と、有事に備えて日常からオープンデータを整備する重要性を語り尽くすエピソードとなっています。",
  "summary": "本ポッドキャストでは、青山学院大学の古橋教授をゲストに迎え、シビックテックにおける地図学の役割と実践的な活用について語られています。古橋教授は、現代の地図学を伝統的な学問の枠に留めず、スマートフォンやドローンを駆使して自ら情報を作り出す「実践的な地図作り」として捉えています。大学の教育現場では、地図のない途上国などで自らデータを構築できる人材を育てる「1億総伊能忠敬社会」の実現を目指しており、一人一人がGPSを持ち、自ら得たデータを活用することの重要性が強調されました。\n\nまた、災害支援における地図の役割についても詳しく紹介されています。大規模災害時に世界中のボランティアがオンラインで参加し、衛星画像やドローン写真を元に迅速に地図を更新するヒューマニタリアン・オープンストリートマップ・チーム（HOT）の活動が取り上げられました。トルコ・シリア地震の際には、短期間で9000人規模のボランティアが膨大な建物データを整備し、現地の救援活動を支える重要な後方支援となったことが示されています。こうしたグローバルな連携は、将来日本で災害が発生した際にも不可欠であり、日頃からオープンデータを整備し、迅速に情報を提供できる体制を整えておくことが今後の大きな課題であると述べられています。",
  "transcript": "[0:08] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックいどばたキャスト、始まります。\n\n[0:24] 小俣：今日は川崎の小俣と\n\n[0:26] 太田：埼玉の太田と\n\n[0:28] 石井：岐阜の石井が\n\n[0:29] 小俣：お届けします。はい、今日もシビックテックいどばたキャスト始まります。今日もゲストに来ていらっしゃいます。今日のゲストは青山学院大学の古橋先生です。古橋先生、よろしくお願いします。\n\n[0:42] 古橋：よろしくお願いします。\n\n[0:44] 小俣：じゃあまず早速ですけども、古橋さんにまず自己紹介をお願いできますか。\n\n[0:49] 古橋：はい、本業は青山学院大学の地球社会共生学部というところで教えてます。専門が今は地図学という言い方をしています。はい。で、どちらかというと新しい技術を使って地図を作るとか地図を使うというところで、シビックテックの関連性で言うと、例えばオープンストリートマップのコミュニティとか、あとはOSGeo、オープンソースのGISのコミュニティですね。あと最近だと国連のオープンGISイニシアチブみたいな、グローバルでそういった技術を使うコミュニティにも参加しています。\n\n[1:30] 小俣：はい、ありがとうございます。地図学っていうのが、地図学って言うんですね。地図学っていうのはどういったものなんでしょうか。\n\n[1:36] 古橋：地図学は、英語で言うとまあカートグラファーのアソシエーションという形になるので、地図を作る人たちの学問領域という形です。ですので地図の作り方が結構重要で、地図を作る技術だとか考え方だとか表現方法みたいなことを、今までずっとやってきたんですけども。技術がどんどん新しく変わってきているので、今はその地図をどう使っていくのかっていう部分も含めて少しその視野が広がっている印象はありますが、元々は国土地理院だとか大学の地図学だとか地理学の、特に地図を作ることに興味のある先生たちが集まっている形ですね。はい。\n\n[2:25] 小俣：じゃあ学生はどういうことを習ったり、どういうことをなんか活動したりみたいにやってるんですか。\n\n[2:33] 古橋：そうですね、うちの学部自体はこう専門的な地理教育とか地図教育をやる場所ではないんですけども。うちの学部の場合には文系なんですけども、海外に留学に行くことがまあほぼ必修になっているカリキュラムです。で、その留学先が先進国ではなくて、いわゆる途上国、新興国に半年間ぐらい送り込むんですけども。そういったところに送り込んでも、へこたれない学生を育てるというのが一つの教育キーワードで。で、その新興国、途上国に行くと地図ないわけですね。はい、じゃあ地図なくてどうすんだって言ったときにも、いや自分たちで作ればいいじゃんっていう割り切りができるような、割と実践的な地図作りを教えてます。ですので、割とオープンストリートマップはがっつり教えてますし、ドローンの飛ばし方も含めてですね、自分たちで何もない状態でもなんとかする。その中の一つのスキルとして、情報を自分たちで作る、そこに地図の情報、デジタルな地図も自分たちで作っちゃえという形なので、割とこう伝統的な地図学とか地理学ではなくて、もうちょっとこう実践的な地図学を学ばせていますね。\n\n[3:43] 石井：だからなんか測量機器とかの使い方を学ぶっていうよりは、なんかいろんなことして、要は活用するための地図みたいな、自分が生きてくための地図みたいなことを作ってくみたいなことなんですかね。\n\n[3:56] 古橋：まさにそうです。ですので測量機器はもうほぼスマホで十分って感じです。スマホがあればもうGPSも入っているし、まあ下手すればライダーも付いているわけですし。で、それでドローンも一個持っていればもうドローン飛ばして制御をすることもできるしという形なので。うちの研究室の一つのキーワードとして、我々は1億総伊能忠敬社会を作るっていう言い方を。1億人、まあ80億人、すべての人たちがまあGPSを当たり前に持つ時代になってくると、もう一人一人が伊能忠敬であって。その伊能忠敬がそのデータを使って何をするのかっていうことがむしろ大事だよねという、まあそんな割り切りをしてます。\n\n[4:44] 小俣：面白いですよね。なんか取り組みとしては普通な、なんかやり方とは違うなと思っていて。まあそういった意味だと、途上国に行って自分たちで地図を作る。そのスマホで作るっていうのが結構面白いかなと思ってるんですけど。まあそんな古橋さんですけど、私やっぱりこう古橋さんと知るきっかけになったのは、やっぱりそのオープンストリートマップでまさにそういった地図を作るっていう。ちょうどあの東日本大震災のときに、そういった意味で一緒に被災地に行ってオープンストリートマップで地図を作ったっていうのが、最初に知るきっかけだったりするんですけど。最近そういった意味では被災地に行ったりとか、いろんな国の地図を作るみたいな、そんな活動もオープンストリートマップにあると思うんですけど。そういう活動っていうのは古橋さんもやられてたりするんでしょうか。\n\n[5:22] 古橋：そうですね。オープンストリートマップもまさにその、ヒューマニタリアン・オープンストリートマップ・チームと呼ばれる「HOT（ホット）」というチームがありまして。そこでもアクティブに活動してる日本人はまだ残念ながら僕しかいないんですけども。でも最近だとトルコ・シリアの地震でも、ホットを中心にこのあたりの地図が必要だということを、現地のトルコのメンバーがかなりこうアレンジしてくれて。まあ我々はそこの指示されたところをひたすら建物、道路を入力していくということをこの2ヶ月以上やってきたという形ですね。\n\n[5:58] 小俣：もう少しホットの活動について、もう少し詳しく初心者でもわかるような感じに。どういうふうに参加をしてどういうふうなものが出来上がるみたいなことを教えていただけますか。\n\n[6:07] 古橋：はい。やはり大きな災害が起きると街って大きく変わるので。まあ元々オープンストリートマップでの地図が整備されていればある程度は使えるとは思うんですけども。やっぱりそうではないというか、大きく街が変わってしまって、この道通れないとかですね、ここに土砂災害起きたとか、それこそ津波も含めて、いろんなことで街が大きく変わっていったものを、速やかにオープンストリートマップを更新していくということが一つの大事なアプローチになります。あとはトルコ・シリアのような、まだまだこうオープンストリートマップそのものが充実していないエリアもたくさんあるので。まあそういったところで災害が起きると、まずはベースになるオープンストリートマップをもうきちんと整備していこうということで。主に衛星画像とか、それこそ最近は現地の人たちもドローン飛ばし始めているので。そういった画像、写真を元にみんなでわっとトレースして。遠隔で今回はだとトルコ・シリアの地図を一気に作る。で、だいたいこの2ヶ月以上で9000人ぐらいの地図ボランティアがオンラインで参加してくれて。で、だいたい200万件以上、210万件以上の建物データを入力したりとかですね。そのぐらいの規模感で、何か大きな災害があるとだいたい今1万人近くの人たちがオンライン上でわっと集まって一斉に地図を更新するという、まあそういったコミュニティに育ってきているのが今のホット、ヒューマニタリアン・オープンストリートマップ・チームの状況になります。\n\n[7:31] 小俣：私はなんか単純に考えて、やっぱりそういった意味で災害があったときに道路が一つ書いてあるだけで、そこに道があるのかないのかっていうのがわかるだけでも、やっぱり救済に行くときに、そこの道路を通るべきか。最近ですとドローンがあったことによって、元々地図がなかったところに地図ができるってことと。あと元々そこに道があったんだけども、新しく書き換えられることによってそこに道が実はもう橋が落ちていたりとか道が壊れてたっていうときに、そういったものが地図になってると実際にその道を通る通らないって判断するのにすごく役に立つのかなっていうふうには思ったりしています。特に地震とかやっぱり津波とかあったりすると結構街が変わってしまいますよね。\n\n[8:14] 古橋：そうですね。あとやっぱり現地で救援活動している人たちからようやく、少し時間が経ってくると、そのトルコの救援チームの、まあいわゆるロジ周りですね。どこにどの部隊をどのぐらい送り込むのかみたいなことを指示するところから、やっぱりオープンストリートマップの地図があって助かったよみたいなことを現場から言われています。ですのでやっぱり現場で活動する人たちをよりスムーズに動くための、まあ後方支援が主になりますね。\n\n[8:45] 小俣：そうですね、そういった意味では、あのまあ少しあれですけども。特にこうその現場にいなくても、やっぱりこの地図を書くってことはリモートにできたりするので、世界中どこからでも支援ができるっていうのはすごくいい活動かなっていうふうに思っていたりします。\n\n[9:02] 古橋：そうですね。日本で起きたらば逆に我々がデータを提供しないといけない。しかもそれをオープンデータできちんと出すことによって、みんながそのデータを受け取って、じゃあ日本のこの地域の地図作ろうみたいな形で、まあグローバル連携ができていくかなと思うと、やっぱり次大きな災害が日本で起きたときに我々がちゃんと彼らにデータを提供できるかどうかということは、一つ大きな課題としては残っているので。ドローンバードという活動もまさに我々がドローン使ってデータ取りますよとかですね。そういうこう日本で起きた場合のこともやはり準備しておかないといけないかなというふうには思っています。\n\n[9:36] 小俣：日頃のやっぱりそういった意味では活動がとても大切だっていうところもありますね。はい。えーとそうですね、今日はまあそろそろお時間なんですけども。また、えーと引き続き、古橋先生にいろいろ話を聞いていきたいと思いますけども。えーと今日のこの回はこれで終わりにしたいと思います。ありがとうございました。\n\n[9:54] 古橋：はい、ありがとうございました。\n\n[9:56] 小俣・石井：ありがとうございました。"
}