{
  "episode_number": "0.12.5",
  "file_name": "ep0.12.5.m4a",
  "sub_title": "猛暑のネットスーパーから自作グッズ販売まで、進化するECサイトの活用術",
  "detailed_description": "連日の猛暑で外出が難しい中、私たちの生活に欠かせない存在となったネットスーパーやECサイトの進化について語り合います。1990年代からの歴史や最新の試着サービスなど、消費者の利便性が飛躍的に向上した背景を紐解きます。\nさらに、StripeやSUZURIを活用して個人が在庫を持たずにオリジナルグッズを販売できる仕組みにも注目。技術の進歩が個人の活動をどう後押しし、シビックテックの活動へどう繋げていけるのか、身近な商取引の未来を探るエピソードをお届けします。",
  "summary": "本ポッドキャストでは、連日の猛暑による生活の変化を入り口に、ネットスーパーやECサイトの活用について語られています。参加者の3名は、Amazonや楽天市場といった大手プラットフォームの利便性を挙げ、それぞれの利用スタイルを共有しました。1990年代後半からECサイト構築に関わってきた経験談を交えつつ、単なる情報提供から電子商取引へと進化した歴史や、試用後に返品できる最新の試着サービスなど、消費者の利便性が飛躍的に向上した現状が話題となりました。\n\nまた、個人が手軽に商品を販売できるようになった点にも注目が集まりました。ノーコードで決済機能を導入できるStripeや、画像をアップロードするだけで1枚からグッズを制作・販売できるSUZURIなどの具体的なサービスが紹介され、在庫リスクを負わずに商取引ができる時代の変化が語られています。サイズ管理の手間が省けるオンデマンド生産のメリットなど、技術の進歩が個人の活動を支えていることが強調されました。最後に、こうした手軽なECの仕組みをシビックテックの活動にもうまく繋げていきたいという展望を示し、締めくくられました。",
  "transcript": "石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n石井：はい。今日も岐阜の石井と。\n\n太田：埼玉の太田と。\n\n小俣：川崎の小俣が。\n\n石井：お届けしますということで。まあ最近暑くて外に出たくないと思ってるんですけど、皆さんいかがですか。\n\n小俣：そうですね、もうなんか夏本番になってきたので。\n\n石井：もう夏、夏すぎますよね。まだ8月も、まだ8月があるんだと思いますけど。お盆、暑い寒いもお盆までとかねいうこともあるんで、お盆までは暑さは続くんでしょう。\n\n太田：朝起きてスマホを見たら、もう外出歩かないでくださいって警報みたいに出るじゃないですか。\n\n石井：ねえ。\n\n太田：熱中症情報とか。\n\n石井：最近本当多いですし。うちも塩タブレットとか買ってね、一応熱中症には気をつけようっていう感じになってますよ。そんな中、買い物大変ですよねっていう感じで、皆さん買い物はどうしてるんですかね。\n\n太田：日が落ちてからスーパーに行くとかっていうのはありますけれども。うち、今日ネットスーパーで注文してましたね。イオン系のネットスーパーで注文をして、明日届くっていう感じですけど。結構ネットスーパーとか便利に使ってますね。\n\n小俣：そうですね。私もそういった意味では、ネットスーパー、よく使わせていただいていますね。\n\n石井：あと、普段の買い物は大体ECサイトで買うことが多いですね。ECサイトって言って皆さんわかるのかな。これエレクトリック・コマースですかね、EC。改めて言うとおじさん的には通信販売ですかね。通信販売はファックスとかでもいけた口ですけど。デリバリーじゃなくて出前っていうのと一緒で。ECサイト。ECサイトとは、パッと出てこないけど。ECってなんだろう。ECサイトとは略、やっぱりエレクトリック・コマースですね。電子商取引と呼びます。硬い。ネットショップ、ネット通販などがこれに該当しますということだそうですね。\n\n石井：まあよく私はAmazonとか使うんですけど。太田さんとか小俣さんは何を使ってますか。ECサイト。\n\n小俣：私はやっぱりAmazonが一番多いですね。\n\n太田：ずっとAmazonですね。\n\n石井：お。なんかAmazonの宣伝みたいになっちゃうとあれなんですけど。他にはどんなサイトがあるんでしょうね。ECサイトっていうと。\n\n小俣：やっぱりあれですよね、大手だと楽天ですよね。\n\n石井：楽天。楽天があります。楽天市場ですよね。楽天市場って結構、前に老舗的にありますよね。昔からありますよね、本当に。私実は、1998年に入社してるんですけど、最初にやったのがECサイトの構築なんですね。自社でウェブページ、ホームページとかを作ってて、その頃まだ企業のホームページが出始め頃かなっていう感じで、ECっていう概念もちょっと少なくて。ただ付加価値、情報提供するだけじゃなくて、そこで電子商取引とかをしていけるかもみたいなところで。だからそんなECサイトとかを作ったりもしたんですけどね。そっから、その時代から楽天ってのはありましたね。Amazonはなかったけど、楽天は私も知ってました。\n\n石井：他にどんなサイトありますかね。ECサイトっていうと。\n\n太田：無印良品とかは時々使いますね。\n\n石井：ああ、なるほど。私もそうだ。GUとかユニクロとか。あの辺の服、買いに行っても色がないとか、サイズがないみたいな時にたまに頼みますね。\n\n小俣：無印ね、確かに。無印はあんまり、ECというかなんかお店で買うイメージですね。ていうか、無印のものをあまり買ってないなと思って。あと無印はあれでしたっけ、ファミマか何かで置いてますよね。\n\n石井：最近ローソンでも置くようになったんですよ。\n\n小俣：あ、そうなんですね。そういったところにあるイメージがしますね。\n\n太田：ちょっと棚とか大きいもの買う時とかですね。車がないので、持ち帰るのが大変だなと思って。あと、いくら以上だと送料無料になるから、それプラス無印のカレーのレトルトとかを入れて調整するとか、そんなこと。\n\n石井：なるほどね。あとはあれですよね、個人でも結構そういう、販売をしているメルカリとかじゃなくて、こういうECサイト立ち上げて販売してるって人もいますよね。ハンドメイドのもの売ったりっていう人、いっぱいいますよね。だから、そういうハンドメイドのサイトとかも専用のサイトとかもあったりしますけど、自分でサービス立ち上げるのも結構簡単にできる時代になってますよね。お手軽になんか売るものがあれば。\n\n小俣：まあメルカリもそういった意味ではECサイトになるんですかね。わかんないですけど。\n\n石井：そうですね。電子商取引っていう意味で言うと。商取引をしてるので、ECサイトの一つですよね。そういうフリーマーケットショップとかも。\n\n小俣：結構楽天、楽天はあんまりちょっとどっちかっていうとAmazonでよく買ってるんですけど、楽天のサイトって私みたいなおじさんにとっては実は結構見やすいなと思ったりするんですけどね。やっぱり、最近のいけてるやつだとおじさんついていけないので。楽天のサイトは結構、やっぱりなんか安心できるというか。そういうものを買う時に選びやすいのかなっていうのを今見て思いましたね。\n\n石井：で、この間私もEC、Amazonであったサービスで、カバンを買ったんですね。カバン、リュックなんですけど、それなんか何個か取り寄せ定期、一週間ぐらいは使えて、で気に入らなかったら返品がそのままついてるみたいな。要は気に入ったらそのまま買うみたいな。そういうなんかクローゼットみたいなサービスで、なんかそういうの使って複数のカバンをいっぺんに注文して、どれがいいかなと思ってやったりしました。結構簡単で便利ですよね。\n\n石井：だからZOZOTOWNとかもファッションモールとかあるんですけど。こういうところも結構試着サービスみたいなので、買わないんだけどとりあえず取り寄せて、気に入ったらっていうような感じにもなってますよね。\n\n小俣：そういった意味では、みんな誰でもそういった意味で、サイトを作って物を売るっていうのが手軽にできる時代なんですね。\n\n石井：時代ですね。だから、なんか本当個人間の商取引も結構楽で、クレジットカードとかも普通に個人の商店とかでも使えたりしていいですよね。なんか前、銀行振込してくださいとかね、そういう昔私もヤフオクとかやってた時は、なんか代金の支払いとか個別に契約してたような気がしますけど。\n\n小俣：そうですね。だからそういった意味だと、電子決済みたいなものが、今ちょうどコロナのアフターコロナと言っていいかわかんないですけど、なってからさらにもうみんな使うようになったんじゃないんですか。\n\n石井：そうなんですよね。この間そのAmazonの年に何回かのプライムデーみたいなのがあって、大売り出しの日があって。近所のダンボールショップ、ダンボール廃棄場みたいなのが、そこにあふれてたというか。やっぱプライムデーでみんな注文してるのかなっていう感じがします。つい買っちゃうんですね、安くなってると。\n\n太田：あとは、決済系のシステムとかでStripe.comとか。決済の方なんですけども、商品とか登録して簡易カートまでは作れるんで。プログラムっていうより、そこのコードを書くだけでいくつかそんなに点数の種類のないECサイトだったら、本当にノーコード的に作成できるんで。ちょっと使ってみたことありますね。\n\n石井：自分たちでもいろいろやれますよね。例えばCode for Gifuのグッズとか売ってるあそこ、何て言いましたっけ。\n\n太田：SUZURI。\n\n石井：SUZURI。そうそう。Tシャツとかステッカーとかが簡単に画像をアップロードすると、自分のグッズがいろんなものを作れるみたいな。あのSUZURIっていうサービスもあって。あれも便利ですね。\n\n小俣：Tシャツが1枚から作れますからね。\n\n石井：そうなんですよ。元々Tシャツとかだというまとめて何枚か発注してっていう感じだった。1枚単位で買えるので、そこそこ送料とかもかかっちゃいますけど。管理する手間考えたらいいですよね。\n\n小俣：昔結構、サークルとか部活でTシャツ作ろうって言うと枚数がなんか何枚以上って言われて、デザイン料何万取られて、すごいたかいTシャツを作ってましたけどね。\n\n太田：あとサイズ問題があるんですね。取りまとめて注文しないといけない。回答してくれる人がみんなスッと回答してくれりゃいいんだけど、なかなか集まらなくて。まあとりあえずでエイッヤーで注文しちゃうとサイズ余るとか。大体XLとかSとか極端なのが余っていくっていう。\n\n石井：いやでもそういうのも最近は結構オンデマンドというか、そういうサイトも増えてきたので、気軽にECサイトとかも使えるようになってきてるので。なんかね、こういうシビックテック系でも、何かうまいこと繋げて、物売りじゃないけどなんか売れるものあればやりたいですね。手軽なんで。利用することが多いですけど。\n\n石井：ということで。あっという間に時間も終わったので、この辺で今日は終わりたいと思います。ありがとうございました。\n\n小俣：ありがとうございました。\n\n太田：ありがとうございました。"
}