{
  "episode_number": "0.15.10",
  "file_name": "ep0.15.10.m4a",
  "sub_title": "意外と知らないWikipediaの仕組みと、地域を繋ぐシビックテックの魅力",
  "detailed_description": "日常生活で何気なく利用しているウィキペディア。実は2001年から続く世界最大規模の知識基盤であることをご存知でしょうか。本エピソードでは、IT用語を分かりやすく解説するシリーズとして、ウィキペディアの仕組みや魅力を紐解きます。不特定多数のボランティアによる共同編集や、情報の信頼性を支える出典明記の重要性など、意外と知らないその裏側に迫ります。\n\nさらに、地域の歴史を調査して記事化するウィキペディアタウンの取り組みを紹介し、市民が主体となって情報を共有するシビックテックとしての側面にも注目します。最も身近なオープンデータの事例を通して、地域を繋ぐ新しい情報発信の形を一緒に考えてみませんか。",
  "summary": "本エピソードでは、ITやシビックテックの用語を分かりやすく解説するシリーズとして、オンライン百科事典のウィキペディアが取り上げられています。2001年に開始されたウィキペディアは、不特定多数のユーザーがウェブブラウザ上で直接コンテンツを共同編集できるウィキという仕組みをベースにしており、現在は世界で6000万件以上、日本語でも約140万件の記事を抱える世界最大規模の知識基盤となっています。\n\n最大の特徴は、特定の専門ライターや編集員ではなく、一般のボランティアによって記事が作成・更新されている点にあります。また、ライセンスが明確で二次利用がしやすいため、商用を問わず広く参照できることも利点です。シビックテックの活動としては、地元の歴史や史跡を調査して記事を執筆するウィキペディアタウンという取り組みが紹介されました。記事の信頼性を保つために、書籍などの出典を明記して誰もが内容を検証できる体制が重視されており、市民が主体となって情報を公開・共有する最も身近なオープンデータの事例としてその重要性が語られました。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 石井：はい、今日も岐阜の石井と\n\n[0:21] 太田：埼玉の太田がお届けします。\n\n[0:26] 石井：ということで、今日のテーマです。ちょっと用語解説。\n\n[0:32] 太田：お、用語解説。\n\n[0:37] 石井：まあ、あの、気になるワードを解説していこうシリーズみたいなのをね、たまにやるんですけども、まあ、あの、シビックテックってそもそもが横文字で分かりにくいって言われるんですよね。\n\n[0:55] 石井：で、かつITって言った瞬間、もう耳を閉じちゃう人が多いみたいな。で、かつその、当たり前のように横文字が出てきて使ってるので、なんか知らなくて敷居高く感じちゃうみたいなことがあるんですけど、まあ、そんな中を少しでも知っていただけたらな、っていうことで用語解説をするのと、まあ、あとは意外と知らないことも多いなっていうのが、私も印象なんです。意外と使ってても本当の意味って、あ、こうだったんだみたいなのが意外とあるなということで、その代表格のWikipediaをちょっとね、取り上げようかなと思います。太田さん、Wikipedia使ってますか？\n\n[1:40] 太田：Wikipedia、よく使ってますね。\n\n[1:43] 石井：はい、そうなんですよ。あの、まあ、Wikipediaを使ってるっていうか、なんか最近は生成AIで聞いちゃうのかもしれないけど、単純にググるとね、大体ヒットするのがWikipediaみたいなね。困ったときはWikipediaを見るみたいなことで、まあ、そもそもWikipediaっていうのが、あのインターネットの百科事典ですよね。\n\n[2:05] 太田：そうですよね。ちょっとWikipediaについてWikipediaで調べてみましょうという。\n\n[2:12] 石井：はい、そう、そういう。WikipediaのことがちゃんとWikipediaに項目として書かれているということで、まあ、簡単な概要するとオンライン百科事典で、概要を伝えるとですね、これ何年から始まってるかっていうと、2001年から始まってる。\n\n[2:33] 太田：おお。\n\n[2:34] 石井：もう24年、23年かな、経ってるっていう。私の入社が1998年なんで、その頃インターネットの黎明期という感じ。企業がホームページ作るか、みたいなこと言ってた時代だった気がするんですけど、はい。ブロードバンド前夜ぐらいですね。\n\n[2:57] 石井：まあ、ちょうど太田さんが学生から卒業...まだ学生ですかね、2001年。\n\n[3:04] 太田：あの時は学生でしたね。\n\n[3:07] 石井：僕は社会人になってて、ちょっとインターネットのことちょろちょろとやってた時代ですけど、まあ、その頃はまあインターネットのホームページなんていうのは企業が作るというか、ね、あんまり個人で作るの、個人で作れるのかな？個人で作るパターンもありましたけど、自分でHTMLを、まあアップロードして、無料ホームページのところに、そう、で作るっていうパターンだったんですけど、もうそもそも概念がちょっと違うんですよね、これね。\n\n[3:42] 石井：まあ、このWikipediaってじゃあなんでWikipediaっていうか、皆さん知ってるのかなっていうのはちょっとよく分かんないんですけど。まず、このウィキっていうのが、そもそもですよね、あったんですよね、この頃から、昔から。ウィキっていうのがあって、これ、不特定多数のユーザーが共同してウェブブラウザで直接コンテンツを編集するシステムで、ウィキっていうのがあったんですよね。\n\n[4:19] 石井：今ではなんか当たり前のようにみんなウェブブラウザなの、共同編集とかしてますけど、その概念が昔はなかったんですよね。昔は自分のパソコンでそのページを作って、それをアップロードしてそのサイトが、が、更新されるみたいなことをやってたんですけど。\n\n[4:37] 太田：あとは、やっぱBBS、掲示板ですよね。\n\n[4:42] 石井：それぞれの記事を書いていくっていう形なんですけど、それをまあ、みんなでやるっていうようにしたのがこの、ウィキっていうシステム。そうなんですよ。で、掲示板をみんなでやれる、共同編集できるっていう。\n\n[4:58] 石井：じゃあ、みんなで書けるんだったら百科事典も作れるんじゃないか、みたいなね、ことをたぶん考えた人がいて、進めてくれた人がいて、それが今のWikipediaっていう形になったんですね。だからベースの仕組みはもう昔からあんま変わってないですよね。要は、あの、ブラウザで編集っていうボタンを押すと編集モードになって、で、そこに、あの、まあマークアップ言語っていうか、ちょっとした言語というか、言語っていうほどでもないですけど、なんか記述方法で記述すると、なんかリンクとか作れてみたいな。\n\n[5:42] 太田：リンクとか注釈の書き方がいろいろあってっていうので。\n\n[5:47] 石井：で、それでまた保存ってすると、またそのままあのページ、ウェブページが保存されるとかね。あの、いろんなバージョンアップはたぶんあったとは思うんですけど、骨格はなんかあんま変わってないっていう感じですよね。\n\n[5:59] 石井：なので、そういうウィキという仕組みがあって、それの百科事典、まあエンサイクロペディアっていうことで、百科事典があるっていうことでWikipediaっていう名前になってるっていうことですね。\n\n[6:15] 石井：で、実際このWikipediaってどれぐらいの記事が今登録されてるんでしょうっていうことでちょっと見てみると、項目数としては、現時点の、あの記事数。ま、1ページ1記事っていうのかな、なんていうんでしょう、1タイトル1記事っていうかな、で、6200万記事あるそうです。\n\n[6:40] 太田：おお。\n\n[6:41] 石井：で、このうちの日本語版の記事としては140万件ぐらい。多いのか少ないのかよく分からないですね。一般的な百科事典っていうとどれぐらいの記事数があるんでしょうね。ただまあ間違いなく最大ですね、世界最大規模のオンラインの百科事典になってると思いますと。\n\n[7:12] 石井：であとは、使用言語としては339言語。もう言えないですけど、339言語もあるそうです。はい。\n\n[7:21] 太田：たしかに、このWikipediaのところ、このWikipediaっていう項目も303の言語で書かれてるって書いてある。\n\n[7:28] 石井：なるほど。303の言語で書かれてるということなんですね。はい。少なくともいろんな言語で書かれてて。\n\n[7:38] 石井：このWikipediaっていうのは、まあ実は、あの、この書く人がいるんですよね。基本、基本無償なんですよ。あの寄付みたいなのはできるんですけど、基本この記事をなんか有料、なんかお金をとって書いてるわけじゃなくて、なんか僕らみたいな一般市民でアカウントとって、そういう人が編集して書くことができるっていうスタンスは変わってなくて。このWikipediaの記事っていうのは、なんか誰かが、あの、なんていうのかな、普通の雑誌のライターさんとかウェブメディアのライターさんとかが生成してる、あの書いてるっていうわけではなくて。\n\n[8:21] 太田：誰でも書ける。\n\n[8:22] 石井：誰でも書ける。逆に言えば誰かが書かないと記事は増えていかないんですよね。\n\n[8:32] 太田：特に、これを編集してる人もいないっていう。編集員とか。\n\n[8:36] 石井：いないんですよね。だから、まあ、なので、なんかこういうのを、まあ本当に任意の人がいっぱい書いてるっていうことで。\n\n[8:49] 石井：で、実際書かれた記事もライセンスがハッキリしてて、GFDL及びCC BY-SAみたいな感じのライセンスになってること。まあライセンスの話はちょっと今日は置いときますけど、まあそういう、あの意外と使いやすいというか、ね、あのこれを使ってものを作る、記事を書く、新しい何かを作るっていうのが簡単にできるよう、こう設計されてるわけですね。\n\n[9:17] 石井：普通、あの、皆さんSNSとかで新聞記事とかを写真にとってたまにアップされてる方とかいらっしゃるんですけど、あれ実はあんまり良くないんですよね。ちゃ、ちゃんと許可とってアップしていいですか、みたいなこと、いろいろ手順踏めばできるんですけど、ただ単純にとっちゃうと著作権侵害になる可能性があって、まあそういうことは本当はしちゃダメっていうことなんですけど、あのWikipediaに載ってる記事に関しては基本的にはあのWikipedia参照しましたとかってね、あのスライドとかで書いておけば、まあ間違いなく問題なく、あの使っても問題ないような商用だろうがあんまり関係なく使ってもいいようなものになってます。\n\n[10:01] 石井：いや、すごいですね。不特定多数の執筆者がいるというような記事にもなってます。\n\n[10:11] 石井：で、実際シビックテックで言うと、まあ、こうしたWikipediaっていうのが、まあ当たり前、当たり前というか、検索して当たり前だっていうのと、あとまあ、自分たちでも記事が書けるっていうことで、結構地元とかでですね、あの岐阜とか例えば埼玉とかで、Wikipediaの記事を書くみたいな、その地元の史跡だとか、地元の有名なところ、まあ、の記事を書くみたいなことをWikipedia Townとかっていう形で、あの進めていることもあってですね、あの地元を知って、まあ実際の調べたことをこのWikipediaに直接書くっていうようなイベントもあったりしますね。\n\n[10:54] 石井：まあそれは私も何度か参加したことがあるんですけど、まあ図書館とかと一緒になって、まあ一応そのWikipedia勝手に書いていいわけじゃなくて、書くんだったとしたらなんかその参照性っていうんですかね。\n\n[11:08] 太田：そうですね。\n\n[11:09] 石井：あの、まあ誰かが検証できるっていうことが、結構ここに書いてあることが事実なのかどうかが、あの何らか検証できないといけない。で、一番いいのが書籍になってるような本で、まあその書籍を誰かが借りれるようなものになっていれば、あの例えば書いてあることがここ参照して書かれたんだってことが分かるので、まあ他の人が見ても、この記事に対しては、まあ正しいことが書かれているっていうことが、あの。\n\n[11:39] 太田：正しいかどうかを誰かがその、検証というか確かめることができるっていうところに一番重きを置いてるっていうことですよね。\n\n[11:47] 石井：そうですね。はい、そうです。なので、あのWikipedia見てると、まあいろんなリンクとかね、あの貼ってあったりこの参照先みたいのが貼ってあったりして、必ず貼ってあるんですけども、それが、あのどこからの参照なのかみたいなことがちゃんと分かるようになってるっていうことですね。\n\n[12:11] 石井：なので、まあ意外と、結構ね、こういうオープンデータ系のシステムでまあ一番身近なんじゃないかなっていう気がするんですよね。よく関わってない人もね。とりあえずWikipediaに載ってることは見たことがあるみたいなことが、あると思って。\n\n[12:31] 太田：使ったことがある、読んだことがあるっていうものでは一番だと思いますよね。\n\n[12:35] 石井：はい。なので、そこですごく、あの何て言うかな、あの敷居が低いんですよね。あ、それ使ったことあります、みたいなね。それを書いてみたいっていう人はいないかもしれないけど、使ったものが書けるんですよ、自分たちが書いたものがすぐ公開されるんですよ、みたいなことを皆さんといっしょにやると、あの「あ、なるほど」みたいな感じになることが多くて。はい。\n\n[13:00] 太田：ハッピーですよね。自分が作ったものがまあ使えるというか、他の人にも参照してもらえるっていうのはこういう大きなプラットフォームの中にあるっていうのはすごくいいことかなと思います。\n\n[13:17] 石井：いや。意外と知らないことも多かったですね、今日は。\n\n[13:22] 太田：なんかどんどんね、あの調べてうちに読んでいっちゃいますからね。\n\n[13:26] 石井：そうそう。なので、今日はちょっとまずはね、フリー百科事典、「フリー百科事典」っていう言い方なんですね、Wikipediaっていうことで今日用語解説をしました。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[13:45] 太田：はい、ありがとうございました。"
}