{
  "episode_number": "0.5.17",
  "file_name": "ep0.5.17.m4a",
  "sub_title": "Twitterスペースで公開収録に挑戦！ライブ配信に向けた試行錯誤の舞台裏",
  "detailed_description": "シビックテック井戸端キャストの今回は、今後のライブ配信を見据えてTwitterのスペース機能を活用した公開収録に挑戦します。石井氏、大田氏、小俣氏の3名が、不慣れな操作に四苦八苦しながらも、PCとモバイルの機能差や音声のラグなど、実用面での検証をリアルタイムで進めていく様子が収められています。\n\nリスナーとの交流やライブならではの臨場感を通じ、イベント本番に向けて課題を乗り越えていく過程は必聴です。新しい配信の形を模索する、コミュニティ活動らしい試行錯誤の舞台裏をぜひお楽しみください。",
  "summary": "本ポッドキャスト「シビックテック井戸端キャスト」では、石井氏、大田氏、小俣氏の3名が、今後の活動の幅を広げるための新たな試みとして、Twitterのスペース機能をテストする様子が収められています。番組をライブ配信しつつ、その内容を収録・公開していく体制を構築することを目指しており、今回はその第一歩としての技術的な検証が行われました。\n\n会話の主な焦点は、スペースにおけるホストやリスナーの権限設定、PC版とモバイル版の機能的な差異、音声のタイムラグといった実用面での確認です。特に、Clubhouseに似たインターフェースや、参加者の発言許可の仕組み、さらにはPC版での字幕表示機能など、実際に操作しながら得られた発見が詳しく語られています。途中で実際のリスナーが参加する場面もあり、ライブならではの反応の速さや、予期せぬ交流が発生する様子を体感する一幕もありました。\n\n最終的な目標として、9月に開催される「Code for Japan サミットウィーク」でのオンライン配信が掲げられています。お盆休み期間中にさらなる習熟を図り、本番では視聴者と感想を共有しながら番組を盛り上げていきたいという意欲が示されました。技術的な課題を一つずつ解消し、コミュニティとの交流をより深めようとする挑戦の過程が伝わる内容となっています。",
  "transcript": "[0:12] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:28] 石井：はい、今日も岐阜の石井と\n\n[0:30] 太田：埼玉の太田と\n\n[0:32] 小俣：川崎の小俣がお届けします。\n\n[0:35] 石井：ということで、今日はですね、早速いろんなことを試しているんですけども、皆さんTwitterのスペースって使ったことありますかね。\n\n[0:46] 小俣：私は参加はしたことはありますけど。\n\n[0:50] 石井：なるほど。\n\n[0:53] 太田：僕はほとんど使ったことないですね。\n\n[0:57] 石井：私もないですね。使ったことなくて、ちょっと使ってみようかと。で、ビビってやめるっていうことを繰り返して。\n\n[1:10] 石井：で、せっかくね、シビックテック井戸端キャストも、まあ普段は収録、毎週水曜日にちょっと集まって収録をしてるんですけども、それをね、なんとかライブ配信できないかと、いうことで、今いろいろ画策をしてるんですが。Twitterのね、その公式アカウントも作ったので、じゃあそのスペースっていうのを使って、ライブ配信できるんじゃないかということで、小俣さんの方が準備していただいて、今ちょっとその内容を試しているというところです。小俣さん、どんな状況でしょう。\n\n[1:39] 小俣：えーとですね、今はスペースは立ち上げて、あとはブラウザで、パソコンのブラウザからうまくアクセスできないなと思って、今四苦八苦している。\n\n[1:55] 石井：なるほど。\n\n[2:00] 小俣：一番は四苦八苦してるんですね、わからない、どう。わからない、わからない、わからないっていうのが正直な、正直な感想です。\n\n[2:08] 石井：今ね、現時点で一応配信はできてる感じですよね。配信はしてそうですと。私も、発言者、なんかいろいろ、Twitterのスペースっていうのはどういう機能かっていうと、あれですね、スピーカーが何人かいて、それで発言をできると。Twitterのアプリ上で発言をできるというような機能になってて、で、それを聞いてる人、リスナーっていう形で聞いてる人がいると。で、リスナーの方で発言したいよっていう方は、なんかマイクをオンにするとかなんか機能を付けると、発言者になるというような形。まあどちらかというとClubhouseというアプリに近いようなインターフェース。ZoomとかではなくてClubhouseとか。だから参加者全員がいきなり発言できるわけじゃなくて、許可された人だけ、なんか登壇みたいな感じで集まって発言できるっていうような仕組みになってる感じですよね、機能としては。\n\n[3:15] 小俣：そうですね。ClubhouseのTwitter版と思っていただければ。\n\n[3:20] 小俣：今ちょっと太田さんと石井さんに共同ホストの招待を出してみました。\n\n[3:28] 石井：招待を承認しました、私。\n\n[3:31] 太田：私も承認しました。\n\n[3:33] 小俣：そうするとホストに、あ、ホスト。発言者からホストに格上げになりますね。そうすると色々設定がいじれるんじゃないですかね。\n\n[3:44] 石井：ほうほう、全員をミュートボタンも出てきましたね。\n\n[3:48] 小俣：そうですね、そういった意味で色々機能が使えるようになるんですね。\n\n[3:51] 石井：なるほど。ホスト追加、スピーカーリクエスト。ほうほう。この辺の考え方は逆にZoomっぽいですね、共同ホストみたいな話は。\n\n[4:14] 小俣：なのでちょっといろいろいじってみてください。だからリスナーがいて、スピーカーがいてホストがいるっていう権限が3つあるみたいですね。で、ホストも立ち上げた人がホストで、Zoomみたいに共同ホストっていう人が何人かなれるみたいですね。\n\n[4:30] 石井：今テーマの設定ができるような感じになりましたね。どのようなテーマで会話しますか、オンライン配信。是非実現したいと思うんですけどね。\n\n[4:56] 小俣：私もこのパソコンからあと入ってみるんですけど、パソコンの入り方がわからない。\n\n[5:02] 太田：僕もパソコンだと、通知、ブラウザだと通知、そしてそこからシビックテック井戸端キャストさんがスペースをホストしていますっていうリンクから参加することはできるんです。\n\n[5:18] 小俣：それが、それがでない。本当ですか。私も一応画面見てもらうと、一応出てきますよね。今Zoom側で共有画面してますけど。\n\n[5:27] 小俣：通知の画面しか出てこなくて、1回消したらその通知がどこ行ったか行方不明になりました。その通知、通知が来てないっていう感じですかね。\n\n[5:45] 石井：私自身は今は参加済みみたいな位置付けになっちゃってますけど、はい。\n\n[5:54] 太田：パソコン版からは喋ることはできなさそうな雰囲気ですね。\n\n[6:00] 石井：なるほど、ウェブブラウザ上で音声拾ってあげるっていうのが結構しんどいのかな。\n\n[6:15] 石井：すごい、リスナーで、りくさんが、しげ部のりくさんが入ってきた。多分今何も発言してないから、今テスト中で何も発言してなくてすみません、聞いてくれてるのかな。多分Twitterからは流れて、あ、はい。一応今私が流してますけど。\n\n[6:40] 小俣：わかりました。いきなりテストに付き合っていただく感じですね。\n\n[6:47] 石井：あ。\n\n[6:49] 太田：抜け、抜けましたね。Twitterの人が入ってくると。\n\n[6:52] 石井：そうですね、なんか通知が来るからね。なんかフォローなりしてると、なんとなく、あれっていう感じになるんで、ポチッと押すと、入っちゃう、みたいなね、感じですよね。\n\n[7:12] 小俣：俺フォロー、フォローしてなかったかな。俺、フォロー中ですよ。あれ。でもなんか来ないな。\n\n[7:18] 石井：ホストには通知しないんじゃないですか。そんなことないか。いやでもホストは別のアカウントですもんね、公式アカウント。\n\n[7:27] 太田：小俣さんのアカウントでも入ってみたらどうなんですかね。\n\n[7:32] 小俣：えーとなんだってパソコンを今アカウントで。私のアカウントで入ったんですけど。あ、じゃあ、じゃあここは。これは。\n\n[7:46] 小俣：もう一個の違うスマホから入ってみましょう。\n\n[7:51] 太田：どんどん喋っていくと、ZoomとTwitterスペースの時間差で色々ややこしい、両耳がややこしくなってきました。\n\n[8:01] 石井：ちょっと私も音声共有にして今喋ってみようかなと思いますけど。そうすると、\n\n[8:14] 石井：パソコンからは簡単に入りましたね。スマホから、\n\n[8:21] 太田：スマホだと入るのが簡単、あ、入ってきましたね。\n\n[8:25] 小俣：これはですね、iPhoneから入りました。iPhoneから簡単に。入りました。\n\n[8:35] 石井：あと喋ったののタイムラグ的な感じのものは、10秒から20秒ぐらいっていう感じですかね。\n\n[8:48] 小俣：あ、パソコンから入れた！見つけた！でもリスナーだ。\n\n[8:55] 小俣：あ、パソコンだと字幕表示があるな。で、たぶんこれTwitterで喋ると字幕が出てくるんだ。文字起こしが、これCCってボタンがパソコンだとありますね。あ、他はリスナー。\n\n[9:17] 石井：ということで、いろんな機能を試してまいりましたが、是非ね、Code for Japanサミットウィークっていうのがね、9月にあって、そこで、まあオンライン配信しながら、皆さんと感想共有しあいたいみたいなことをね、ちょっと考えているので、まあオンライン配信をしつつ収録もしちゃって番組として公開していきたいっていうことで、Twitterのスペースっていうのをちょっとね、いろいろ試してみましたけど。これね、8月お盆休みに、僕ら頑張って、あの使えるようにしておきますんで。9月にはね、バッチリ配信できるようにしていきたいと思います。\n\n[10:15] 石井：小俣さん何かコメントありますか。\n\n[10:18] 小俣：すみません、勉強不足で。今回はね、はい。ただ初めての、あのスペース、ホスト体験でした。なので、まあこんな、ちょっと特徴わかってきたので、はい。また次回はしっかりやっていきたいと思います。\n\n[10:33] 石井：ということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[10:37] 太田・小俣：ありがとうございました。"
}