{
  "episode_number": "0.2.2",
  "file_name": "ep0.2.2.m4a",
  "sub_title": "非エンジニアでも主役に！武貞さんと語るシビックテックの入り口と活動の舞台裏",
  "detailed_description": "シビックテックはエンジニアだけのもの？そんな常識を覆す本エピソードでは、コードフォージャパンの武貞真未さんをゲストに迎え、多彩な活動の舞台裏に迫ります。教育や福祉から海外連携プロジェクトまで、非エンジニアの立場から社会課題に挑む武貞さんの経験談は、一歩踏み出したい方の背中を後押ししてくれます。\n\n番組後半では「井戸端」という名称に込められた、誰もが気軽に参加できる場を作りたいという熱い想いも語られます。身近な課題をテクノロジーで解決していく楽しさと、多様なスキルが混ざり合うシビックテックの魅力を、雑談形式の軽快なトークでお楽しみください。",
  "summary": "本ポッドキャストでは、コードフォージャパンの武貞真未さんをゲストに迎え、多岐にわたるシビックテックの活動内容とその魅力について語られています。武貞さんは教育や医療福祉分野のプロジェクトに加え、台湾や韓国のコミュニティと連携する「Facing the Ocean」などの海外活動を担当しており、国境を越えて共通の社会課題に取り組むハッカソンの様子を紹介しました。シビックテックは決してエンジニアだけのものではなく、地域の課題を解決したいという熱意を持つ多様な人々が参加できる場であることが、自身の経験を交えて強調されています。\n\n番組後半では、活動の場である「井戸端会議」という名称の由来についても触れられました。元々はエンジニア向けの専門的な名称でしたが、非エンジニアでも親しみやすく、誰もが気軽に参加できる場にしたいという願いから現在の名前に至った経緯が明かされています。武貞さん自身も非エンジニアの立場から、周囲の専門家と協力してコロナ禍の学習支援ツールなどを形にしてきたエピソードを披露しました。個々のスキルを持ち寄り、テクノロジーを通じて身近な社会をより良くしていく活動の楽しさと、その輪を広げていくことの重要性が再確認された内容となっています。",
  "transcript": "石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n[2:16] 石井：はい、今日も岐阜の石井と、\n[2:19] 太田：埼玉の太田と、\n[2:21] 小俣：川崎の小俣が、お届けします。ということで、新年も明けて、もう仕事始めっていう感じですけど。皆さん、仕事始まりましたか？\n[2:34] 太田：もう始まってます。\n[2:36] 小俣：まあ、今日から始まってます。\n[2:38] 石井：ですよね。はい。そんな今日から仕事始めなんですけど、今日ゲストを呼んでるんですよね。小俣さん紹介していただいてもいいですか？\n[2:47] 小俣：はい。今日は新年初めてのゲストになります。今日は、コードフォージャパンの武貞さんに来ていただきました。武貞さん、よろしくお願いします。\n[2:57] 武貞：よろしくお願いします、武貞です。コードフォージャパンで働きながら、Love.fútbol JapanというNPOの理事をしながら、大学院の博士課程に通っています。よろしくお願いします。\n[3:12] 小俣：よろしくお願いします。\n[3:13] 太田：よろしくお願いします。\n[3:14] 小俣：はい。じゃあ早速なんですけれども、まあ色々武貞さんは色んなところに関わっているかと思うんですけど。普段、コードフォージャパンではどんなことをやられているんですか？\n[3:25] 武貞：はい、コードフォージャパンだと、教育に関する取り組みだったりとか、あと医療福祉分野だったりのプロジェクトを自分でこう企画したり、学生の皆さんと一緒に作ったりしながら働いていたり。あと、台湾とか韓国と一緒にやっているFacing the Oceanっていう取り組みがあるんですけど、海外連携なども担当しています。\n[3:46] 小俣：結構色々やられているんですけど、例えば、海外連携ってどんなことをやられているんですか？\n[3:53] 武貞：そうですね、海外連携は、g0vっていう、元々こうコードフォージャパンが毎月やっているソーシャルハックデーっていうハッカソンの元の形をやっていた台湾のシビックテックのコミュニティがあるんですけど、そこと、あとCode for Koreaっていう同じく韓国にあるシビックテックのコミュニティがあって、そこと一緒にこうコロナの前だと沖縄でハッカソンやったりとか。あとは台南に行って皆でハッカソンやったり、みたいな形でそれぞれの国を行き来しながらハッカソンをやってたんですけど、そういった取り組みを一緒に作ったりやっています。\n[4:30] 小俣：普段、その参加している人ってどんな人が参加してるんですか？\n[4:34] 武貞：そうですね、日本からはちょっと人数が少なくてあれなんですけど、各国の本当にシビックテックのコントリビューターの皆さんもいらっしゃいますし、沖縄の回だと中学生とか高校生のエンジニアとかデザイナーの学生さんにも一緒に来てもらったりしていました。\n[4:53] 小俣：じゃあシビックテックってよく、エンジニアとかコード書けないと参加できないみたいに思う方が多いと思うんですけど、じゃあそれ以外の方も色々参加されていたりするんですね。\n[5:02] 武貞：そうですね。どの国のコントリビューターの方もエンジニアとデザイナーはもちろん多いんですけど、本当に地域の課題をこれを何とかしたいっていう思いで参加されるような方もいらっしゃいます。\n[5:15] 小俣：へえ。じゃあ普段はじゃあそういう、台湾とか韓国とかそういった方々と色々触れる機会があるんですけど、参加するとそういった方々と一緒に何かやっぱり社会課題なりそんなことを一緒に考えたりするっていうのは、すごく、なかなかわくわくするような取り組みですね。\n[5:32] 武貞：そうですね。結構みんなで共通の課題、例えばジェンダーに関するテーマだったり、教育に対する課題とか。あとは環境問題とか。あとはあれですね、何だったっけ。イリオモテヤマネコみたいな、絶滅危惧種とかに、似たような課題意識がある人たち同士がその中で交流をして、お互いちょっと言語が通じないながらも思いで壁を乗り越えながらやっていたりっていう取り組みがあります。\n[5:59] 小俣：へえ、そうなんですね。でも、そんな武貞さんはこんなシビックテックに関わったきっかけって何だったんですか？ 武貞さんはエンジニアだったりするんですか？\n[6:08] 武貞：私は全然エンジニアじゃなくて、エンジニアの方と仕事をすることはあったんですけど、全然コーディングできるわけではないんですが。前に働いていた新卒で働いてた会社で「ソーシャルファイターアワード」っていう、社会課題とテクノロジーを掛け合わせたプロジェクトをやりましょうってなった時に、ネットで「社会課題、エンジニア」って検索して見つけたのがコードフォージャパンで。そのまま問い合わせをして、ソーシャルハックデーの初回、2018年の4月に何もわからないまま遊びに行ったっていうのが私が最初にシビックテックに参加した日になります。\n[6:47] 小俣：あ、そうなんですね。実はあのその武貞さんがいた会社で、実はコードフォージャパンは「井戸端会議」っていうそういう取り組みを結構やってたんですけど。なかなそこの社内にはなかなか広がってなかったんです、と思っちゃったりしますけど。\n[6:59] 武貞：そうなんです。後で聞いて、その会議室をお貸ししたりしてたんですよ、っていう話を社内の人に聞いて、「あ、もっと前から繋がってたんだ」っていうのをその時知って。すごい勝手に親近感を持ってました。\n[7:13] 小俣：そうなんですね。だから結構私もすごく親近感を持ってて、結構お邪魔してたんですよ。\n[7:18] 武貞：そうですね。オフィス多分、昔だから田町とかにあったオフィスに多分、来ていただいてたのかなっていう。\n[7:26] 小俣：私たちが言ってたのはあの中目黒のオフィスですね。\n[7:30] 武貞：なるほど。じゃあすれ違ってた可能性が、小俣さんと出会う前にあるかもしれない。\n[7:35] 小俣：そうなんですよ。だからコードフォージャパン井戸端会議って写真を見ると、そこの会社の会議室の壁の写真なんですよ。\n[7:42] 武貞：なるほど、そっか。だから本当にそういう意味で言うと、すれ違ってたっていう意味で言うと、すごい近いところにいたっていうのは前からかもしれません。\n[7:51] 小俣：そうですね。だからこの「井戸端会議」ってのもそこの会社での時に生まれた言葉なんです。\n[7:57] 武貞：井戸端会議っていう言葉自体がですか？\n[7:59] 小俣：井戸端会議っていうのは、元々は「もくもく会」って名前でやってたんですけど。その名前はあまり、やっぱりエンジニア以外に受けが良くないからどうしましょうって話をして、その名前を決める会をずっとやってて、そこで生まれたのが「井戸端会議」って名前なんです。\n[8:17] 武貞：なるほど。中目黒発祥なのは知らなかったです。そうなんですね。井戸端会議は中目黒で生まれた言葉なんですね。\n[8:24] 小俣：そうなんですよ。あん時、太田さんも多分いらっしゃったと思うんですけど、太田さん覚えてますか？\n[8:30] 太田：初期の頃は、まだその頃は井戸端会議には行ってなかったかなっていう気もしますけど。\n[8:38] 小俣：そうか。太田さんとも一緒にやってて。結構あと石井さんとも、石井さんともやっぱり知り合ったのも、この井戸端会議で知り合ったっていう感じですよね、石井さん。\n[8:48] 石井：そうですね。あの、小俣さんが確か金沢に来られた時、なんかブリゲードミートアップみたいな時に金沢に来られた時に「井戸端会議ってのやってますよ」ってのを聞いて、「あ、もし機会があれば参加してみたいな」ってことで行ったのが初めてですかね。\n[9:06] 小俣：そうですね。そういった意味ではシビックテックってなかなかなっぱ、分かりにくい言葉というか、なかなかハードルが高いというか敷居が高いようにも見えるんですけど。結構色んな方がやっぱり参加していただいてて。誰でも皆さんに参加していただきたいところで色んな取り組みをしたりとか、誰でも何かしらやっぱりお手伝いできるような形なんで色々参加できるっていうことがあるので、そういった意味ではこういう井戸端会議みたいなのとか、こういうのに参加していただけると嬉しいなと思ってたりして。そんな井戸端会議ってやってましたけれどもね。\n[9:43] 武貞：なるほど。そうですね、多分、井戸端会議と同じ思想というか近い思想で。私たちもその、もっと身近に社会課題をテクノロジーを使って楽しく解決したり、自分たちでこう触ってみるみたいなことをやってほしいなっていうのがあって、その「ソーシャルファイターアワード」っていうのをやってたので。それもファイターって、ファイヤーファイター（消防士）とかから来てるんですけど。その、誰でもみんなでお互い助け合える、みたいなことが表現したくてそういうふうにやってたので。もしかしたら井戸端会議みたいなネーミングと同じように、みんなに身近に知ってもらいたくてみたいなところから似た活動をずっとしてたのかもいれません。\n[10:24] 小俣：そうですね。近いところで似た活動をしてたわけですね。\n[10:27] 武貞：近いところで、すれ違ってたかもしれません。\n[10:30] 小俣：そうなんですね。へえ。\n[10:33] 小俣：あと普段は、コードフォージャパンではあれですかね、武貞さんはエンジニアというよりはそういった意味では皆さんの場作りをしてるような、そんなお仕事が多いってことなんですかね。\n[10:47] 武貞：そうですね、コロナの時だと「おうちで時間割」っていう臨時休校の学生向け支援できないかなっていうのをやってたんですけど。その時もエンジニアの学生さんと、あとデザイナーさんと、あとGitHubのおかみの今村さんっていうコントリビューターの方と一緒にやってて、私はもうなんか「こうしたい」とか「こういうの助けたい」ってことばっかり言っていて。皆さんと一緒に考えながら作ったりしてたので。全然エンジニアではないんですが、エンジニアの皆さんと一緒に働きたいなと思って普段活動している感じですね。\n[11:23] 小俣：そうですね。そういった意味では「こうしたい」とか「こうなったらいいな」とか、そういう思いがあれば必ず参加をして、色々参加ができるっていうところがコードフォージャパンであったりシビックテックの良いところなのかもしれないですね。そこをみんなが助けてくれて、何かを作り上げていくっていう、そういう形になっているような気がして。皆さんが参加をして何かを生み出すっていう、そういう楽しさも多分あるのかなと思ってたりします。\n[11:54] 武貞：はい、確かに。コードフォーっていうとね、エンジニアっぽいんですけど。なんかスキルを持ち寄って皆でやるっていうところがもっと伝わって、色んな人が参加していけるようになったらいいなと思いながら。\n[12:10] 小俣：そうですね。もっともっとそういった輪を広げていきたいなと思ってたりはします。\n[12:15] 小俣：そこら辺どうですか、石井さん？\n[12:18] 石井：はい。そうですね。時間もだいぶオーバーしてきたので、そろそろ締めにいきたいなと思いますけど。また色々聞きたいねキーワードがすごくたくさん出たので、また次回以降もちょっと武貞さんにゲストとして参加していただいて収録していきたいなと思ってます。\n[12:37] 石井：ごめんなさい、ちょっと小俣さん、良かったですか？\n[12:40] 小俣：はい、良かったです。そろそろ時間かなーなんて思ってました。\n[12:45] 石井：そろそろ時間ですね、ということで。ということで、じゃあ今日のところはこの辺でお別れします。ありがとうございました。\n[12:53] 太田：ありがとうございました。\n[12:54] 武貞：ありがとうございました。\n[12:55] 小俣：ありがとうございました。"
}