{
  "episode_number": "0.18.17",
  "file_name": "ep0.18.17.m4a",
  "sub_title": "非常ボタンの数に驚き！大学生と挑む「マッピングパーティー」で街を可視化する",
  "detailed_description": "ポッドキャスト「シビックテック・いとばたキャスト」から、専修大学生と挑んだ「マッピングパーティー」の模様をお届けします！\n\nオープンストリートマップを活用し、車椅子視点での街歩きや小田急線の駅構内を徹底調査。ホームに並ぶ「非常停止ボタン」の意外な数に驚いたり、健常者では気づかない小さな段差が壁になる現実に直面したりと、現地を歩くからこそ見える発見が満載です。いつもの街が、地図作りの視点を通すだけで防災や福祉を支えるデータに変わる——その醍醐味をぜひ一緒に体感してください。",
  "summary": "ポッドキャスト「シビックテック・いとばたキャスト」の要約をお届けします。\n\n### 要約：専修大学生とのマッピングパーティーを通じた街の再発見\n\n本エピソードでは、パーソナリティの小俣氏、石井氏、太田氏の3名が、専修大学の学生と共に取り組んだ「マッピングパーティー」の活動について語っています。この活動は、参加型地図「オープンストリートマップ（OSM）」を活用し、自分たちの街のデータを自分たちでデジタル地図化する取り組みです。\n\n第1回は「ホイールチェアマップ」をテーマに、向ヶ丘遊園駅周辺で車椅子利用者の視点から段差や施設のアクセシビリティを調査しました。健常者では気づきにくい小さな段差が壁になるなど、視点を変えることで街の捉え方が変わる重要性が示されました。\n\n第2回は小田急線の4駅を対象に、駅施設のインドアマッピングを実施。エレベーターやAED、授乳室に加え、普段は意識しにくい「非常停止ボタン」の数や位置を詳細に確認しました。下北沢駅のホーム構造によるボタン数の違いや、小田急線のアクセシビリティへの配慮（男女別の多機能トイレ等）など、現地調査ならではの発見が数多く共有されました。\n\n小俣氏は、日常的に利用する場所も地図作成の視点で見直すことで、防災や防犯、福祉に役立つ新たな気づきが得られると締めくくりました。（484文字）",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **「シビックテック・いとばたキャスト」文字起こし**\n\n**【出演者】**\n*   **小俣さん（ホスト、川崎）**\n*   **石井さん（長崎）**\n*   **太田さん（埼玉）**\n\n---\n\n**(00:08) 小俣：** ポッドキャスト文化からシビックテックの入り口を広げたり、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・いとばたキャスト」始まります。\n\n（拍手のSE）\n\n**(00:25) 小俣：** 今日は川崎の小俣と、\n\n**(00:27) 石井：** 長崎の石井と、\n\n**(00:28) 太田：** 埼玉の太田でお届けします。はい、ありがとうございます。では、今日のホストは小俣がやります。\n\n**(00:37) 小俣：** 今日のテーマはですね、専修大学生とやってきた「マッピングパーティー」についてお話をしていこうと思っています。このマッピングパーティーっていうのは、どんなものかっていうのを少し説明しなきゃいけないと思うんですけど……「オープンストリートマップ（OpenStreetMap）」という、参加型で地図を作るような活動があって。要は、みんなで街歩きをしながら、自分たちの街のデータをデジタルの地図にしていくっていう活動なんです。\n\n**(01:13) 小俣：** それを今年は、川崎で専修大学生と一緒に取り組みをしています。その取り組みに関して、太田さんにも実は手伝っていただきながら、今年は実は2回、マッピングパーティーっていうのを開催しました。つい先日2回目が終わったばかりだったんですけど。\n\n**(01:35) 小俣：** 1回目はどちらかというと、マッピングパーティーそれぞれテーマを持ってやったんですけど、1回目は「ホイールチェアマップ（Wheelchair Map）」っていうものをテーマに。要は街の施設ですね、施設に車椅子が入れるような情報。段差があったり、階段があって入れないお店とか、入れるお店の情報をデジタル地図にしていくってことを、最初に第1回目にやりました。これも太田さんが参加してたんですけど、どうですか、第1回目のホイールチェアマップの感想というか。\n\n**(02:10) 太田：** いや、とにかく8月は暑かった（笑）。\n\n**(02:13) 小俣：** そうですね、8月に開催したんで、とっても暑かったんですよね。\n\n**(02:16) 太田：** でも、駅前に集まって、駅前周辺のお店とかで、車椅子が入れる・入れない、あとトイレがある・ないっていうところも入れられるので、結構駅前のお店とか情報が充実したんじゃないかなと思います。\n\n**(02:35) 小俣：** そうですね。やったのは小田急線の、東京の小田急線の向ヶ丘遊園駅の周辺のそういったお店の情報を入れたと。たまたまやったイベントを実施したのが8月で、すごく暑くてですね。当初はもう少し長い時間やる予定だったんですけど、とてもじゃないけどそんなに外のフィールドワークは辛くなってきたので、ちょっと少し早めに切り上げちゃったんですけど。\n\n**(03:04) 小俣：** まあとはいえ、結構やっぱり向ヶ丘遊園のお店って、車椅子が入れるように考えてるお店が結構あったりして、その情報がうまく入れられたんじゃないかなと思うんですけど。石井さんは、こういったホイールチェアマップってやったことあります？\n\n**(03:22) 石井：** はい、やったことあります。実際自分がやった時は名古屋の方でやったことがあって。障害者の方も一緒に回ってやったパターンだったので、すごくカルチャーショックを受けたというか。普段自分たちが何気なく登ってる2、3段ぐらいの階段が、すごく高い壁のように見えたりとか、色々あったりしたので、すごく面白い取り組みだなと思いました。\n\n**(03:52) 小俣：** そうなんですよね、実際やっぱりそういう視点で見ないと気がつかないことがあったり、普通に歩いてる健康な人が歩いてると気にしないような段差も、やっぱりそういう車椅子の方とかであったりすると、そこが段差で行けないみたいなことがあったりするので。そういった視点で街を考えるっていうところに、とっても面白い取り組みなのかなと思っています。\n\n**(04:21) 小俣：** で、結構ホイールチェアマップは、そういった意味では色んな……これ世界中で行われてる取り組みで。結構私も10年……始めてから10年ぐらい前からですけども、ちょくちょく色んな地域のホイールチェアマップみたいなことをやってたりして。そういった意味では、車椅子だけではなくて、段差があるってことはベビーカーであったり、あと少しちょっと歩行が難しい方なんかでもいい情報になるということで、こういうホイールチェアマップってちょっと少しずつですけども、まあ頑張ってそういった情報を入れるみたいなことをやっていったりします。\n\n**(05:12) 小俣：** で、実際にそれも専修大学の学生と一緒にやったっていうところが第1回目で。第2回目はですね、実は先日、つい先日やったばかりなんですけど、今度は第2回のテーマは「駅の施設」について情報を入れるっていうのをやりました。\n\n**(05:32) 小俣：** 要は駅の施設の情報、一番分かりやすく言うと、例えばエレベーター、エスカレーターがあるみたいなところであったりとか。あとはAEDがある・ない、どこにある・ない。あとトイレが……これもトイレがある・ないで、トイレもそういった意味ではトイレの施設がどんな施設か。要は車椅子が入れるのか、入れないのかとか、あとはオストメイトですね、みたいな施設があるのかないのかみたいなものをやっていく。\n\n**(06:05) 小俣：** あとこれ結構面白かったのが、駅特有ではあるんですけども、「非常停止ボタン」。結構ホームに、あんまり普段は注意してないんですけど、実は非常停止ボタンっていうのが何個かあって、何かついにトラブルがあった時にそれを押して電車を止めるっていうボタン。\n\n**(06:29) 小俣：** あと、あれですね、授乳施設みたいな。要は赤ん坊を連れたお母さんが、赤ん坊にミルクをあげられるような場所の施設だったりっていうものを入れたっていう、そういったものを観点にした、これマッピングパーティーですね。\n\n**(06:48) 小俣：** 今回のマッピングパーティーに関しては、前回は向ヶ丘遊園だけだったんですけど、今回のこの駅の施設に関しては、これも小田急線で、向ヶ丘遊園駅と新百合ヶ丘と下北沢、あと登戸ですね、の4つの駅に関してやったんですけど。これも太田さん手伝ってもらったんですけど、太田さんどうでした？\n\n**(07:16) 太田：** そうっすね、やっぱりその駅のプラットフォームとか改札口とかで、階が違ってたりしてて。1階、2階とかがあったりするんで、そういったところをオープンストリートマップでどうやって入れるのかなと思いながら歩いてて。\n\n**(07:37) 太田：** 確かにその駅のプラットフォームの形とかって、オープンストリートマップで航空写真とかで描けるんですけど、確かに1個1個の柱に対して「これはどの位置で記録すればいいのか」っていうのをちょっと悩みつつ、結構図解のメモを取りながら歩いてたりしましたね。\n\n**(07:58) 小俣：** そうですね。で、あとオープンストリートマップって「インドアマップ」って言っているんですけど、建物の情報も入れることができます。で、駅の場合にこういったものを入れると、1つは先ほどもホイールチェアマップの話と同じように、車椅子の方とかが駅に行く動線みたいなのが、その情報が入ると「何番線のホームに行く」みたいなのも、そういった情報を入れてあげることによって道しるべみたいになったりするので、そういった意味では情報としてはすごくやっぱり大切な情報だったりします。\n\n**(08:41) 小俣：** で、結構私これ、駅のマッピングは初めてだったんですけども、結構やっぱり気づきとしてあるのは、非常停止ボタンって結構やっぱり数あるんだなっていうところと、あと……まあこれは当然なんですけど、上り・下りによって押すボタンが違うっていう。結構間違えそうですけども。\n\n**(09:09) 小俣：** 特にそれが顕著だったのは下北沢ですね。下北沢なんかはやっぱり頻繁に電車が来るっていうのと、人の流動が多いってことがあるのと、この下北沢の駅って実は地下2階、地下1階と……2階か。2階に分かれていて、やっぱりすごく人が多い割にはホームが狭かったりするので。そういったところのために、やっぱり非常停止ボタンが実は、私が調べた向ヶ丘遊園に比べてものすごく数が多いっていうのは結構気づきだなと思ったんですけど。そこら辺どうですか、太田さん、気づきとかありました？\n\n**(09:56) 太田：** ああ、そっか、今気づいたんですけど、下北沢で僕たちのチームは地上階のところをやってて。他見たところのプラットフォームって、上り線・下り線で分かれてるところだったんで、確かに上り下りが混差した時の非常ボタンがどうなってるかっていうのは、下北沢見てなかったから、今気づきました。\n\n**(10:25) 小俣：** 結構、だからそれをある程度気にしていないと、もしかしたら違うボタン押しちゃうかもしれないですけど。ただ、これも学生の人と話してたんですけど、「このボタン押すの勇気いるよね」って話をしていて。どうして押していいか悪いかっていうのがやっぱり考えちゃうような気がしますけど。そういった意味では、石井さんどうですか、駅のそういう情報って気にしたことあります？\n\n**(10:53) 石井：** あんまないですね（笑）。自分が乗るための情報は気にしますけど、最近は時刻表とかも張り出されなくなって、結構スマホで見れたりとかしたりして。自分が乗り換えるための情報は気にするけど、まあ何か非常があった時の情報ってあんま気にしないですよね。\n\n**(11:15) 小俣：** 結構だから今回の私の中で非常停止ボタンってすごい新しい気づきだったなと思っています。今回ちょっと小田急線だけを見たんですけど、多分他のJRにしても他の施設にしても、多分そういった風になってるんだろうなとは思ってるのと。\n\n**(11:34) 小俣：** あとですね、これはちょっと見た駅だけかもしれないですけども、結構小田急線ってそういった意味ではアクセシビリティというか、そういった意味では車椅子とかそういう人向けのそういった施設が結構充実をしていて。特にトイレなんかはものすごくやっぱり気を使ったトイレになっていて。\n\n**(11:58) 小俣：** 新百合ヶ丘だったと思うんですけど、車椅子用のあの大きなトイレなんですけど、あれ実は男女別にあったりする。結構駅って1つってこと結構あったりするんだけど、男女別に1個1個別々にあったりしてて、そこら辺は場所とスペースを結構使ってやってるなっていうのは結構面白かったりします。はい、そんな感じかな。\n\n**(12:28) 太田：** 小田急線ってAEDが、今回見たところだと自動販売機の横のごみ箱のところにAEDが一緒に置いてあって、すごい斬新だなと思いました。あんま見たことなかったんで。\n\n**(12:44) 小俣：** ああ、なるほどね。そう、あと自動販売機も実は見てたんですけど、ちょっと自動販売機は普通の自動販売機ですね。何か災害用の自動販売機みたいなそんな仕組みがあるのかなあとは見てたんですけど、それはちょっと私が見た範囲ではなかったかなっていうのがあるので。\n\n**(13:03) 小俣：** そういった意味では、やっぱ普段使う駅って何気なく行き来してるようなところがあるんですけれども、こうやって改めてマッピングパーティーって形で施設を確認すると新しい気づきがあって。多分何かあったり、防犯・防災っていうところに関わってくると思うんですけど、そういったところに対して何か役に立つなっていうところが、今回の気づきでございました。\n\n**(13:30) 小俣：** で、今回そういった意味で大学生とやっていたので、その大学生の人たちがどういう風に感じたか。まだちょっと感想を全部聞いていないので、また今度そのうち感想を聞いてみて機会があったらそれを共有したいと思います。はい、今日はそんな感じです。なので専修大学とマッピングパーティーでした。じゃあ今日はこれで終わります。ありがとうございました。\n\n**(13:58) 石井・太田：** ありがとうございました。"
}