{
  "episode_number": "0.1.6",
  "file_name": "ep0.1.6.m4a",
  "sub_title": "金沢のシビックテックサミットで初挑戦！磯の香る「越前かにめし」を全力食レポ",
  "detailed_description": "金沢で開催されたシビックテックサミットの会場から、石井、太田、小俣の3名が初の食レポに挑戦します。舞台は旧小学校を改装したお洒落な拠点、金沢未来のまち創造館。フードテックの設備も備えるユニークな空間で、メンバーが実食するのは駅弁の定番として知られる越前かにめしです。\n\nカニを模した真っ赤な容器を開けた瞬間に広がる磯の香りに、海のない地域出身のメンバーは大興奮。遠隔参加のメンバーも交えた和やかな雑談を通して、シビックテックの活動が繋ぐ地域の魅力と、その土地ならではの食の醍醐味をたっぷりお届けします。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、金沢で開催されたシビックテックサミット2021の会場から、現地の様子と食レポを雑談形式でお届けしています。舞台となった金沢未来のまち創造館は、旧小学校を改装した施設で、フードテックにまつわる調理場を備えたおしゃれな空間であることが紹介されました。主なトピックは、お昼休憩に実食した駅弁「越前かにめし」のレポートです。カニを模した赤い容器に、カニの身と刻み海苔が敷き詰められたシンプルな構成ながら、一口で磯の香りを感じられる豊かな味わいが語られました。\n\n食レポの最中には、海のない地域出身のメンバーがその風味を絶賛し、遠隔参加のメンバーが巧みに言葉を添えて盛り上げるなど、和やかなやり取りが展開されています。原材料の表記に一瞬困惑する場面もありましたが、産地の捉え方に関する前向きな解釈を交えつつ、最終的にはその土地でその土地のものを食べる醍醐味を共有しました。シビックテックという活動を通じ、地域の施設や食文化に触れることの楽しさが伝わる内容となっています。",
  "transcript": "[0:05] 石井：えー、ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:19] 石井：はい、ということで、えっと今日は、今日も、石井岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣が、\n\n[0:31] 石井：お届けしますっていうことで。今日はですね、金沢にお邪魔してて、初めての食レポっていうのをやっていきたいなと思います。\nこないだ、イベントで紹介していた、金沢のですね、シビックテックサミット金沢2021というところの会場にお邪魔してて、今ちょうどお昼休憩の時間なので、お昼休憩にお弁当を食べようかなというところです。\n会場はですね、結構、その、金沢未来のまち創造館っていう名前なんですけど、旧小学校を改装した建物になってて。また小俣さんもね、ググっていただいて。小俣さんは来てないんですよね、残念ながら。\n\n[1:17] 小俣：あの、私小俣だけは、あの、遠隔から、あの、皆さんと、あの、聴取者の皆さんと一緒に遠くからこう聞いてますって感じです。\n\n[1:27] 石井：はい。ということで。で、小学校改装して、すごいね、おしゃれな感じね。あの、外観はそんなに変わってないんだけど、内装は結構ね、おしゃれな感じになってて。えっと、フードテックっていうのか、あの、食、なんか、食料とか、なんか、食材のいろんなこと試せる、その、調理場所があったりですとか。\n\n[1:49] 太田：研修室みたいな。\n\n[1:50] 石井：研修室みたいなところとか。うん、ちょっとまだ建物内、ぐるっと見てないのでわかんないんですけど、そんなちょっとおしゃれな場所でやってるというところで。\nで、僕と太田さんが選んだ、お昼ご飯はですね、越前かにめしっていうやつですね。駅弁。\nこれ、伝わらないよね。今、開けます。\n\n[2:16] 石井：えっと、パッケージが、赤色のカニの形をしております。カニの形の、あの、プラスチックの器にですね。あ、あの、ちょっと、付近のね、女性の方がね、ちょっと可愛いという反応をしていただいていますけども。\nお、すごい。カニがいっぱい。カニの匂いがすごいです。\n\n[2:43] 小俣：カニは、カニはどんなカニが入ってます？\n\n[2:47] 石井：カニはですね、あの、なんていうの、ほら、カニ缶の中の、もみほぐしたカニみたいな。\n\n[2:59] 小俣：もうちょっと美味しそうに、美味しそうに言ってください。\n\n[3:04] 太田：ズワイガニ、ズワイガニ、ズワイガニ。\n\n[3:08] 小俣：あ、それは、カニ、カニからこう、カニをほぐしたって言ったほうがいいような気がします。\n\n[3:14] 石井：ちょっとね、僕の中では、こんなカニすごい。で、それが、あの、カニのプラスチックの器の、どれぐらいでしょうね。両手に抱え、ちょっと両手に乗るぐらいの器にですね、ご飯があって、その上一面にカニが散りばめられております。\nで、刻み海苔がついてるので、これかけて食べていきたいと思います。太田さんはもう早速食べてみたい。\n\n[3:38] 太田：いただきます。よいしょ。いただきます。\n\n[3:43] 小俣：ちょっと太田さん食レポしてくださいよ、太田さん。\n\n[3:48] 石井：はい。太田さんから食べます。\n\n[3:51] 太田：あの、先割れスプーンがついてましてね。\n\n[3:54] 小俣：お、先割れスプーン。おお。\n\n[3:57] 太田：プラスチックのがついて、それで、うまく。\n\n[4:05] 石井：カニ弁当。\n\n[4:07] 太田：冷えたって言っちゃだめなんですね。\n\n[4:10] 小俣：冷えた、冷えた、美味しそうに聞こえなきゃだめです。\n\n[4:13] 太田：冷えても美味しく作ってあるんです。このカニ弁当。\n\n[4:18] 小俣：いやいや、あのお弁当に温度言わなくてもいいよ、温かい時は温かいって言えばいいし。\n\n[4:25] 石井：温かい時は温かい。冷めても美味しいぐらいかな。\n\n[4:28] 太田：終わりですか。\n\n[4:30] 小俣：太田さんのレポート終わりです。なんか、カニの美味しさが伝わんないんですけど。\n\n[4:40] 太田：あ、でも、あの、剥いた、剥いた感じがしますね。\n\n[4:44] 小俣：あ、じゃあ、むき身がそのまま入ってる。\n\n[4:46] 太田：むき身がそのまま入ってて。で、これ多分ですね、あの、ご飯も、カニの味が染みてる。だから、ご飯もね、味付けしてある。カニの風味がすごい。\nへえ。だから何だろう、岐阜だと、岐阜も埼玉もね、海がなくてね、こう、磯を感じられないんだけど、これは一口食べると、あの、磯を感じますね。磯感、磯感がすごい。\n\n[5:15] 小俣：あ、そうですか。だから、あれですね、お弁当なのに、風味がやっぱりこうあって、すごく優しい食感が伝わってくるんですね。\n\n[5:23] 太田：そうですね。この刻み海苔も相まって、上からも下からも、カニの、磯の香りがして。\n\n[5:32] 石井：だんだん嘘っぽく聞こえるんだけど。でも美味しい、本当に。カニ。\n\n[5:37] 小俣：お弁当、ええ、お弁当、あれですね。説明、カニのこうやっぱり、身がお弁当、ご飯の上に散らばって、その下にこう、海苔が敷いてある感じですか。\n\n[5:47] 石井：そう、そうです。その通り。\n\n[5:50] 太田：磯の香りがすごくするんですね。\n\n[5:52] 石井：もうね、潔いんですよ。何にもそれ以外入ってないっていう。カニのむき身とご飯だけっていうその潔さ。\n\n[6:00] 小俣：あ、でもあれですね、よくあるシンプルなんだけども、そういった意味で、ご飯に、ご飯にすごくやっぱりこう、隠し味ではないですけど、カニの味が染み付いて、こういうやっぱり、あれですね。シンプルだからこそ、やっぱり本物をこう提供してるって感じが、すごくカニの美味しさが伝わってくるんですね。\n\n[6:19] 石井：ありがとうございます。フォローありがとうございます。\n\n[6:22] 小俣：ちなみに私は食べてません。\n\n[6:25] 石井：小俣さんの食レポが。\n\n[6:26] 小俣：想像してます、想像してます。\n\n[6:30] 石井：食べてる、食べるか喋るかどっちかにしてほしいって僕、今日言われたんですよね。だから、食べて、食べながら喋っちゃだめって今日言われたので。\n\n[6:42] 小俣：食、食レポは難しいて言いますからね、だから。\n\n[6:46] 石井：ね、本当ですよね。\n\n[6:48] 小俣：芸能人の人はすごく上手いですからね。\n\n[6:51] 石井：ね、上手いですよね。あの、本当。だから、でもまあ、そんな食レポもね。でもやっぱり何ていうか、その土地に来てその土地のものを食べるっていうのは、すごい最高ですね。\n\n[7:05] 小俣：そうですね。なんか、カニの美味しさが伝わってきてますよ。なんかカニ食べたいな、もう。\n\n[7:11] 石井：ぜひ、あの、カニ、あの、カニ飯作ってください。多分、最近はググるとこういうカニ飯の作り方とかあるんじゃないかな。\n\n[7:21] 小俣：あ、そうですね。カニ、そういった意味で、お土産用に、なんかそういうカニの、身をほぐした、なんか真空パックとかあるんですよね。\n\n[7:30] 石井：ただね、その、食レポで多分お弁当の材料の欄を見ないほうが多分いいと思うんですけど。これ見ると、紅ズワイガニ韓国産、ズワイガニカナダ産とか書いてあるんですよね。ちょっとさ、あの、これ。あ、お米と海苔は国産。\n\n[7:51] 太田：海を、何回か渡ったり太平洋を渡ったり。なるほど。\n\n[7:58] 小俣：あの、結構海産物のなんとか産っていうのは、あの、たまたま港が、あ、上がったとこに付くらしいので。\n\n[8:05] 石井：なるほど、そうか、そうか。\n\n[8:07] 小俣：で、結局例えば、え、日本海で獲れても、あの、韓国の、え、漁師さんが獲って、韓国の港に上げたら韓国産って表記になるんですけど、それは、日本海で獲れたカニってことでいいんじゃないですか。だから。\n\n[8:19] 石井：なるほど、すごい。\n\n[8:21] 太田：さすが。\n\n[8:22] 石井：ということで。だから、えっと、それも、金沢の、その日本海の美味しい恵みなんですね。ありがとうございます。よかった、金沢来てよかったなと思います。\nということで、こんなあたりで、食レポ終了したいと思います。ありがとうございました。"
}