{
  "episode_number": "0.15.23",
  "file_name": "ep0.15.23.m4a",
  "sub_title": "シビックテック10年の節目：当たり前になったITと、佐賀で始まる「現代の私塾」",
  "detailed_description": "日本でシビックテックが本格化してから10年。ITが「特別な武器」から「日常の道具」へと変化した今、活動は新たな局面を迎えています。\n\nゲストにシビックテックジャパンの牛島氏を迎え、地域コミュニティの自走やオープンデータの「再起動」について深掘り。さらに、佐賀で始動する「現代の私塾」プロジェクトを公開！世代を超えてデジタルで地域を良くする、幕末さながらの熱い挑戦に迫ります。\n\n最後はご当地「佐賀ラーメン」の話題も。技術だけでない、人間味あふれるシビックテックの「今とこれから」をぜひお聴きください！",
  "summary": "本エピソードでは、シビックテックジャパンの牛島氏をゲストに迎え、日本でシビックテックの活動が本格化してから10年という節目を振り返り、これからの展望について語られています。\n\n主要なトピックとして、まず活動の変遷が挙げられます。2013年頃の黎明期から現在に至るまで、ITが「特別なもの」から「日常に欠かせない道具」へと変化したことで、活動もより地域に根ざしたローカルな形態へと進化してきました。埼玉や岐阜の事例を通じ、特定のリーダーに依存せずコミュニティとして自走する土壌が整ってきたことや、オープンデータを改めて盛り上げる「リブート（再起動）」の必要性が議論されました。\n\nまた、牛島氏からは新たな挑戦として、佐賀県で「幕末の私塾」のような学びの場を創設する計画が発表されました。デジタル技術やデータを活用して地域をより良くするため、高校生から大人までが世代を超えて交流する拠点づくりを目指しており、共に活動する仲間を募っています。\n\n最後には、佐賀のソウルフードである「佐賀ラーメン」の話題で締めくくられ、技術だけでなく地域の文化や人との繋がりを大切にするシビックテックらしい内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者ごとに色分けや名前を記載し、できるだけ正確に区別しています。\n\n---\n\n### **シビックテック井戸端キャスト 文字起こし**\n\n**【登場人物】**\n*   **石井：** 長崎の石井（ホスト）\n*   **太田：** 埼玉の太田（コホスト）\n*   **小俣：** 川崎の小俣（コホスト）\n*   **牛島：** シビックテックジャパン 牛島（ゲスト）\n\n---\n\n**0:00 - 0:18 （オープニング）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n**0:19 - 0:34**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、お届けします。ということで、ゲスト3回目ですが、シビックテックジャパンの牛島さんに来てもらってます。よろしくお願いします。\n**牛島：** はい、どうぞよろしくお願いします。\n\n**0:35 - 1:12**\n**石井：** はい、実はこの前のね、雑談でね、レコードの話題とかね、カセットが売り上げ伸びてんだよみたいなね、そんな話をちょっと雑談でしてたんですけど、盛り上がりすぎちゃって、なかなか本編の方に行かなかったっていうのがあるんですが。今日はどんなお話をしていきましょうか？\n**牛島：** ちゃんとあの、シビックテックのお話をしましょう。\n**石井：** おお、シビックテックのお話。はい。じゃあ、シビックテックで気になることがあるということで、牛島さん、どんなこと気になってるんですか？\n\n**1:13 - 2:39**\n**牛島：** そうなんですよね。やっぱりこう、シビックテックが日本で始まったの、まあ厳密にどこからって言えないと思うんですけど。例えばその、初めての「Code for」を名乗った「Code for Kanazawa」ができたのが2013年ですよね。で、同じ年に「Code for Japan」ができて、佐賀も2014年に立ち上げたんですけど、ちょうどやっぱ10年経ってるんですよね。\n**石井：** そうですね。\n**牛島：** うん。なんかあの、別に区切りつける必要ないと思うんですけど、まあ「10年一区切り」とかいう言葉があったりして。たぶん、いろいろなCode forとかシビックテック活動やってる皆さんと話してると、やっぱりそのコロナ禍でずいぶん活動が制限されたことなんかまって。なんとなくこう活動の形態が変わったりとか、活動自体が少し、あの、回数が少なくなったりとか。なんかそういったことをよく聞くようになったなっていうのが最近の感覚としてあって。じゃああの、ね、これからシビックテックって続いたほうがいいなと自分は思ってる方なので。じゃあこれまでの10年振り返って、えー、あとこれからの10年、どういうふうに持っていくといいのかなと思ったり、よくしてるんですよね。\n**牛島：** でね、そういうお話を、あの、一人で悶々と考えてると具合悪くなってしまうんで、あの、皆さんに振って聞いてみたいなと思ったりしてました。\n**石井：** おお。はい。ちなみに、太田さんの10年はどうでしたか？\n**牛島：** 太田さんの10年（笑）。\n\n**2:40 - 4:04**\n**太田：** そうですね、なんかみんなやっぱり10年経つんですよね。\n**牛島：** そうそうそう。\n**太田：** 井戸端、Code for Saitama、Code for Japanとかができたんで「埼玉でやるか」みたいな感じで始まって。やっぱり5、6年して、ちょっとやっぱ落ち着いてきたり、それぞれ忙しくなったりで。もうちょっとあの、その時「埼玉のシビックテック」って言ってたの、Code for Saitamaだけだったんですけど。まあもうちょっと、あの、地元っていうか、僕だったらさいたま市でなんかできないかなと思って。えー、まぁ出会って始めたのが2020年で、「シビックテックさいたま」っていうのを始めたっていうのがあったりして。で、そうこうしてると、まあ他の、埼玉の中の他の地域でも、あの、ポツポツとやっぱり、えっと、できていて。なんかそういう、そういったところをちょっと、あの、まとめてとか、あの、連絡して一緒に活動するっていう時に結構「Code for Saitama」っていうのを出したりして。アーバンデータチャレンジの埼玉拠点とかもそうですけど。そうやってちょっとあの、使い分けして、どんどん、どんどんその、ローカルローカルに、っていうふうに、えー、活動してきたんだなーっていうふうに、改めて思いますね。\n\n**4:05 - 5:22**\n**牛島：** 質問していいですか？\n**太田：** はい。\n**牛島：** あの「Code for Saitama」っていう名前も使いつつ、今団体名としては「シビックテックさいたま」っていうのが正しい、って感じなんですか？\n**太田：** あ、えっと、まあ違う団体です。\n**牛島：** あ、やっぱ違う団体なんだ。そっかそっか。\n**太田：** Code for Saitamaとしてなんかこう大きくやるかって言った時があれば、そっちを使うかなっていう。\n**石井：** Code for Saitamaはどちらかというと「埼玉県」っていう括りなんですかね？そういう意味でもないですか？\n**太田：** まあ、あんまりそういう括りもなかったんですけどね、やっぱり。その時々で、まあ熊谷に行ってやったりしてね、Code for 熊谷とかも立ち上がったり。今だと、まあ戸田市と、最近だと去年、あの「Code for 草加」、草加市の、草加せんべいの草加が立ち上がったりして。でお互いになんかそういう、まあイベントとかで集まったりする時は集まって、まあ緩く繋がりながらやってるっていうような感じですね。\n\n**5:23 - 6:01**\n**牛島：** なんとなくこう「Code for 九州」と近いかもしれないですね。\n**太田：** そう、結構あの、行き来したり集まったりしてらっしゃいますもんね。\n**牛島：** そうなんですよね。なんかあの、県ごとにとか、あとCode forなんとかっていう地域ごとに活動すると、やっぱどうしても、あの、限界もあるので。なかなか人が集まんないとかあったりするんで。なんかどっかで面白そうなことやってたら、みんなで押しかけて盛り上げようぜみたいなのは、なんとなく九州ではそういう感じが今生まれつつありますよね。\n\n**6:02 - 7:31**\n**牛島：** え、なんか岐阜、あ、ごめんなさい、岐阜とかどうなんですか？\n**石井：** 岐阜、あ、石井は長崎です（笑）。\n**小俣：** 長崎です（笑）。\n**牛島：** あ、そっか、岐阜の人じゃないのか（笑）。\n**石井：** あの、岐阜のことは詳しく言えないんですが、長崎。まだ不慣れなので（笑）。\n**石井：** 岐阜は、そう、あの10年前から一応団体としては立ち上げていて。そうですね、形としてはずっと変わってきているかなとは思いますけど。うーん、あんまり、うーん、シビックテックっていう形にこだわって活動しなかったかなっていうのはありますね。その、やりたいことベースで、みんなでやれることを探して、やってたっていうような、あの、活動がメインだったかなっていう、岐阜の活動としては。で、10年やってきた、続いてきたっていうのは、まあ一つ、まだ活動続いてるし。で、実際自分も代表になったことはあるんですけど、今代表は3代目、4代目ぐらいになってる。要は、組織として、ま、なんていう、組織じゃないな、コミュニティとして、ちゃんと続く土壌が築き上げられてきたなーっていうのが、10年経った印象ですね。最初の頃はやっぱり僕とかが、あと、あの、最初の代表やってた國枝さんとかが頑張って引っ張っていかないと、イベントも立ち上がらない状態だったんですけど。今はだいぶ土壌も、少し整ってきたかなっていう気はしますよね。\n\n**7:32 - 9:15**\n**牛島：** どうですか、なんかみんな好きなことやれるっていうのはいいですよね。なんか編み物とかもそうだし。ね、なんか突然「ウェルビーイングやるから出てこい」みたいな呼び出し食らったこともありますし（笑）。\n**石井：** すいません、すいません（笑）。\n**石井：** まあ、あの、やっぱり、うん、なんかこう「やらなきゃだよね」っていうか、なんか、うん、形からよりもやってみたいことみたいなのを持ち寄ってるっていう感じですかね。\n**牛島：** ああ、いいなあ。けど大きなヒントですね、それはね。\n**石井：** はい。であと10年っていう区切り考えた時に、私すごく思ってるのは、10年前ってまだまだITが出始めというほどでもないんだけど、活用できてくよねっていうぐらいだったのが。今10年後、今の時点だともう「使わなきゃしょうがないよね」っていう状態に変わってきてるというか。なんて言うんでしょうね、NPOの方とかも普通にホームページとか自分たちで作ったりだとか。要は、専門家がやっていたようなITの技術っていうものが、もうかなり皆さんに浸透してるし。当然スマホから、あの、入ってくよね、パソコンとかじゃないよね、みたいな、そんな世界観には変わってきてて。だから我々が最初の頃言ってた「IT」「シビックテック」っていうのが、かなり一般化してきたかなっていうのは感じてるので。そういった意味ではこれから、あの頃言ってた「テック」みたいなのが、浸透してくのかなっていう気がしますね。\n**牛島：** なるほど。\n\n**9:16 - 10:20**\n**石井：** これだけでなんか1時間ぐらい語れそうですよね。\n**牛島：** じゃあ、あの、重鎮の小俣さんの意見も聞いてみましょう（笑）。\n**小俣：** 重鎮なわけじゃ、重鎮ではない。何を話せばいいの（笑）。\n**石井：** 「シビックテックで10年経ったんだよね」っていうことに対して。川崎の活動でもいいですし。\n**小俣：** ていうか、あの、私はずいぶん人生変わりましたってことで。\n**牛島：** おおー。\n**小俣：** 10年前は一介のソフトウェアエンジニアだったんですけどね、普通に。まあちょっと、あの、北陸の会社にいたっていうのはありますけど。ずいぶん変わりましたねえっていうのはありますね。\n**小俣：** まぁ、でもまぁ、私のきっかけはどうしても東日本大震災も一つ大きなきっかけだったのと。あとは、えっと、やっぱりあのオープンデータの、やっぱり活動っていうのも実は大きなきっかけだったりするんですけどね。\n**牛島：** うんうん。\n**小俣：** それってあの、まぁ、と、あとその時たまたまそういった面だと北陸の会社にいたっていう、えー、その時のご縁だったっていうところもあるのかな、と思ってますけどね。\n**石井：** うん。\n**小俣：** あ、そうです、その後にね、福島に行ったり、ね、大学に行ったりとか。ずいぶん、この10年変わったことをやってますよって感じですね。\n\n**10:21 - 11:30**\n**牛島：** なんかね、今小俣さんが触れられたとこで、やっぱ「オープンデータ」っていうのが、最近なんかみんなだんだん語る、語ることが少なくなってるような気がしてて。\n**小俣：** ああ、そうです、そうですか。\n**牛島：** なんかね、そうなんですよね。\n**小俣：** あれですよ、川崎は元々「オープンかわさき」っていう、オープンデータから始まってるんですよ。\n**牛島：** あ、そっかそっか。\n**牛島：** やっぱりなんか、オープンデータのことをもう少しか、みんなで、最近「オープンデータ、なんかリブートしようぜ」みたいな話があちこちでありますけど。なんかもう一回やっぱりやってみてもいいかなと最近思ってますね。\n**小俣：** うん。そういった意味だと私の根底は、どっちかというと、そのオープンデータとかそういったものかなー、が根底であったりするっていうところもありますけどね。さすがオープンデータ伝道師。\n**牛島：** いやいや（笑）。\n**小俣：** で、ま、でもあれですよ。本当の意味でも、あの、まさに、そういった意味ではそっちのオープンデータの業界もね、またリブートって次、どっかにたぶん行かなきゃいけないんだろうなって気がしてますけどね。\n**牛島：** そうですね。はい。\n\n**11:31 - 12:41**\n**石井：** 1時間話してたらポッドキャスト終わらないので（笑）、次の話題に行きますが。何か、牛島さんで宣伝とか告知とかあればこの場でお願いします。\n**牛島：** 宣伝、告知ですね。あの、ちょっとですね、最近あのFacebookで書いたりしたんですけど。えっとね、なんかこう学びの機会みたいな、シビックテックも当然そうなんですけど。なんかそういったものをきちんと、もう一回地域で作り直していかないと、っていうのがあって、思いがあって。あの「幕末の私塾」ですね、例えば「松下村塾」みたいな、吉田松陰の。なんかそういう学びの場をこう、えー、作るムーブメントがあると楽しいだろうなと思ってまして。えー、佐賀で、えー、始めようと思ってます。\n**石井：** おお。\n**牛島：** はい。で、あの、佐賀の中心市街地に、あの古い銀行の、あの銀行の建物があって、そこを今リノベされてるんですけど、そこの1階を借りて。まあコワーキングスペースだったり、ちょっとあの貸し会議室、会議室っていうか、なんかワークショップとかができるような会場だったり、そういった場所として提供しようかなと思ってるのと。あと地元の高校生とか大学生が集まって、えー、地元の大人とワイワイ喋ってるような空間を作りたいなと思ってるんで。まあそういったことを、ちょっと、これからやっていこうと思ってますというところです。\n**牛島：** で、あの、そういったあの新しいことの根底にあるのは、やっぱりそのデジタル技術とか、新しい技術とか、データをうまく使って地域をもっと楽しく便利にしていきたいという思いがすごく強いので。まあそういった活動に賛同してくれる仲間を大募集中ということで。なかなかね、今ね、こう求人出しても人が来ないような状況が、えー、地元佐賀にはあるので。えー、全国に、えー、今呼びかけ、Facebookとかで呼びかけ始めたら、意外となんかすごい重鎮が「僕どうですか」みたいな連絡来たりして、若干困ってたりもするんですけど（笑）。はい。あの、なんかね、仲間、そういったことを一緒にやり遂げていく仲間を幅広い年代で募っていこうかなと思ってるとこなんで、ぜひ「我こそは」と思う方は、「牛島、ちょっと話聞かせろ」って連絡もらえるとありがたいなと思います。\n**石井：** はい。私はね、もう本当お隣さんに来たので、ぜひ。\n**牛島：** そうですよね、行きたいなと思っております。\n**石井：** 「Code for 九州」で、あの、石井さんの歓迎会っていうのをちょっと企画しますんで。\n**石井：** ありがとうございます。ぜひぜひ。お願いします。\n\n**12:42 - 13:17**\n**石井：** はい。じゃあ、えっと最後になんですけど、せっかくなんで佐賀の美味しいものを教えてください、ということで。何でしょう、佐賀で美味しいものといえば？\n**牛島：** えっと、もうね、佐賀の美味しいものといえば、私は一択で「佐賀ラーメン」ですね。\n**石井：** おお、佐賀ラーメン。\n**牛島：** はい。あの博多でも、久留米でも、熊本でもなく、佐賀ラーメン。\n**石井：** おおー。\n**牛島：** で、意外とね、こう地味な味だってよく言われるんですけど。えー、生卵が乗ってるラーメンっていうのは結構珍しか、徳島とかがそうかな？なんかあんな感じで生卵が乗ってる、えー、中太麺の意外とあっさり系の豚骨ラーメンなので。佐賀にいらっしゃった時は、ぜひ食べていただきたいなと思います。\n**石井：** いや、ぜひ小俣さん食べていただきたい。小俣さん食べたのかな？\n**小俣：** 私食べましたよ。\n**石井：** おお、さすが。\n**小俣：** あの、駅前の、えーとなんだっけ、名前。\n**牛島：** 「ビッグワン」？\n**小俣：** あ、そう、そこ行きましたよ。\n**牛島：** あ、もう、あの「一龍」も、「一龍」……あ、「一龍」じゃなくて「いちばん星」？「いちばん星」は、あの、もう本当老舗ですね。正しい佐賀ラーメンですね。ビッグワンも正しい佐賀ラーメンですね。はい。\n**石井：** いろいろあるので、ぜひ、あのお聞きのみなさんで佐賀に行かれたら佐賀ラーメン食べていただけるといいかなと思います。ということで、3回にわたって牛島さんゲストに来ていただきました。どうもありがとうございました。\n**牛島：** ありがとうございました。\n**太田・小俣：** はい、ありがとうございました。\n\n**（エンディング音楽）**"
}