{
  "episode_number": "0.2.16",
  "file_name": "ep0.2.16.m4a",
  "sub_title": "ママが自分を大切にすることが防災に。「助けて」を練習するコミュニティの挑戦",
  "detailed_description": "子育てに追われ、自分を後回しにしてしまう母親たち。本エピソードでは、コードフォクサツの江藤さおりさんを迎え、「自分を大切にすることが防災に繋がる」という独自の視点から生まれたコミュニティ活動の歩みに迫ります。\n日用品の譲り合いを通じて「助けて」と言える関係性を築くプロジェクト「ママコミット」の取り組みや、母親たちの繋がりを社会的な価値として可視化するシビックテック的な挑戦について語ります。孤立を防ぎ、互助の精神で地域を支える仕組みづくりのヒントが詰まった、全ての世代に聴いてほしい内容です。",
  "summary": "本ポッドキャストでは、コードフォクサツのメンバーである江藤さおりさんをゲストに迎え、母親を支援するコミュニティ活動の歩みが語られました。元インストラクターの江藤さんは、多くの女性と接する中で、子育てを理由に自分を後回しにする母親たちが、将来的に健康を損なう傾向にあることを実感しました。そこで、子供と一緒に運動できる場の提供から始まり、現在は「自分の命を守ることが他者のためになる」という自助防災の活動を通じ、母親が罪悪感なく自分を大切にできる仕組みづくりを推進しています。\n\n現在は新プロジェクト「ママコミット」を立ち上げ、300人規模のLINEグループで日用品の譲り合いを行うなど、日常的に助けを求め合える関係性を構築しています。コロナ禍で非営利活動が制限された経験から、現在は経済活動や企業との連携を模索し、母親たちのコミュニティを社会的な価値として可視化する試みも進んでいます。互助の精神に基づき、地域社会や企業と母親たちを繋ぐこの取り組みは、シビックテックの視点からも重要な意義を持つものとして期待が寄せられています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:24] 石井：はい、えーっと、今日も岐阜の石井と\n\n[0:27] 太田：埼玉の太田と\n\n[0:28] 小俣：川崎の小俣が\n\n[0:29] 石井：お届けします。ということで、今日もね、あの前回に引き続きゲストはコードフォクサツのおくみかさんが来てくれてます。おくみかさんよろしくお願いします。\n\n[0:39] おくみか：よろしくお願いします。\n\n[0:41] 石井：で、おくみかさんがぜひ紹介したい友人がいるということでお誘いいただいた方がいますので、その方のご紹介お願いしていいですか？\n\n[0:51] おくみか：はい。今日連れてきましたのは江藤さおりさん、さおりちゃんです。\n\n[0:56] 江藤：よろしくお願いします。\n\n[0:58] 石井：はい、よろしくお願いします。若いママさんっていう感じがすごく、うん、しますよ。はい。はい、じゃあ早速なんですけど、江藤さん、自己紹介のほどお願いします。\n\n[1:13] 江藤：はい、えとうさおりと言います。南沙織からとってさおりになりました。\n\n[1:18] 石井：なるほど。お父さんがね。\n\n[1:20] 小俣：お父さんが南沙織。なるほどなるほど。\n\n[1:24] 江藤：が、好きで私はさおりになりましたが、はい。あの、ずっとさらそうじゅの花からとったと嘘ばっかり言ってて。\n\n[1:36] 石井：あはは。\n\n[1:37] 江藤：木からボトンって落ちる、諸行無常のえ、そんなんよく、あかんくない死ぬやんって言ったら、実はお父さんはそんなん知らんかってアイドルからとったっていうのがバレた。はい、あのコードフォクサツのメンバーの一人です。\n\n[1:53] 石井：はい。コードフォクサツにはいつぐらいから関わられてるんですか？\n\n[1:56] 江藤：ええ、ふみおきが4さい、あの、一番真ん中の子が4歳のとき、2歳。うん。まあまあ立ち上げの第2回ぐらいから参加してて。5〜6年前からです。\n\n[2:07] 石井：おお。会ってないのが不思議なくらいですね。なんかたまたま定例会に私も何度か参加したことあるんですけど、江藤さんとはお会いしたことなかったなと思って。はい。\n\n[2:20] 江藤：そうですね。\n\n[2:21] 石井：元々子育てサークルを作りたいだったかな？で、おくみかさんが市役所の職員をやってるときに窓口に来てくれたのが出会い。\n\n[2:32] 石井：おお。じゃあその子育てサークルを作りたいっていうのは、どんな活動なんですか？\n\n[2:36] 江藤：あ、え、私独身の頃からインストラクターをずっとしてまして。\n\n[2:41] 石井：うんうん。\n\n[2:42] 江藤：で、あの当時20歳から80歳ぐらいまで、ほんまに5000人ぐらい見させてもらったんですけど。\n\n[2:51] 石井：すごい。\n\n[2:52] 石井：え、子育ての？\n\n[2:54] 江藤：あ、独身のときのインストラクター時代に、その女の人の20歳から80歳までたくさん見させてもらうと、それぞれのライフステージがある中で、はいはいはい。自分のために運動する世代。なんかその、まあ要は、歩きずっと歩けるようにとか元気でいたいからって言ってお年を召してから運動しに来てくださる方のサポートをしてたんですけど。\n\n[3:19] 石井：はいはい。\n\n[3:20] 江藤：ずーっといろんなライフステージがある中で、えー、子供がいるから今は控えとくとか、お父さんが定年になってどこ行くんやって嫌々言うからもう行かれへんねんとか、いろんなこうね、あの運動しない理由が重なっていく中で、子育てを理由に運動しない人ってすごく多いなって感じてて。\n\n[3:44] 石井：はい。\n\n[3:46] 江藤：で、20代、あね、50代ぐらいまでは何にもしてないけど元気なのよっていう層がいらっしゃるんですけどね。60、70になってきたら、膝痛い、腰痛い、薬も飲んでる、子供の世話にもなってるっていう人と、いやめっちゃ元気でお父さんと一緒に旅行に行ってな、孫のお守りするねんみたいな、結構こうバーッと二層に分かれていくのを見て、あ、もう生まれ持ったもんなのかなと思ったことも最初はあったんですけど、よくよく見るとやっぱこの子育てっていう自分よりも大事なものが生まれたときに、だから自分を大事にするのか、だから自分を1歩下げて後回しにして子供を主役にするのかっていう、その子供が大事っていうのはみんな一緒なんですけど、だから自分を上げるのか、だから自分を下げるのかっていうような、すごくその、そういう選択の積み重ねが50、60になったときの健康にめっちゃ響くなっていうのを、ああ。\n\n[4:30] 石井：だから、えーっと、それは自分をちょっと1歩下げる人のほうがちょっと健康に響きやすいみたいなのを、なんとなく肌感で感じてきたってことですか。\n\n[4:40] 江藤：そうなんです。まあ、すごく美徳やし良いことかなって思ったんですけど、でもそれが巡り巡って私も我慢したんだからあなたも介護してよねっていう思想になるのもやっぱそこも肌で感じたので、うんうん。自分、私が、あの、子育てする頃、するときは、まあ、運動しようって、結構強く思って。\n\n[5:06] 江藤：で、えーっと、現役退いて、あの、子供を産んだんですけど。なんか、その、まあ人生ゲームみたいに、毎年じゃないけど、まあ2年ごとにおなかが大きくなって、みたいな、3人産んだんです。\n\n[5:22] 石井：おお、3人。\n\n[5:23] 石井：はいはい。\n\n[5:24] 江藤：そう、3人産む中で、なんか、どんどん、ここで運動するぐらいなら寝たいとか、子供のおむつを替えてやりたいとか、優先順位がどんどん、どんどん、そのいろいろ自分のことするっていうのが下がっていくのを肌で感じて、あの、子育て中に運動するってすごい大変なことなんだなと思ったんです。\n\n[5:49] 石井：実感したんですね。はい。\n\n[5:51] 江藤：なん、そうなんです。で、預けてまで働いた、あの、したいかって言われたら、別にそういうことじゃないから、うんうん。預けないと運動できないと、結局子供がいたらできないよっていうのは結局まあ二番、なんていうかな、再生産、うん、するだけやし。\n\n[6:09] 江藤：なんで、あの、おくみかちゃんがいた、えーっと、市役所に相談しに行ったんです。子供がいても運動ができるような場を作りたいし、そのみんなで見守りながら。\n\n[6:22] 石井：ほう。\n\n[6:23] 江藤：で、運動、私あのバランスボール使ってたんですけど、ってなったら安全のためにとか、子供預けるっていうのが当時まで主流やったんです、保険の関係とか。でもそうじゃないことがしたかったので、あの、みんなで見守りながらっていうのを今はこうそっちをメインでやってるんですけど、それを相談しに行ったのがきっかけです。\n\n[6:48] 石井：なるほど。それでこの「ママコミット」っていうのを立ち上げられてるんですかね？\n\n[6:56] 江藤：はい、これは今年、はい、今年からです。\n\n[6:59] おくみか：ほやほや。\n\n[7:02] 石井：ほやほやなんですね。じゃあそのこと、ちょっと詳しくお聞かせください。\n\n[7:05] おくみか：ほら、もう見どころが色々あるから、どうぞ。8分でギュッと喋れます。大丈夫。\n\n[7:09] 石井：もうあと残り1分少々ですけどね。ギュッ。\n\n[7:13] 江藤：ギュッと。あのママコミットっていうのは、お母さんが、お母さんと地域であったりとか、あの、お母さんと企業であったりとかをギュッとこう出会うような場所。あの、作りました。\n\n[7:29] 江藤：で、えーっと、バランスボールの話からポンと飛ぶんですけど、要は、私コミュニティが作りたかったんです。\n\n[7:36] 石井：はい。\n\n[7:37] 江藤：〇〇ちゃんのお母さんとかじゃなくって、例えばお名前で呼び合えるような。はい。で、自分のことをやってもいいですよっていうことを伝えたくって、あのバランスボールしてたけど、そこに来られる人ってもう運動してもいいって自分に結構許可下りてる人で。\n\n[7:51] 石井：はい。\n\n[7:52] 江藤：なんかこう、本当に伝えたい人には届かないなっていうのをずっと思う中で、防災活動っていうのをし始めたんです、私。\n\n[8:01] 石井：防災活動ね。ほう。\n\n[8:03] 江藤：防災は、あなたはあなたのことをしてあなたを守るっていうことが世の中のためになるっていうのが結構シンプルに伝わるので、罪悪感なく自分のことができるんです。\n\n[8:15] おくみか：自助、共助、公助っていうのが言われ始めたぐらいの時期でもあったしね。\n\n[8:21] 江藤：そう、なんで、あ、バランスボールと並行してずっとあの自助防災を続けていく中で、そのお母さんがお母さんのまま活動するっていうことがもっとこう社会的に認められて、でお母さん自体が認められてるって感じられる仕組みがないかなと思って、いろいろこう取り組みをする中で、あの新聞に取り上げてもらったり、テレビに出たり、いろいろ、やったーと思っているところがあったんですが、今回このコロナ禍で、あのお金を稼ぎ出さない団体だったもので、不要不急の代表格になっちゃったんですよ。\n\n[8:55] 石井：はいはい。\n\n[8:57] 江藤：そう、だから、その、もちろん、あのお金を稼ぎたい、のでこの形にしたんですが、要は、その、ただ集まってコミュニティを作るっていうことが本当であればいざというときに助けてを発信できるSOSができるように防災のデイキャンプをしたりですとか、絵本出したりとかしてたんですけど、そこに経済活動が付随しなかったもので、え、なんで、なんでこんな不要不急にされんねんっていうのがすごく悲しかったのか、あって。\n\n[9:27] 江藤：それでママコミットにすることで、えーっと、なんていうのかな、その、だいぶ端折って言ってますけど、バランスボールの頃から今に至るまで、周りにいてくれはるお母さんのコミュニティがもう300人ぐらいに膨らんでて。\n\n[9:42] 石井：すごいじゃないですか。\n\n[9:43] 江藤：ありがとうございます。LINEグループを作って、「あげます・ください」っていう名前なんですけど。\n\n[9:51] 江藤：そう、いざというときに助けてってなかなか言えないじゃないですか。\n\n[9:54] 石井：確かに、あの、うん、そういうアンケートがあるって僕もなんか自治会の福祉課のセミナーで聞いたことある。\n\n[10:00] 江藤：なんで、困る前に、私やったら男の子の服が欲しいですって誰かに言ってみる練習、でいいですよってもらう練習をグループLINEでずっとしてたんです。\n\n[10:13] 石井：すごい。\n\n[10:14] 江藤：ありがとうございます。で、それを300人の前でやり取りする中で、実際に発信します、もらえますっていう、その人自体も救われるし、それを見た多数の人も、あ、こっちはここの、こういう文化があるんだねっていうことを、徒歩圏内の人たちとたくさん。\n\n[10:32] 石井：はいはい。\n\n[10:33] 江藤：繰り返すことによって、本当に困ってるときとかにSOSを出しやすくなって、多分なってきたと思っていて、で、コロナのときもすごく助け合えたんですけど、さっきも言ったみたいに、なかなかお金を生み出さないので格下げしてたところがあって。\n\n[10:52] 江藤：で、あの、私らのその防災の活動とか、ひ、普段の動きは何も変わってないんですけど、対外的に、こんだけお母さんの集まりがあるので何か聞いてみたいことはないですかって企業さんからアンケートもらったりですとか、えーっと、えーっと、これから食糧難になっていく中で、えーっと、地域の野菜をみんなで食べに来ませんかって、こう農家さんからオファーをもらってお母さんに声をかけるとか。\n\n[11:18] 江藤：なんかそういうその、今まで私たちは、お母さんをすごく出会う場所でSOSを出し合う場所っていうのを防災の中で作ってきました。あなた、あなたはあなたのことをすることで周りも幸せですよっていうことをバランスボールや防災で伝えてきたわけなんですけど、なんかそこに価値があるとするならそれをこう外にわかりやすくくるむことでお母さんにそのニーズが伝わったりとか、出会う場所になる、す、もう何かそこが変わらなくても出会うだけで素敵なんじゃないかなと思って、今回あのママコミットっていう名前をつけてホームページを作った次第なんです。\n\n[11:53] 石井：いや、すごくいい取り組みなので、ただ収録時間もきちゃったんで、またあの次回も引き続きですね、あの、これちょっと深掘りしたいですね。なんかすごく、あのシビックテックに通じるキーワードがね、いくつか出てきたような気がするので、ぜひぜひまたね、あのそのキーワードを次回また聞きたいと思います。今日はここまでということでありがとうございました。\n\n[12:16] 江藤：ありがとうございました。\n\n[12:17] 太田・小俣：ありがとうございました。"
}