{
  "episode_number": "0.11.11",
  "file_name": "ep0.11.11.m4a",
  "sub_title": "せんべいの街をITで面白く！コードフォー草加が地図作りから描く地域の未来",
  "detailed_description": "埼玉県草加市で誕生したシビックテック団体「コードフォー草加」の牧内さんを迎え、地域の未来を語り合います。草加せんべいや松原団地で知られるこの街で、地図を自らの手で充実させるマッピングパーティーなど、住民目線の活動が始まりました。\n\nエンジニアの知見を活かした乳幼児の見守りやドローン教育など、ITで街を豊かにするユニークな構想が次々と飛び出します。無理なく持続可能な形で地域をアップデートしようとする、軽やかで熱い挑戦に迫るエピソードです。",
  "summary": "本ポッドキャストでは、埼玉県草加市で活動を開始した「コードフォー草加」の牧内さんをゲストに迎え、団体の設立経緯や今後の展望について語られています。草加市は東京都に隣接する人口約25万人の都市で、草加せんべいや松原団地の再開発などで知られています。活動のきっかけは、コロナ禍でシビックテックへの関心を高めていた牧内さんが知人を通じて仲間と出会い、メンバーの一人がウェブサイトを自主的に作成したことで正式な発足に至ったという、フットワークの軽さが特徴です。\n\n具体的な活動として、まずは自分たちが住む街の地図を充実させるため、街を歩いて情報を調査する「マッピングパーティー」の準備会を開催したことが報告されました。今後は、エンジニアとしての知見を活かした乳幼児の見守りシステムの開発や、ドローンとプログラミング教育を組み合わせたワークショップ、さらには地域のコミュニティ同士をつなぐハブのような役割を担うことが計画されています。現在は活動頻度を月一回程度に調整しつつ、メンバーの生活環境に合わせた持続可能な形で、地域をより良くするためのアイデアを形にしようとしています。",
  "transcript": "男性：ポットキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n太田：はい、今日もさいたまの太田と、\n\n桃田：川崎の桃田と、\n\n石井：岐阜の石井が、\n\n太田：お届けします。はい、シビックテック井戸端キャスト、前回に引き続きゲストに、コードフォー草加の牧内さんをお迎えしています。牧内さん、よろしくお願いします。\n\n牧内：よろしくお願いします。\n\n太田：前回は、あのね、シビックテックに関わったきっかけとか、そのアンドロイドの話とか、色々結構濃い話がありましたけれども、じゃあ、コードフォー草加について聞いていこうと思います。まずコードフォー草加の草加って、埼玉県草加市ですよね。\n\n牧内：そうですね、はい、埼玉県草加市になります。これ、私、住むまで私も知らなかったんですけど、草加っていうともう草加せんべいで有名で、\n\n太田：あ、もう100%それですよ。\n\n牧内：音だけは聞いたことがあるけど、場所どこにあんだろみたいな感じになるかと思うんですけど、ええとですね、東京の足立区の上にあるんですね。非常に説明しにくいんですけど。あの、東京に隣接はしてるんですよ。だから非常に交通の便は良くてですね、例えば上野までだったら30分ぐらいで移動できたりとかするので、意外と人口も多くてですね、こないだあの、違う、違うというか、ちょっとひょんなことから知ったんですけど、20万人超えてるんですよね。25万人ぐらいだったかな。なんかそれくらいいる結構大きな都市みたいです。ただ、住んでて思うのは、ちょっと田舎臭するなみたいな場所で、駅前、昔は駅前がすごくこう発展していて、あ、そうだ草加市といえば、あの昔、教科書に載ってたって私は記憶してるんですけど、アジア最大の団地って言われていた松原団地がある街でですね。まあ、この松原団地も、その老朽化と高年齢化で、あの、どんどんその人がいなくなっていったので、今、再開発というか、一旦全部きれいにして、あの、きれいに建て替えて、で、場所というかスペースも、昔は本当に昔の団地みたいな感じでこう棟がバーっと建ってたんですけど、今はこう、だいぶ余裕がある感じで、あの、公園もふんだんに取り入れているような感じで建ってますね。まあ、そんな街です。\n\n太田：なんかよくその松原団地って、なんかまちづくりとかリノベーションの話でよく話題聞いてたりしたことがあります。そんな街で今度コードフォー草加を立ち上げたということなんですけれども、なんかそのきっかけっていうのはどういったところからなんですか。\n\n牧内：きっかけはですね、まあこれなかなかあれなんですけど、司会してる太田さんがきっかけっちゃきっかけなんですけど。\n\n太田：あ、はい。\n\n牧内：なんていうんですかね、私個人の話をすると、コロナに入ってから、まあなんかこう自主的にというか、巻き込まれる形ではなくて自分でもなんかこうシビックテック的な動きができないかなっていうのは考え始めていました。で、まあそうは言っても自分で始めるったって何すればいいのかなみたいな感じでこう、なかなか一歩が踏み出せないでいるところで、太田さんを中心に、こうなんていうんですかね、シビックテックやってますみたいな人が草加に住んでますっていうのを引き合わせてもらって。まあ一緒にじゃあやりたいよねみたいな。はい。飲み会を一回やらせてもらって。\n\n太田：以前も牧内さんも地元でやりたいっていうのは何年か前から聞いていたので。\n\n牧内：はい。\n\n太田：そういえば、あの人草加にいるらしいよ、みたいなところから引き合わせた。\n\n牧内：そうですね。そうやって引き合わせてもらったんですが、やっぱり一年ぐらいなんだかんだ寝て。で、あの、ホームページ作りましたって連絡が颯爽と飛んできて。このポッドキャストにも参加していた、あれも一年ぐらい前ですか？河津さんって方が、ホームページ作りましたって言われたんで。え、ホームページ作ったんだったら公表しなきゃいけないし、作っちゃおうよ、コードフォー草加って。いうのが流れです。\n\n太田：そうですね、結構突然始まった感ありましたよね。\n\n牧内：あ、そうですね。ホームページできましたって言われたんで。じゃあ始めましょうって、第一回定例やりましょうみたいな流れでした。\n\n太田：僕もなんかあのメールで、活動の定例の二回目決まりましたっていうメールが来たんで、それで、あ、誰だろう、河津さんだって。\n\n牧内：うーん。そうなんですよ。で、一回目のその打ち合わせというか、まあなんかそのとりあえずやりましょう。で、みんなで集まりましょうっていうか、まあオンラインなんですけど。その、誰も来なくてもまあ最悪もくもくすればいいかねみたいな話をしながら、じゃあ一回目の定例をやりましょうって言って。まあ本当いうとそれまでにね、なんかこうやりたいこととかまとめて、あの、なんていうんですかね。こんなことやりたいよねみたいなものをまとめて持っていけたらよかったのかなと思ったんですけど、全くのノーアイデアで集まったら三人。まあコードフォー草加今、主にやってるのが草加に在住してるのが三名なんですけど、三名ともあの、とりあえずノーアイデアで来ましたみたいな状態から。何やりたい、みたいな話をして。で、じゃあその中からこう主だったところというか、まあいくつか抽出してやっていきましょうっていうのが一回目に決まると。いう感じで進んで。なんか行き当たりばったりみたいな感じで進んでますね。\n\n太田：で、最初、こないだ一回目の活動というか、ゼロ回目の活動っていうのがありましたよね。\n\n牧内：そうですね。そうなんですよ。であお、なんていうんですかね、メンバーがそれぞれ、それぞれというか、まあ私以外の二人がですね、なんかその人生のステージがちょっと変わるようなイベントそれぞれ迎えていてですね。で、あの、せっかく草加に住んでいるので、草加の魅力みたいなやつも発信したいし、自分がこれから生活していくのに、まあなんかその役に立つようなアイデアじゃないですけど、なんかを作りたいよねみたいなことの実現方法として。じゃあ、地図作ってみないかみたいな話になりまして。で、きっかけが、その、じゃあ地図って作ってみたらどうよみたいな話をしたんですけど。その地図が作れるっていうのを皆さん知らなかったので。いやいや、オープンストリートマップっていうね、あのウィキみたいな地図があってですね、っていう話をしたらちょっと面白そうだねっていうことになって。で、地図開いてみたらですね、草加市の、あの、これもう本当に私の申し訳ないんですけど。草加市の駅前の地図が全然入ってなくてですね。これは埋めなきゃいかんだろうっていうことにもなり、じゃあその地図を書くイベントをやりましょうと。で、マッピングパーティーっていうのがあるんだけどっていう話をして。え、なんですかそれっていう話だったんで。あの、みんなでね、街を歩いてその現実をね、こう色々サーベイっていうんですかね、調査して、その調査した結果を地図に書き込んでいくっていうのを、まあ楽しくやれたらいいよねっていうことで、マッピングパーティーっていうのがあるんですよっていう話をして、じゃあやりましょう。で、やったことないんで、あの、なんていうんですかね。これからやっていくにしても自分たちでこうやってみないことには何が必要なのかとかも分かんないから、とりあえずゼロ回目をやろうと。準備会ですね。はい。とりあえず、あの、ノープランでこう集まって何をやるのかっていうのを確認しながらやってみましょうっていうことで、先日第ゼロ回目マッピングパーティーをやってきたところです。\n\n太田：本当は、あの、だいたい説明のために集まろうっていうのをもうゼロ回目のイベントにしちゃうっていうことですよね。\n\n牧内：そうですね、はい。\n\n太田：日付はいつだったんですか？そのゼロ回目は。\n\n牧内：ええと、六月の三日ですか？土曜日。あ、そうですね、はい。六月入った三日。\n\n石井：六月の三日なんですね。あ、四月に草加定例会立ち上がって、まあ早速じゃあなんかやってみようっていう話になって、六月にはそういった準備会みたいなのも動いてるっていうことですよね。\n\n牧内：そうですね。はい。そう考えると早いですね。\n\n石井：そう考えると早い。イメージ的には。いや、まあね、徐々にやっていけばいいかなと思いますけど。\n\n牧内：はい。\n\n太田：いいですね。\n\n牧内：そうですね。そう、そのへんのなんかフットワークの軽さみたいなやつがいいなとは思ってます。\n\n太田：その他はどんなことをやろうかと考えてるんですか？\n\n牧内：あ、なるほどですね。ええとですね。その一回目の会合の、会合というか定例のときに出たアイデアとしては、その、まあ子育てというか。なんかちょうど生まれたのかな？生まれたところなので、今後、自分がその子育てをするにあたって困らない情報が欲しいよみたいなやつはさっきの地図関係なんですけど。その赤ちゃんの見守りみたいなことをITでアプローチできないかなっていう、もう非常にエンジニアチックな発想なんですけど。なんかそれをプロトタイプしたいよねみたいな話も出ていたりとかですね。あとは、あの、なんていうんですかね。その、まあ我々は、そのエンジニア的な出身でシビックテックっていう形でテックを中心に、なんかこう関わりを持っていくっていうコミュニティやってますけど。なんか他にも色々そういうコミュニティってあるんで、そういうところを繋げないかなっていうことをやりたいなと思っていたりとかですね。あとは、その、せっかくなんでき、プログラムを子供たちに教えるっていう、なんかその取り組みもやってみたくて。まあこれは元々興味はあったんですけど、ちょっとドローンと組み合わせたら面白いだろうなって思っていて。\n\n太田：ドローン。\n\n牧内：ドローンと。ドローンと組み合わせるってどういうことをやるんですか？ええと、ドローンの、おもちゃのドローン。テロっていう、なんていうんですかね、おもちゃのドローンは、あの、スクラッチっていうプログラムの、その勉強用っていうんですかね。そのコードを書くんじゃなくて、ブロックをこう配置していくことでプログラムが作れるっていうツールと繋がるんですよね。\n\n太田：あ、実はもう繋がっちゃうんですね。\n\n牧内：そう、もうすぐ繋がっちゃって、その画面の中でキャラクターが動くのももちろん楽しいし、その、それで、すごいことを色々やってる人たちもいるのは分かるんですけど、まあ実際のものが動くとね、またちょっと違うんじゃないかなって自分の子供で実験したことがあって。結局プログラム系のところには行ってくれなかったんですけど。一時期ちゃんとやっててくれたんで。まあちょっとこういうやり方をもうちょっと突き詰めてやりたいなと思っているところではありますね。\n\n太田：じゃあ次はそういうドローンのプログラミング。\n\n牧内：そうですね。ドローンのプログラミングに行くのか、その赤ちゃん見守りに行くのか、あの、コミュニティを繋ぐ、そのなんかコミュニティハブみたいな仕組みをなんか作っていくのかっていう、まあそのへんでちょっと色々やっていきたいなっていうことはある状態です。\n\n太田：コードフォー草加も今後は定例会を中心に。\n\n牧内：そうですね。今まであの二週に一回やってたんですけど、あの、ハイペースだと。\n\n太田：ちょっと、ちょっと、僕も、あの、最初から二週に一回ってすごいなと思ったんですけど。\n\n牧内：っていうことだったので、ええと、ちょっと、まあマッピングパーティー一回、まあ第ゼロ回、まあ本当にね、最初のイベントが終わったところで、まあ皆さんのペースも、だんだん分かってきたんで。ちょっと月一ぐらいに落として。あの、もうちょっと落ち着いてやっていこうかっていう状態にはなったんですけど。はい。あのやりたいことはてんこ盛りという状態です。\n\n太田：じゃあ、今後も毎月色々と企画したりイベントやったり、なっていくコードフォー草加ですね、草加のお話でした。時間が来ましたので、今回はそういったところで終わります。牧内さんどうもありがとうございました。\n\n牧内：ありがとうございました。\n\n桃田・石井：ありがとうございました。"
}