{
  "episode_number": "0.19.4",
  "file_name": "ep0.19.4.m4a",
  "sub_title": "こども食堂をオープンデータで身近に！埼玉ハッカソンが描く地域の居場所の未来",
  "detailed_description": "地域の居場所「こども食堂」を、オープンデータでより身近に。今週は、大宮で開催される「こども食堂ハッカソン UDC2024」を特集！全国に先駆けてデータを公開した埼玉県の事例を皮切りに、今や東京や沖縄へと広がる活動の最前線を深掘りします。\n\n食材調達や来場予測といった現場の課題をテクノロジーでどう解決するのか？データの標準化がもたらす「地域を超えたアプリ活用」や、活動を可視化する重要性など、シビックテックが描く持続可能な地域の未来に迫ります。地域活動とITの融合が作る新しい「居場所」の形を、ぜひお聴きください。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」では、埼玉県大宮市で開催される「こども食堂オープンデータ・アイデアソン・ハッカソン UDC2024」が主要なトピックとして取り上げられました。\n\nこのイベントは、こども食堂を支援するNPO法人「むすびえ」とシビックテック有志が策定したオープンデータ仕様を活用し、地域の居場所が抱える課題解決を目指すものです。埼玉県は自治体として全国で初めてこのオープンデータを公開した先駆者であり、現在はその取り組みが東京都や沖縄県など全国へ広がっています。\n\nトークでは、現場の課題として食材調達や来場者数の予測、貧困対策から多世代交流まで多岐にわたることが紹介されました。また、データ形式を全国で標準化することで、特定の地域で作られたアプリを他地域でも活用できるメリットや、Googleマップ等の外部サービスを通じて活動が一般市民の目に留まりやすくなる重要性が強調されました。\n\nイベントは12月21日・22日に開催され、「アーバンデータチャレンジ（UDC）」とも連携しています。単なるイベントに留まらず、オープンデータの活用を通じて、こども食堂の活動をより持続可能で、地域に開かれたものにしていくための期待が語られました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n今回の話者は、長崎の**石井さん**と埼玉の**太田さん**の2名です。\n\n---\n\n### 「シビックテック井戸端キャスト」文字起こし\n\n**0:09 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、はじまります。\n\n（拍手とジングルの音）\n\n**0:26 石井：**\nはい、今日も長崎の石井と。\n\n**0:29 太田：**\n埼玉の太田がお届けします。\n\n**0:33 石井：**\nということで、今日は小俣さんは忘年会でお休みということで。まあそんな季節ですよね、忘年会シーズン。\n\n**0:42 太田：**\nそうですね、もう12月の後半になってきましたからね。\n\n**0:46 石井：**\n収録日で言うと12月18日なんですけども、はい。もうさすがにね、忘年会もだいぶやられているんじゃないかなという気がします。そんな忘年会シーズン真っ盛りのさなか、なんか週末にイベントをやると小耳に挟んだんですが。どんなイベントですか？太田さん。\n\n**1:07 太田：**\nはい。えーとね、あの「こども食堂」に関する、「こども食堂オープンデータ・アイデアソン・ハッカソン UDC2024」というイベントが、今週末大宮であります。埼玉の大宮であります。\n\n**1:21 石井：**\nこれ「こども食堂オープンデータ」っていうので、こども食堂が関係するんですよね、当然。\n\n**1:27 太田：**\nそうですね。あの、もう3年ぐらい前ですかね、NPOの、こども食堂を支援している「むすびえ」っていうNPOさんと、あとはまあシビックテックのね、有志で、こども食堂っていうものについての、そのいろんな情報をオープンデータとして公開していこうということで。そのオープンデータの仕様を策定して公開するっていうことがありまして。\n\nで、埼玉県が、あの自治体の中では一番に、こども食堂のオープンデータを公開した。で、その後いろいろ全国でそういう公開するワークショップとかが行われてまして。今ではね、神奈川県とか東京都とか、あと沖縄県の沖縄市とか、全国各地でそのこども食堂オープンデータっていうのが公開されています。\n\nで、まあその一番に公開した埼玉県で、そのオープンデータを使ってアイデアソンとハッカソン。まあ主にこども食堂とか、こどもの居場所に関する課題を解決していこうっていうようなタイプのアイデアソン・ハッカソンになります。\n\n**2:54 石井：**\nはい。これ今ちょうどチラシを私も見てるんですけど、もうすでに11月の22日ですかね、事前学習会っていうのもやられたんですかね？\n\n**3:04 太田：**\nはい。あのプレイベントで、まあオンラインなんですけども。そのこども食堂とか、こども食堂を支援しているネットワークの人を呼んで、で、あの「色々なこんな課題があるよ」っていうことを事前に、あのZoomで、オンラインで学習会っていう形でやりましたね。\n\n**3:25 石井：**\nちなみに、こども食堂が抱える課題っていうのは、どんなものが出てきたんですか？\n\n**3:34 太田：**\nま、例えばその食材の調達とか。\n\n**3:37 石井：**\nあ、食材の調達。なるほど。\n\n**3:40 太田：**\nええ。あとは、まあやっぱりその「何人来る、何人作る」みたいな問題とかもあったりしてですね。\n\n**3:48 石井：**\nおおー。あ、なるほど。そのこども食堂を開催する場所で、10人分作ってたら20人来ちゃったら20人食べられないとか、そういうようなイメージなんですかね。\n\n**3:59 太田：**\nそうですね。だからあの色んな食堂さんでも、例えばその予約制にして何人来て、何…その今度はそれに従って作るっていうところもあるし。はい。えー、それとか、あのお弁当作って渡すっていうタイプのこども食堂もあったりとか。\n\nで、本当にその、ね、ご飯が食べられない子とか、そういったその、ま、色んな側面があるんですよね。貧困対策とか、まあ食育とか。それから、まあこどもだけじゃなくて、色んな世代とか、の方で多世代で会食するっていうところに重きを置いてるところとか。\n\n**4:53 石井：**\nなるほど。\n\n**4:54 太田：**\nね。あの、みんなで作ってみんなで食べるっていうタイプのこども食堂もあるし。まあ作ってるものをこう提供するとか。\n\nで、このNPOのむすびえさんとかが掲げているのは、少なくともね、小学校の学区に一つ、こども食堂があったら、うん、あるべきなんじゃないかっていうようなことで。\n\n**5:14 石井：**\nなるほど。\n\n**5:15 太田：**\nええ。で、それで、あの全国に、ま、この団体さんもあのこども食堂の、ま、現状っていうのを色んなところに調査して、まとめてデータを作ってるんですけども。ええ。だったらその自治体の方からそういったところをまとめてオープンデータとして出してくれれば、ね、その集める、ま、手間というか。\n\n**5:40 石井：**\nうん、うん。\n\n**5:41 太田：**\nあるものはもう出してオープンデータにしてくれれば、そういったところがもっとあの、うまく、あの情報収集できるなっていう、そういった意図もあってオープンデータ化しているっていうのがありますね。\n\n**5:57 石井：**\nなるほど。ちなみに埼玉の、そのこども食堂のオープンデータっていうのは、どういった項目があるんですか？どんなようなデータになってるんですか？\n\n**6:09 太田：**\nあ、これはあのむすびえさんと、あ、とかが作っている、まあ項目と一緒なんですけども。まあ場所、ま、もちろんこども食堂の名前であったり、あの行われている場所であったり。で、まあ緯度経度があればさらにいいし。\n\nで、ま、どういう、あの月一でやってるのか週一でやってるのかとか、何曜日に開催しているのかとか、開催の情報とか。えー、まあそれ以外にも、こども食堂以外にも、例えばフードパントリーって言って、ま、色んな企業とかの支援とか、あの、ま、うまく余った食材とかを提供してもらって、あの必要な人に届けるっていうような活動やってるとか。\n\nあと、ま、例えばそうやってこどもが集まるので、あの勉強教えるとか、そういった居場所的な活動をやってるかどうかとか、そういう情報とかも入ったりします。結構あの項目定義書とか見ると、うん、かなりあの詳細なことについても決められているんですよね。\n\nなので、ここのデータが、あのうまく、あの全国で統一してできれば、本当に色んな使い方ができるなっていう。\n\n**7:29 石井：**\nそうですね、うん。なので、まずはその、あ、そういったデータの活用を考えることによって、ま、そういったそのデータを集めるとか、オープンデータにしていくっていう活動も広めていきたいっていうことなんですかね。\n\n**7:49 太田：**\nはい。\n\n**7:51 石井：**\nいやー、これ太田さん楽しみにしている点は何かありますか？\n\n**7:58 太田：**\nええ、そうですね。ま、今回あのUDC2024っていう副題入れてもらってるのでお分かりの通り、あの「アーバンデータチャレンジ」の埼玉拠点も共催として開催して。\n\n**8:12 石井：**\nすごい。これ共催がめちゃめちゃたくさんいるんですよね。すごいなと思って見てるんですけど。\n\n**8:16 太田：**\n（笑）共催・後援・協力、シビックテック埼玉も協力してますし。で、協賛企業としてUDトークも入ってますので。その成果発表のところは、あのYouTube配信 & UDトークっていう形でやっていきますので。はい。\n\nま、これを機にね、はい、ここで出たアイデアとか実装したアプリとかもアーバンデータチャレンジにこう出すことによって、うん、さらにね、あの持続的に、継続的に活動できればいいなと思ってます。\n\n**8:51 石井：**\nそうですね。ぜひその応募も含めてね、やって、えー、ここで出たアイデアとかプロトタイプがなんか評価されるといいですよね。\n\n**9:01 太田：**\nうん。\n\n**9:02 石井：**\nいやー、すごくこういう、なかなか、うん。そう。例えば単純なこと言って、僕の今長崎に引っ越してきた学区にこども食堂があったとしても、わかんないですよね。「わかんない」っていうのは知るきっかけもないし知りようもないけど。\n\n**9:22 太田：**\nそうですよね。\n\n**9:23 石井：**\nうん。まあないけど、まあこういうデータが公開されて、いて、いたら、ちょっとは関心持つかもなっていうのは確かに思うんで。はい。\n\n**9:34 太田：**\nええ。あの、まあ、そうですね。まあ色んな地域でそのこども食堂ネットワークっていうことで、例えば、ま、長崎市内とか長崎県とかでこども食堂のネットワークっていう団体が、まああったりするとは思うんですけども。ま、そういったところが独自に「ここにこうあるよ」とか「いつやってるよ」っていう情報発信してるかもしれないんですけど。\n\nうん、でもね、それはその団体でのネットワークでの情報発信になっちゃうんで、そこがさらにね、あのこのせっかく作ったむすびえのこども食堂オープンデータのフォーマットで統一してもらって、こう公開してもらうと、例えばあっちで、えー、ま、埼玉のために作ったアプリにそのデータ入れると長崎でも使えるなっていうような。\n\n**10:15 石井：**\nあー、そうですよね。うん。だからそういう繋…繋がりができてくるといいのと。あとちょっと一個思ったのは、こう、ね。そういう、うー、団体とかに入らないと、入らないとというか、そこで問い合わせをしないと情報が得られないんじゃなくて、なんかふとしたきっかけでね、なんか知る。\n\n例えば最近はGoogleマップとかでグルメサイ…ね、なんかお店とかを検索すると、「あ、こんなところに美味しいのあったんだ」みたいなのを知るとか、ね。なんか違うきっかけでこう知れるとね、いいですね。\n\nあの、なんか自分が別の目的で見た地図のマップになんか「こども食堂」って入ってて、「これなんだろう？」ってね。「あ、こんな活動あるんだ」みたいなことを知れるきっかけになる可能性もありますよね。だから、あの関心がある人がこう、あの注力するっていうのはいいかもしれないけど、それだと広がりがなかなか生まれにくいかもしれないのでね。\n\nたまたま来た人が「あ、こんな活動」でふらっと寄れるようなね。しかもこども食堂って多分そんなに毎日開いてるわけでもないから、多分目立たないと思うんですよ、よっぽど。\n\n**11:32 太田：**\nそうですよね。ええ。ね、どの場所でやってる…自分把握してる中でも、まあその、自分の、まあ家とか家兼カフェみたいなところでやってるところもあれば、公民館でやってるところもあったり。\n\n**11:47 石井：**\nはい、はい。\n\n**11:48 太田：**\nあと、そういう街のなんとか施設みたいなところでやってるところもあるんで。\n\n**11:53 石井：**\nうん。\n\n**11:54 太田：**\nいや、結構もう千差万別なので。うん。\n\n**11:58 石井：**\nね。なので、そんな活動がね、ちょっとでも広がりようになるようになるといいかなということで。ぜひ気になった方は、間に合うのかな？間に合うのかな、多分。\n\n**12:09 太田：**\nええ、もうあの申し込みは終わってるのかな？\n\n**12:11 石井：**\n申し込みは、あの直前まで受け付けてますし、はい。\n\n**12:15 太田：**\nなるほど。\n\n**12:16 石井：**\nこれね、あの、大宮の武蔵野銀行の、2階のオープンスペースでやってますんで。はい。あの、ふらっと寄ることも可能です。\n\n**12:24 太田：**\nなるほど。見学も大歓迎、ということらしいので。ぜひ、えーと、12月21・22日の土日の開催ということで。はい。あの、ぜひ興味のある方はまた参加してみてくださいということで、こども食堂オープンデータ・アイデアソン・ハッカソンのご紹介でした。\n\nということで、今日はこの辺で終わります。どうもありがとうございました。\n\n**12:47 太田：**\nありがとうございました。\n\n（ジングル音）"
}