{
  "episode_number": "0.21.19",
  "file_name": "ep0.21.19.m4a",
  "sub_title": "非エンジニアこそ主役！生成AIとノーコードで挑む、新しいシビックテックの形",
  "detailed_description": "今回のゲストはCode for Gifuの横井さん。オープンデータの祭典「アーバンデータチャレンジ」の熱気と共に、非エンジニアが街づくりの主役になる秘訣を語ります。\n\n都市計画の専門家である横井氏が、生成AIやノーコードを活用して自らアプリを開発した驚きの体験談は必聴。「完璧でなくても形にする」ことで見えてくる、現場の課題や共創のヒントとは？「コード禁止のハッカソン」など、誰もがテクノロジーを武器にできるワクワクする未来のシビックテック像を提案します。エンジニアの方も、そうでない方も必聴の内容です！（238文字）",
  "summary": "シビックテックをテーマにしたポッドキャスト「シビックテック井戸端キャスト」の要約です。\n\n今回のゲストは「Code for Gifu」の横井さん。主なトピックは、オープンデータのコンテスト「アーバンデータチャレンジ（UDC）」への参加報告と、非エンジニアによるシビックテックへの関わり方です。\n\n横井氏はUDCのキックオフに参加し、長崎の「坂」をテーマにした分析や、現場の清掃員と共創する「ゴミ箱のデザイン」の話に刺激を受け、自らも応募への意欲を新たにしました。都市計画を専門とする横井氏は、自身がエンジニアではないからこそ、生成AIやノーコードツールを活用してアプリ開発のハードルを下げる重要性を強調しています。実際に、キッチンカーの管理アプリを自作した経験を挙げ、「完璧でなくても形にすることで、言葉では伝わりにくい課題やこだわりを共有できる」とプロトタイプの有用性を語りました。\n\nパーソナリティの石井氏と太田氏もこれに賛同し、エンジニア以外の人が気兼ねなく参加できる「コード禁止のハッカソン」や生成AI体験会のアイデアを提案。専門スキルの有無に関わらず、誰もがテクノロジーを武器に街づくりに参加できる文化を、地域連携を通じて広げていく展望が示されました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者ごとに名前を記載して区別しています。\n\n---\n\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n\n（拍手のSE）\n\n**石井：** はい。今日も長崎の石井と、\n\n**太田：** 埼玉の太田が、\n\n**石井：** お届けします。ということで、今日もゲストに来てもらっています。ゲストは「Code for Gifu」の横井さんです。よろしくお願いします。\n\n**横井：** 横井です。よろしくお願いします。\n\n**石井：** 12年前の浪江町でタブレットを配るっていうことを知って、新しい、何て言うんでしょう、住民参加型の街づくりみたいな形に興味を持たれた横井さんなんですけどね。で、今日は、そんな横井さんが最近気になってる、興味あることとか気になってるテーマについて話していきたいと思うんですが、どんなことが気になってますか？\n\n**横井：** はい。まあ、えーと、最近、本当に直近になるんですけども、アーバンデータチャレンジのですね、キックオフに参加したっていうところで。\n\n**石井：** うんうん。\n\n**横井：** 改めてですね、何か応募しなきゃいけないなっていうですね、思いを持ったと言いますか。逆に、まあ追い込むっていう意味も込めて、キックオフに参加したっていうところです。\n\n**石井：** はいはい。「アーバンデータチャレンジ」というのが、このポッドキャストでも何度か紹介していますけども、オープンデータのコンテストになってまして。まあ、あの、都道府県単位で、ブロックの参加チームが集まって、東京大学の駒場キャンパスの方に集まって、えー、まあ全体的なキックオフをやるという形で、そのキックオフに参加されたということですね。キックオフでは講演とかもあったとは思うんですけど、何か横井さん的に一番気になったところって何かありますか？\n\n**横井：** あー、なるほど。うん。そうですね、いや、あの、あれ、なんか直接言うのもあれなんですけども、石井さんのやっぱりあの坂の話がすごく面白くて。\n\n**石井：** あー、そう、そうですか（笑）。\n\n**横井：** 面白かったなと思って。\n\n**石井：** あ、本当ですか。よかった。はい。\n\n**横井：** うん。そう、あの、実は、僕の住んでる街も、あの坂多かったんで。\n\n**石井：** うんうん。\n\n**横井：** 本当にランキング入ってないのかなと思って。GISでちょっと坂のですね、数というか、割合をですね、ちょっと測ろうかなと思って。見てみたんですけども、まだ、あの定義わかんないなと思って。ランキングの。\n\n**石井：** はい、なんか一応僕も調べたところ、10％遮蔽（しゃへい）してる斜面地みたいなのが何％くらいあるか、みたいなことらしいんですけど。どうやって測ってるのかなとかっていうのはわかんないですけど。うん。そうですね。えーと、アーバンデータチャレンジで全国からね、いろんな人が集まってきて。まあ、私も長崎代表として参加させてもらったりとか、太田さんは埼玉とか。はい。で、あの各地域の「これからこんなこと取り組んできます」みたいな、そんな発表がある中で、まあ長崎は結構坂で有名なので、坂をテーマに取り組んでいきます、と発表したので。まあ、それがちょっと面白かったなという話ですね。\n\n**石井：** 私なんかは結構その、前の方にあった講演でデザインの話、要は「ゴミ箱のデザイン」みたいな話があって。ゴミ箱のデザインって、色・形だけじゃなくて、使う人だったり、まあそのメンテナンスだったりとか。まあ、もしくはその場所に合ったようなサイン。あとはその、ゴミ箱って大体なんかこう、最初にデザインされた状態じゃなくて、なんかその掃除の清掃の方々が、もうちょっと分かりやすいようにテプラ貼ったりとか。いろんなことをして共同で作り上げる「共デザイン」みたいな話があって。まあそういう、うーんと、テクノロジーを使って一緒に作り上げる部分もあるし、デザインを使って何かみんなで作り上げていく部分もあるんだなっていうのは、結構ね、面白かったなと思って見てましたね。\n\n**石井：** なので、ぜひぜひっていう感じですけども。で、そんな横井さんなんですけども、ね、何か応募したい、ちょっとまだふわふわっとしてる状態なのかもしれないですけど、なんかこう気になるテーマとか、進め方とかあったりするんですか？\n\n**横井：** そうですね。あの、私自身は、あの、都市計画、街づくりが仕事で、あのITのエンジニアとかではないんですけども。で、逆にその地域の課題とそういった人たちを結びつける役割だと思ってるんですけども。ただ逆に最近はですね、その、やっぱAIにコード作成をですね、お願いしたりとか、あとノーコードツールなんかも充実しているので、結構アプリなんかがですね、気軽に作れると思ってますので。まあ、あえてそういったIT技術者じゃない人間がやる、そういった、なんかアプリを作ってみるとか。まあ、そういうことをですね、やってみようかなと思ってます。\n\n**石井：** ね、もう本当最近は、あのコーディングしなくてもいいんじゃないかっていうぐらいね、作ってくれるんで。形にしてくれるんで。あのその、形にするっていう体験が結構ね、貴重なのかなっていう、貴重というか、体験してもらいたいですよね、なんかね、こう。\n\n**横井：** そうですよね。はい。\n\n**石井：** うん。だから、そのエンジニアではないから手出せないというか、あの専門的すぎて難しくなっちゃって、ちょっとやってみたいけど敷居が高い、みたいな感じをね、少しでも下がるといいのかなっていうのと。\n\n**石井：** 私、どっちかっていうと、こういうのって本当プロトタイプが大事で。手に触って形に表すと、それぞれ思ってる、言葉で話してたよりもよく伝わる気がするんですよね。要はこだわりの部分とか、何が本当に解決したいのかって、なかなか言語化できないけど。こういうなんか一つのアプリケーションをみんなで作ることによって、なんかこう、「あ、重要に思ってることとか、本当の課題ってこういうことなのかな」って気づくこととかできたりするんで。ただ、それがエンジニアだとね、確かにあの作れるんですけど。それが今まではね、作りにくかったところがあるんですが。まさに自分が思うことをね、生成AIとかに喋りかけると、大体アプリケーションになってくれるんで。その辺はぜひやりたいですよね。なるほど。なので、非エンジニアでもできるようなことを取り組んでいきたいということですね。\n\n**横井：** そうですね。\n\n**石井：** なんか太田さん、ヒントとかあったりしますか？その辺りで。やり方とか進め方。\n\n**太田：** あー、そうですね。やっぱ最近だと生成AIが多くて。で、まあみんな噂は聞き、周りの人とかも噂は聞いてるんだけど、実際に触ってみたことはない、って人が大半なので。まず、まずそこのハードルからかなっていうのは。やっぱりみんなでワイワイ触ってみようっていうのが、もくもく会じゃないけれど、経験してみる会を開くっていうのがいいかなと思いますね。\n\n**横井：** うん、うん。\n\n**石井：** だから横井さんも実際になんか作ってみたりはしたんですか？生成AIとかで。\n\n**横井：** あ、そう、あの、結構、あのですね、イベントやってた時にですね、あのキッチンカーを募集して、キッチンカーのまあ出店管理のアプリなんかを作ってみて。\n\n**石井：** はいはい。\n\n**横井：** で、結構まあ、結局あの自分で管理するので、あんまりまあ、ね、完璧じゃなくてもいいのかなと思ってて。とりあえず作って、みんなにあの公開して「これ使って」って感じでやったこととかはあります。はい。\n\n**石井：** ね、それも何個かこう、やり取りすると、できちゃってみたりしますよね、結構。\n\n**横井：** そう、そう、そうなんですよね。\n\n**石井：** 何回かやり取りするだけで。はい。\n\n**横井：** うん。\n\n**石井：** なので、それをじゃあみんなとも一緒になって話になると、形も見えてくるかなっていう感じですかね。\n\n**横井：** そう、はい、やりたいなと思ってます。\n\n**石井：** ぜひやりたいですね。私も長崎でね、ハッカソンをやる時は、そういう、あの「コード禁止」とかね、「エンジニア来ちゃダメ」とかね（笑）。そういうハッカソンなのに来ちゃダメっていうハッカソンをやりたいなと、ちょっと思っていて。そう、Pythonとかって言っちゃダメ、とか。そういう話をしたいなと思うんですけどね。まあ、なんか、そう、いいですよね、うん。だから、ぜひね、横井さんの関係で非エンジニアが集まるような形になると、結構ね、Code for Gifuは意外とエンジニア率が高いんですよね。\n\n**横井：** うん、そうですね。\n\n**石井：** 関わってるメンバーがね。まあ、あの現在プロで働いてるエンジニア少ないかもしれないけど、なんだかんだ今までそういうことに関わってきて、今は違う仕事してます、みたいな人が多くて。意外とスキルレベルが高くなっちゃうんで、スキルレベルがない人に来てもらって、いろいろ「教える」じゃないけど、一緒になって考えたいですよね。\n\n**横井：** はい、ぜひ。スキルないのに代表なんで（笑）。まあ、そこを活かそうかなと思って。\n\n**石井：** あ、ぜひぜひ。そういう話を進めていっていただけるといいかなということで。もしね、ちょっと、だから長崎でもやりたいって思ってるけど、うーん、ちょっと軽くね、岐阜でジャブ打ちしてもらって、見てみて。その様子を伺いつつ、やってみるといいかなという。こういうのも地域連携でね、なんかやれたらいいですよね。\n\n**横井：** はい。\n\n**石井：** ということで、あっという間に時間になりましたので、今日はこの辺でお別れです。どうもありがとうございました。\n\n**横井：** ありがとうございました。\n\n**太田：** ありがとうございました。"
}