{
  "episode_number": "0.10.17",
  "file_name": "ep0.10.17.m4a",
  "sub_title": "データで思い込みをアップデート！名著『ファクトフルネス』から学ぶ世界の捉え方",
  "detailed_description": "シビックテックに携わるメンバーが、新企画として名著「ファクトフルネス」を語り合います。私たちは本能的に世界が悪い方向へ向かっていると思いがちですが、実際のデータを見ると乳幼児の死亡率低下など、実は着実に改善している事実が見えてきます。\n\n客観的なデータに基づき思い込みをアップデートする重要性は、地域課題の解決を目指す活動においても欠かせない視点です。古い知識のまま立ち止まらず、事実を正しく捉え直すことで、より良い社会づくりへの第一歩を踏み出すためのヒントを探るエピソードです。",
  "summary": "本ポッドキャストでは、シビックテックに関わる3名のメンバーが新企画として書籍紹介を行っています。今回取り上げられたのは、ハンス・ロスリング氏のベストセラー「ファクトフルネス」です。紹介者の石井氏は、データに基づいて世界を正しく見る重要性を説く本書の魅力を語り、人間は本能的に「世界はどんどん悪くなっている」といった思い込みやネガティブな情報に反応しやすい性質を持っていることを指摘しました。しかし、実際のデータを見ると乳幼児の死亡率低下や予防接種率の向上など、世界は着実に改善している側面があります。こうした脳の機能による錯覚を自覚し、最新の事実をアップデートすることの大切さが強調されました。\n\n特にシビックテックのように地域課題の解決を目指す分野では、感情や古い知識に頼らず、客観的な事実に基づいて判断することが真の解決に繋がります。出演者たちは、自身の知識が学生時代の情報のまま止まっている可能性に触れつつ、データを正しく読み解く習慣を身につけることが、より良い社会づくりへの第一歩になるという認識を共有しました。本書は著者の実体験に基づいたエピソードが豊富で読みやすく、思い込みを乗り越えて世界を正しく捉え直すきっかけを与えてくれる一冊として紹介されています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:20] 石井：はい、今日も岐阜の石井と。\n[0:22] 太田：埼玉の太田と。\n[0:24] 小俣：川崎の小俣が、お届けしますということで。\n[0:30] 石井：今日は新企画、書籍紹介っていうね。本の紹介をしようと思っております。いろんなシビックテック関連じゃないけど、なんか興味のある本とかあったりすると思うんですけど、太田さんなんかあります？なんか興味のある本。\n[0:51] 太田：そうですね、なんか色々あったような気がするんですけど、ずっと積んでてどれから読もうか。\n[0:56] 石井：ずっと積んでますか。小俣さんもなんかたくさん本は読まれるような気がしますけど、なんか最近気になった本とかあったりするんですかね。\n[1:05] 小俣：えー、そうですね、最近もなんかちょっと気になった本を何冊か読んでるんですけど、なんか全部こう読むのが追いつかないですね。\n[1:13] 太田：読んではいるんですね。\n[1:14] 小俣：読んではいるけど、読むのが遅いんで全然追いつかないですね。\n\n[1:19] 石井：どうですか、小俣さん一冊こう読みきっちゃうんじゃなくて、なんかこうバーっと読んで、また次の興味のある本が出てくるみたいな、そんなイメージですか。\n[1:27] 小俣：えーとですね、私は色んなものを読みかけます。\n[1:30] 石井：読みかけて。\n[1:31] 小俣：でちょっとこう少しこう飽きると他のとこ読むっていうつまみ食いタイプです。\n[1:36] 石井：つまみ食いみたいな感じの。そっか。なるほど。\n[1:42] 石井：私がですね、ちょっと気になってた本があってですね、最近買ったのでそれの紹介をしていきたいなと今日は思うんですけど。\n[1:53] 小俣：どんな本なんですか。\n\n[1:55] 石井：書籍名はですね、「ファクトフルネス」という本ですね。\n[2:03] 小俣：どういう本なんですか、それ。\n[2:05] 石井：これはですね、ハンス・ロスリングさんという方が書かれた本でしてね。ちょっと本の紹介のところで見ると、10の思い込みを乗り越えてデータを元に世界を正しく見る習慣をつけましょうというような本ですね。\n[2:24] 小俣：もうちょっと優しく。\n\n[2:27] 石井：要は、データに基づきちゃんと思い込みの世界じゃなくて、ちゃんとそのデータの理解をきちんとした上で、そのなんか色んなことを考えていくっていうことはすごく大切なことですよということで。思い込みがあることによって正しくない方向に、えーと向かっていってしまうっていうことがあるので、えーとそれを気をつけましょうというような本ですね。まあベストセラーにもなったので聞いたことある方いるかもしれないですけど。\n[2:58] 小俣：そうですね。なんかその本結構本屋さんの、こう平積みで置いてることがあったので、たぶん何となく本見たことある人は多分いるような気がします。\n[3:13] 太田：何となく知ってますよね。\n[3:15] 石井：で、私すごく、発売当初から気になってたんですよね。なぜかというとこの著者のハンス・ロスリングさんという方がいて、この方が、えーと2006年のTED講演、TEDのスピーカーになった時があって、そのYouTubeが公開されてて、それを見てですね、オープンデータの世界にちょっとどっぷりはまったんですよね。まあまさにハンス・ロスリングさんが書いてる本という形になってます。\n\n[3:45] 小俣：ハンス・ロスリングさんって元々どういう分野の人なんですか。\n[3:49] 石井：お医者さんですね。お医者さん。お医者さんだったのが、公衆衛生の学者さんになって、世界の子どもたちのところの公衆衛生について正しい知識を持って対処していきましょうっていうことに命を懸けた方っていう感じの人ですね。\n[4:17] 小俣：本の内容としては、だいたいどういう章立てでやってる本なんですか。\n\n[4:21] 石井：これは本の章立ては、結局そのいくつかのその人間が持ってるその間違ってしまう本能みたいなのが解説されてるんですよ。要は、思い込みの世界をどうしてもその、それは別にその人が悪いって言ってるわけじゃなくて人間が持つ性質なんですよね。\n[4:46] 石井：例えば、直線が引いてあって、大なり小なりみたいな感じでこう囲むと、上の方が長く見えるとか、同じ長さなんだけど錯視というか、人間の目ではなんかこう下の方が長く見えちゃうとか。そんな錯視図とかあるじゃないですか。\n[5:04] 小俣：はい。\n[5:05] 石井：ああいうのって別にその人間の目の機能というか、脳の理解の本能でそういう錯視が起こってしまってるので、それは別に誰もが起こりうることなので、それ自体は悪くないんだけど、そういうことがあるので気をつけましょうっていう形ですね。\n\n[5:23] 石井：で、私もまだ途中までしか読めてないんですけど、中では「分断本能」とか「ネガティブ本能」とかね。なかなか面白かったのはなんかね、本能で何か判断をするってことなんですかね。\n[5:39] 石井：そうですね。例えば「世界ってどんどん悪くなってる」っていうイメージ皆さんないですか。\n[5:46] 小俣：ありますね。\n[5:47] 太田：ありますね。\n[5:48] 石井：ありますよね、なんとなくね。まだ改善してかなきゃいけないことはすごくたくさんあるんじゃないかっていう話なんですけど。\n[5:57] 石井：例えば全世界的に見ると乳幼児が、例えば今、420万人、2016年の時点で420万人乳幼児が死んでますっていうことが書いてあったとしたら、それってすごいショッキングなことのような気がしません？\n[6:19] 石井：で、ただこれ自体は実は30年ぐらい前だと1000万人超の乳幼児が死んでたらしいんですよね、亡くなってた。で、それがだんだん良くなって、今は一番出生率というか、生き残る確率がすごく高くなってるっていうことなんですけど、そういうことを意外と知らないということで、簡単な質問をとってみる。\n\n[6:39] 石井：例えばですね、この質問1で「世界の1歳児で何らかの予防接種を受けている子供はどれくらいいる？」みたいな質問があるんですね。\n[6:51] 石井：A 20％、B 50％、C 80％ということで。これどれだと思いますか？っていう話があって。世界の1歳児で。世界全体の話ですね。\n[7:12] 太田：えー。\n[7:14] 石井：正解はC 80％なんですよね。\n[7:18] 小俣：うん。\n[7:19] 石井：なんですけど、多分AとかBって感じてる人がすごく、20％ぐらいじゃないかと。あとは、まあ頑張って50％ぐらいは行ってんじゃないのって思ってる人が多い。だけどなぜか、ちゃんと見るとC 80％なんですよね。予防接種は受けれるようになってきてはきているとかね。そういうことの事実をちゃんと受け止めて、色んなことを考えましょうというような話ですね。\n\n[7:53] 石井：で、それをしてしまう本能が、例えば「直線本能」だったり。直線本能、なんかひたすら増え続けるみたいに思ってしまうとかね。「恐怖本能」、危険ではないことを恐ろしいと考えてしまう。\n[8:12] 石井：要は、例えば飛行機事故、航空機の事故ってすごく大惨事になってるような気がするんですけど、実際航空機自体は4000万回ぐらい飛行してて、そのうちの10回ぐらいしか落ちないみたいな。よっぽど列車の事故なんかよりも確率は低いっていうような、電車に乗れるぐらいだったら飛行機なんか全然乗れますみたいな、そういう話はあるんですけど。でもなんとなく大惨事になってるイメージが強くて、飛行機怖いみたいに思う人も多いんじゃないかなっていう気がしますけど。\n\n[8:40] 石井：なのでそういった、錯覚してしまう内容が人間そもそも持ってるんで、数字を見る時とか事実を確認する時は、正しく理解しましょうっていうような内容になってますね。\n[8:55] 石井：でも、このすごく、そう伝えるとすごく説教臭い感じがするんですけど、まあこの方自身の人となりっていうんですかね。書いてある内容がすごく実際に起こったエピソードがたくさん書いてあって。\n[9:12] 石井：どこかでこういう、例えば記念碑が、ベトナムの記念碑の大きさだったかな、があって、それはこういうベトナムの国の人たちに関しては、それぞれ意味が違うんで大きさも違うんだよとか。\n[9:27] 石井：あと学生がエレベーターに挟まれてしまう、インドとかに行った時にエレベーターに足突っ込んだら挟まれて取れなくなる。要は、普通安全装置があってエレベーターに足突っ込んだら開いてくれるって思うじゃないですか、日本人とか。だけど、そのインドの常識ではそれは通用しなくて、エレベーターにそんなのは付いてなくて、その安全装置自体壊れてしまう可能性もあるし、直してない可能性もあるんで、そんな風なことはしない方がいいとかね。そういう常識みたいな思い込みもエピソードで紹介してくれてるので、すごく読みやすい本になってます。\n\n[10:11] 石井：なので、えーと結構批判的なね、気持ちになってしまうんですけど。\n[10:19] 小俣：まあでもこういう、ある意味俯瞰をしてちゃんと見てみましょうっていう、そういうきっかけになるんでしょうね。\n[10:25] 石井：ちょっとと思うので、まだ私も6章までしか読んでなくて、あと7章、8章、9章、10章とあるので、それを読んでいこうかなと思ってます。はい。\n[10:37] 石井：太田さんいかがですか、ファクトフルネスっていう考え方っていうのかな。\n[10:43] 太田：そうですね、本当にデータ事実に基き、世界を読み解く。自分もあんまりやってはいないかもな、っていうのはありますね、自分としても。\n\n[11:02] 石井：そう、普段はね、多分いいんですよね。生活するための知恵だと思うんですよね。ちょっと大げさなことを危機感感じるっていうのは大事なことで。だけど何かを考えたいとか、何かを改善したいとか解決したいっていうことを思ったら、あんまり思い込みだけで動かない方が、本当の解決の姿っていうのは別にあるっていうことですね。\n[11:28] 太田：結構だから、今のデータ見ないと、昔のデータを見て知ってたとか、それで教科書とかで見てきた知識がアップデートされてないなっていうことは結構あるんだろうな、とは思いました。\n[11:43] 石井：そうですね。例えば全世界の人口って今何人ぐらいいると思いますか？っていうのがね。昔僕ら教科書では30億とか50億とか、それぐらいの数字だったような気がするんですよね。小俣さんいかがですか、世界の人口って。\n[12:01] 小俣：なんか習ってるよね。ちょっと前に、なんかそういうお笑い芸人が言ってたのが残ってるな。\n[12:08] 太田：うん。\n[12:09] 小俣：なんかやっぱそういうイメージがすごくありますね。\n[12:14] 石井：でもなんか、ちょっと前までだと結構、中国の人口がだいたい10分の1とかそういう風に言ってましたけどね。\n[12:28] 石井：この本でもまあ全世界的な話でなってて、確か70億だったかな。2016年の時点で70億なんで、また2023年の時点ではちょっと変わってると思うんですけど。まあそれをきちんと見ましょうというか。\n\n[12:51] 石井：あとその地域によって差が出るっていうよりは、なんかこの貧困というか、その経済的な状況によって差が出ることが大きいっていうことも言ってるので。要は、その東南アジアがその貧困に喘ぐ人が多いとかじゃなくて、東南アジアの中でもその富める国もあったり、富めてる人もいたり、その貧困に喘ぐところもあったりっていうことなので、ちゃんと捉えないといけないよっていう話もされてましたね。\n\n[13:28] 石井：はい。ちょっとね、今日はそんな私が気になる本ということで、ご紹介しました。また皆さんもなんか気になる本とかあればですね、太田さんや小俣さんの積読も消化してかなきゃいけないと思いますので、なんか気になる本にあげてもらって、みんなで読んでみるっていうのもいいかなと思いますんで。私もなかなか手が伸びなかったんですけど、ちょっと読んでみようかなと思って読みました。\n\n[13:57] 石井：ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n[14:02] 太田：ありがとうございました。\n[14:05] 小俣：ありがとうございました。"
}