{
  "episode_number": "0.18.5",
  "file_name": "ep0.18.5.m4a",
  "sub_title": "10代の本音に大人がハッとする？公園・選挙・防災から広がる埼玉シビックテック",
  "detailed_description": "「そのアプリは見ない」——10代の率直な本音に、大人たちがハッとした瞬間とは？\n\n9月に開催された「アーバンデータチャレンジ・キックオフ埼玉」の様子を振り返ります。公園の利用制限や選挙、防災といった地域の課題に対し、データや技術をどう活かすか。議論のなかで浮き彫りになったのは、単なる便利さの追求ではない「世代を超えた対話」と「相互理解」の重要性でした。\n\nイベントを機に新たな勉強会も始動！埼玉から熱く、地道に動き出したシビックテックの最前線を、現場の空気感そのままに雑談形式でお届けします。",
  "summary": "本ポッドキャストでは、9月に開催されたイベント「アーバンデータチャレンジ・キックオフ埼玉」の様子を振り返っています。このイベントはシビックテックを広く知ってもらうための入門編として企画され、埼玉の地域課題に対し、データや技術をどう活用できるかを議論しました。\n\n主要なトピックとして「公園」「選挙」「防災」の3つのテーマが挙げられました。公園については、緑地の少なさや利用制限の厳しさをデータで「見える化」する試みが、選挙については制度や用語を解説するアプリの事例が紹介されました。防災では、立場ごとに異なる優先順位を整理する難しさが共有されました。\n\n特筆すべき点として、10代の参加者から「そのアプリは見ない」といった率直な意見が出たことで、大人たちに新たな気づきを与えたことが語られています。イベント後も、各テーマで継続的な勉強会が立ち上がるなど、具体的なアクションに繋がっています。世代や立場を超えた対話を通じて、テクノロジーありきではない、地道なコミュニティ形成と相互理解の重要性が再認識された内容となっています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【シビックテック・いどばたキャスト】**\n\n**00:09 [石井さん]**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n\n（拍手とジングル）\n\n**00:24 [石井さん]**\nはい、今日も長崎の石井と。\n\n**00:26 [桑原さん]**\n埼玉の桑原と。\n\n**00:28 [小俣さん]**\n浜松の小俣がお届けします。\n\n**00:30 [石井さん]**\nということで、前回に引き続きというかですね、小俣さんお休みの回に「埼玉を語る」という回をしていこうかなと思います。\n\n**00:41 [桑原さん]**\n（笑）小俣さんのいない間に、語っておきましょう。\n\n**00:46 [石井さん]**\n語っておきましょう。ということで、実際9月にイベントがあったということで、「シビックテックを学ぶ入門イベント アーバンデータチャレンジ・キックオフ埼玉」っていうのをやられたと。で、これのイベントの紹介は、実はこのポッドキャストでもしてて、実際どんな様子だったのかっていうのを、せっかく桑原さんにも来ていただいたのでお伺いしていこうかなと思います。ちなみにこれはどんなイベントですか？\n\n**01:16 [桑原さん]**\nはい、9月7日に行った、シビックテック埼玉主催のイベントなんですけども、アーバンデータチャレンジ、今年も募集が始まりました。で、一応うちが事務局で埼玉拠点としてやっているということで、そのキックオフイベントとして何かイベント作ろうと。\n\n**01:40 [桑原さん]**\nその時に、埼玉ってやっぱりまだまだ「シビックテック」って言っても「何それ？」という感じで、あまり知られていないなという印象があったので、初めての人にどんどん来てほしいなということで、シビックテックとはなんぞやという、本当に基本編というか。事例を紹介するとか、そういう内容にしようということで企画しました。\n\n**02:13 [桑原さん]**\n実際に当日には小俣さんにも来ていただいて、色々、日本だけでなく世界のシビックテック事例もお話しいただいて。その後に、さいたま市・埼玉県で実際に活動してる人たちをお呼びしてですね。\n\n**02:30 [桑原さん]**\n「こういう課題が実は地域であって、こんなところにシビックテックとしてデータとかアプリとか使えるんじゃないか」みたいな、そういう提案・話題提供をしていただいて、最後に参加者の皆さんで「さいたま市で実際にシビックテックとして何ができるのかな」というのをみんなで考えるという、そういう内容で行いました。\n\n**02:57 [石井さん]**\nはい。小俣さん、これ参加されていかがでしたか？\n\n**03:00 [小俣さん]**\nそうですね、埼玉でいろんな方がやっぱりいらっしゃるのと、この事例紹介をしていただいたっていうのは、結構私の中でいろんな気づきがあって、とっても楽しかったので。ぜひその、どんな話をされたか、3人の結構エキスパートの方のお話を、ちょっと要約で教えていただけると嬉しいです。\n\n**03:26 [桑原さん]**\nあら、ありがとうございます。3人に話していただいて、テーマがそれぞれ「公園」というテーマと、あと「選挙」というテーマと、もう一つが「防災」だったんですね。\n\n**03:41 [桑原さん]**\n「公園」については、元々市議会議員をやっておられた女性の方に出ていただいて。実際にさいたま市って、一人当たりの緑地面積、公園の数とか面積がすごく少ない地域なんですよ。とにかく新築のマンションとか戸建てがどんどん建って、さいたま市ってすごく東京に近いので、通いやすいというところから人口がまだまだ増えてる地域でして。\n\n**04:13 [桑原さん]**\nなので、実は人が密集してるにも関わらず、というか、だからこそ、緑地も少ない。さらにその少ない緑地が、人が密集してるおかげで騒音とか、そういうのにすごく厳しくてですね。ボールはもとより「大声出してはいけない」とか。\n\n**04:32 [桑原さん]**\nそれってどうなんだろうっていうのを、結構長年、議会とかでテーマとして挙げて行政とかに訴えてきた方の、実際の声があったのですよ。そこでやっぱり、自分がいくら声上げても、なかなか実情というか、みんなで共通認識ができないので、見える化、そのデータとして、実際公園が本当はどうなってるのかっていうのが見える化できないか、みたいな話を前から我々にも相談されていて。今回そういう投げかけをしていただいたというところですね。\n\n**05:18 [桑原さん]**\n結構面白かったですよね。実際に公園の写真とか撮ってきていただいて。「ボール禁止」とか「ここから先は子供が入ってはいけない」とか、そういう変な立て札とか色々見せていただいたりして。っていうのが1人目かな。\n\n**05:38 [桑原さん]**\n2人目は、選挙ということで。実際に選挙アプリとまではいかないんですけど、政治に関わるアプリを作ってる、どちらかというとWikipediaみたいな、事典みたいな感じで、選挙にまつわる言葉について説明するようなアプリを作ってる方が。\n\n**06:05 [桑原さん]**\nやっぱり、こないだ（去年か）市議会選挙が行われた時に「私たちこうやってシビックテック活動やってるけど、選挙の候補者選びとか、その辺やらなかったね」という話になって。やっぱりシビックテック活動やってるんだったら、何かやっぱりやらなきゃダメだよね、ここは、っていう、変に盛り上がりまして。\n\n**06:33 [桑原さん]**\nこの人と、さっきの元議員さんとかと一緒に、今、政治にまつわる勉強会とかも開いたりして。この辺も何かできないかなというお話ですね。\n\n**06:46 [桑原さん]**\nでもう一つ、バリバリ防災インストラクターをやってる方が、この方からも前から防災の活動の中で、シビックテック活動と繋げられないかっていうお話をいつも相談されてたので、そんなお話をしていただいたりとか。確かに小俣さんおっしゃる通り、3人の結構リアルな現場の話が大変面白かったなというところでした。\n\n**07:13 [石井さん]**\nそのあとは、参加者同士で話し合いをしたんですかね。\n\n**07:17 [桑原さん]**\nそう。その3つのテーマに分かれて、好きなグループに行って、いわゆるアイデアソンですね。「じゃあ今の提案、今の状況を受けて、何ができるのかな」というのを話しました。\n\n**07:35 [桑原さん]**\nちょっと話し合う時間があまり足りなかったんですが、良かったのは、10代の方とかも何人か参加してくださってて。「そんなの（アプリ）見ないよ」とか「そんなアプリあってもね」とか、結構率直なご意見をいただいたりして（笑）。大人たちは結構ハッとさせられるという。\n\n**08:03 [石井さん]**\nまあね。とはいえ、TikTokだったら見るのかなっていうのも疑問ですよね。防災をTikTokで見るのか、どうなんだろうって思いますよね。\n\n**08:19 [桑原さん]**\nでもやっぱり選挙、本当に18歳だったのかな、女の子。ちょうど選挙権を持つ年頃で、「やっぱりそんな候補者選びサイト見ないよ」とか言われたら「じゃあどうやって興味持ってもらえばいいのかな」とか、若い方たちとかから、新しい視点はもらえた気がします。\n\n**08:44 [石井さん]**\nだからやっぱり、一つの世代だけじゃなくて、学生だけでやるとかじゃなくて、いろんな方が集まって話をすると気づきも得やすいですよね。\n\n**08:56 [桑原さん]**\n本当そうですね、いろんな立場と世代の人たちが。話してて、「公園」とかはデータの使い方のイメージがしやすかったんですけど、やっぱり「防災」って本当に難しいなと思いました。\n\n**09:24 [石井さん]**\nでも最近、意識が高くなってきてるなとは僕は思いますけどね。僕がそういう年代になったからかな、わかんないけど。こないだも南海トラフの話があったり、全国的なグッズがなくなるだけじゃなく、あとは大雨の情報とか。\n\n**09:50 [桑原さん]**\nその時に話し合いでもあったんですけど、やっぱり立場によってやることが全然変わってくるじゃないですか、防災。自分だったら会社の社長でもあり、家に帰れば母親であり、自治会だったら班長やってて、とか。いろんな立場でそれぞれやることがあって。\n\n**10:13 [桑原さん]**\nどこを優先的に災害起きた時に動けばいいんだとか、どこを守ればいいんだとか。情報もたくさん持っておかなきゃいけないし、優先順位含めて整理するのが難しいなと思いました、自分のことに関してだけでも。\n\n**10:38 [石井さん]**\n最近はそういったデータとかハザードマップとか、それも紙だけじゃなくてホームページで見れますよとか、結構NHKのニュース番組とかでもデータに基づいて「こういう危険があります」みたいな見せ方してくれてたりするんで。いよいよオープンデータがあることによって、僕らも気づけるものがあるっていうのは、防災の中では結構わかってきたのかなっていう気はしますけどね。\n\n**11:10 [桑原さん]**\n小俣さんどうでした？最後「防災」でしたっけ？話し合い。\n\n**11:15 [小俣さん]**\n私は防災ですけども、本当は全部のところに行きたかったんですけど（笑）。まあ時間がなかったので、他とシャッフルできたら良かったかなっていうのはありますけどね。\n\n**11:30 [桑原さん]**\n結構インプットに時間を使いすぎちゃって（笑）。\n\n**11:38 [小俣さん]**\nまあでも、公園の話も興味あったし、選挙の話も興味あったし。欲張りさんなので。\n\n**11:48 [石井さん]**\n足らないぐらいがちょうどいいですよ。足らずに終わって帰ると「もう一回やってみたい」ってなりますから。\n\n**11:58 [小俣さん]**\n本当にそうです。今やりたいです。\n\n**11:59 [石井さん]**\nせっかくやろうよ、みたいな（笑）。\n\n**12:02 [桑原さん]**\nそのあと個別にまた登壇者とか参加した皆さんとお話しして。やっぱりそれぞれ気づきがあったらしく、とりあえず公園はもう一回集まることにしました。\n\n**12:16 [石井さん]**\nお、さすが。\n\n**12:18 [桑原さん]**\nで、選挙は、来年ある市長選をやっぱりちょっと練習で。候補者が2人3人しかいないので「練習にいいんじゃないか」ということで。\n\n**12:29 [小俣さん]**\nそうですね、選挙のアプリも、他にあまりない視点で。普通は選挙ポスターの場所とかそういうのよくやるんですけど、「選挙の行き方」とかわからないことを全部説明しているっていうのは、なかなか他ではやっていないような感じがあって。\n\n**12:48 [小俣さん]**\n要は「不在者投票ってどうすればいいの？」とか「私って選挙権あるの？」とか、そういうQ&Aがあるっていうのは、すごく今までになくて興味深かったですね。\n\n**13:05 [桑原さん]**\n実際にさらにそこに候補者選びができる情報を入れて、実際にやろうかって話で、また来月勉強会をこれもやることになりました。\n\n**13:17 [小俣さん]**\n本当は日頃からそういうことをやるコミュニティができてるといいんですよね。選挙の時だけ「行こうよ」っていうんじゃなくて。\n\n**13:26 [桑原さん]**\nそうですね。シビックテック活動の中で選挙何かやろうって前からずっと動いてたんですけど、やっぱりその前に「知らないことが多すぎる」ので。さいたま市の情勢とか、議会ってどうやって運営されてるのとか、その辺の勉強会をこないだ2回終わったので。そういう地味だけど、テクノロジーとかデータとかなくてもできることをちょっと続けたいな、と改めて思いました。\n\n**14:04 [小俣さん]**\nそうですね。個人的にはさっきの、例えば選挙であれば議員さんとかそういう人たちと直接話ができる場っていうのがあって。あまり選挙に絡まない時にそういう話をできたらいいなと思いましたね。\n\n**14:22 [桑原さん]**\nこないだの、前回の市議会選挙で落選した人たちを呼んで勉強会するっていうのが（笑）。\n\n**14:31 [小俣さん]**\nみんな落ちたから言い放題で。\n\n**14:34 [桑原さん]**\n「じゃあ反省会から始めますか、なんで落ちたか」って（笑）。\n\n**14:41 [石井さん]**\n市議会議員さんも市民ですからね、やっぱりね。\n\n**14:48 [桑原さん]**\n現職だと言えないけど、一市民だとしたらやっぱりこういう風にしたかったとか。\n\n**14:56 [小俣さん]**\nそういった意味だと、現職だと言えない理由ってなんですかって気になってきて。そこは知りたいですね、喋れない理由が。\n\n**15:13 [石井さん]**\nてな感じで盛り上がってきましたが、この辺で。ということで、また引き続き、なんらしか埼玉でいろんなテーマで盛り上がってきそうな気がしますので、興味あればまたご参加ください。ということで今日はこれで終わりたいと思います。どうもありがとうございました。\n\n**15:33 [桑原さん・小俣さん]**\nありがとうございました。\n\n（ジングル）"
}