{
  "episode_number": "0.6.17",
  "file_name": "ep0.6.17.m4a",
  "sub_title": "豊島区の「灯台守」が語る、行政と市民を繋ぐシビックテックの形",
  "detailed_description": "豊島区役所職員であり、Code for Toshimaで灯台守として活動する安達さんをゲストに迎え、行政と市民を繋ぐシビックテックの歩みに迫ります。特定の会員を持たない緩やかな組織において、活動の火を絶やさず存在を示し続ける灯台守という独自の役割や、設立当初の圧倒的な熱量について詳しく伺いました。\n\n本職である子育て支援の知見を活かし、コロナ禍で困難に直面した女性を支えるすずらんスマイルプロジェクトの事例も紹介。テクノロジーとデザイン思考で情報の届け方を模索する官民連携の試行錯誤は、地域課題解決に挑む全ての人に多くの示唆を与える内容です。",
  "summary": "本ポッドキャストでは、豊島区役所職員でありCode for Toshimaで灯台守として活動する安達さんをゲストに迎え、地域のシビックテック活動の歩みと現状について語られています。安達さんは、特定の会員を定めない緩やかな組織であるCode for Toshimaにおいて、活動の火を絶やさず存在を示し続ける役割を灯台守と表現し、その重要性を伝えています。団体の設立は、地域住民が対話する豊島会議での出会いがきっかけであり、発足後すぐにCode for Japanサミットを豊島区で開催するなど、当初から非常に高い熱量で活動が展開されてきた背景が明かされました。\n\n現在は、安達さんの本職である子育て支援の分野においてもシビックテックの視点が活かされています。特に、コロナ禍で顕在化した若い女性の困難に寄り添う、すずらんスマイルプロジェクトの取り組みが紹介されました。支援が必要な層へいかに情報を届けるかという課題に対し、テックの力やデザイン思考を取り入れながら、行政やNPOが連携して居場所づくりや情報発信の最適化を模索している様子が語られています。行政職員とシビックテックの両面から地域課題の解決に挑む安達さんの姿勢を通じ、コミュニティ運営と官民連携の新たな形が示唆される内容となっています。",
  "transcript": "[0:21] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:37] 石井：今日も岐阜の石井と\n\n[0:38] 太田：埼玉の太田と\n\n[0:39] 小俣：川崎の小俣が\n\n[0:41] 石井：お届けしますということで、今日は、あのゲストを呼んでおります。豊島区の安達さんです。\n\n[0:50] 安達：こんにちは、よろしくお願いします。Code for Toshima、灯台守の安達と申します。\n\n[0:57] 石井：はい、よろしくお願いします。じゃあ、安達さん、早速ですけど自己紹介の方をお願いします。\n\n[1:03] 安達：はい。Code for Toshima、灯台守の安達と申します。普段は、あの豊島区役所の職員をしておりまして。で、灯台守というちょっと珍しい名前を付けています。\n\n[1:20] 安達：灯台守と名乗るのもやっぱり理由がありまして。実はCode for Toshimaの代表は、他にちゃんといるんですね。いるんですけど、なかなか多忙だったりする。で、Code for Toshima、ま、他のブリゲードさんどういうやり方でやってるかってのはいろいろあるかと思うんですけども。実は、あのこのCode for Toshimaの入会するとか退会するとか、なんかこう会員とかそうじゃないとかっていう区別がないんですね。\n\n[1:50] 安達：で、あの、なんだろう。こういうプロジェクト、プロジェクトっていうかこういう面白いシビックテック的な動きがあるよっていうのを一緒にやろうって言うと、なんかそれがCode for Toshimaの動きっていう形になって。で、逆に言うとそのメンバーっていうのが固定されてない分、何もしてないとどこにCode for Toshimaっていうか、そもそもCode for Toshimaっていうのがあるのかないのかすらわかんないような状態になっちゃうんですよね。\n\n[2:20] 安達：で、あの、でもなんかこうやっぱりアンテナっていうか、Code for Toshimaっていうのがあるんだよっていうのがあることで、いろんな情報だとか人が来てくれたりっていうのがあるので、あの今なかなかちょっと活動自体こう継続でやってることはないんですけども。Code for Toshimaってあるんだよっていう灯台を立てて、とりあえず管理をする灯台守っていう役を勝手にやってるっていう、そういうところで灯台守と、勝手に言っていると。はい。\n\n[2:52] 石井：そもそも豊島っていうのは、東京23区の豊島区の豊島から来てるっていうことでよかったんですよね。\n\n[3:00] 安達：そうですね。はい、そうなんです。結構他ね、渋谷区とか新宿とかはターミナル駅と同じ名前なので結構メジャーなんですけど、豊島区は池袋駅とか巣鴨駅とかが有名なんですけど、豊島っていうとなにそれってやっぱり結構言われることが多くて。そうなんですね。\n\n[3:24] 石井：いや、で、そんな安達さんなんですけども、あの灯台守をやってる灯台守、いいなやりたいな。一生懸命ランプをこう、一生懸命磨いたりとかね、メンテナンスとかしたい。ここにいるよって。いやいや、やりたいな。そんな灯台守の安達さんなんですけど、シビックテックに関わったきっかけを教えてもらってもいいですか。\n\n[3:46] 安達：はい。あの豊島区にはもう、あの完全にこう民間の皆さんでこう運営している「豊島会議」っていうのが2014年から始まったものがあったんですね。で、この豊島会議っていうのがなにかすごくこう、なんだろう、考えるような会議ではなくて、あの毎回5人ぐらいのゲストが集まって。そのゲストっていうのが豊島区で面白いことをしてる人か、豊島区に住んでてどこかで面白いことやってるような人のあの話を7分間ずつ聞いて。\n\n[4:18] 安達：で、7分間だとやっぱりちょうど物足りないいい具合のところで終わるので、その後もっと話を聞きたいって言ったら交流しながら話を聞くっていうのが、あの、ま、ちょっとコロナで中断したりとか伸びたりもしてるんですけど、大体毎月ペースでやってたんですね。今もあの、またやるような形なんですけど。\n\n[4:40] 安達：で、その中でこう呼ばれたゲストの中に、あのCode for Japanでその当時副理事をされていた高木さんっていう方が、あのCode for Japanの話をしてくれたんですね。で、その豊島会議の特徴っていうのが、なんかその話を聞いてると、いいものって皆やりたくなったりとか、応援したくなったり、自分たちも立ち上げたくなったりするみたいなこう、すごい伝染性のある面白い会議で。\n\n[5:08] 安達：で、Code for Japanの話を聞いて、その場でこういった参加者が「やりたい」みたいに、私もそうだったんですけど、本当に特にその「共に考え、共に作る」っていうのにものすごい、いいなと思って。で、みんなですごいやろうって言って、その話を聞いたもう2ヶ月後、2、3ヶ月後にはもうCode for Toshimaをみんなで作って。\n\n[5:32] 安達：で、もうそのあと半年ないぐらいでCode for Japanサミットを豊島区でやるぞっていうのが実って、豊島区でサミット自体、今ね、今Code for Japanサミット開催中ですけれども、第2回目のCode for Japanサミットを、あの豊島区の池袋でやらせてもらったんですよね。\n\n[5:54] 安達：そんな形で、うん、なんかみんなでやるぞっていうその熱い気運のまんま始まって。で、なんかサミット終わって、ああ良かったねって言ってそのあと逆に言うと新たなプロジェクトがなかなか生まれなかったみたいな部分もありますね。もうバーンとしちゃったのかな。燃え尽き症候群みたいなね。ま、確かに、あの、あるプロジェクトというか、火がつくとやっぱりね、すごい勢いである時期そういうフェーズはありますよね。なんかね。\n\n[6:24] 安達：逆に言うとなんか最初がデカいプロジェクトすぎたのかもしれないですね。なんか最初の頃は、そうそう、リトルビッツの体験をみんなでやろうとか、推しマップでみんなこうとっておきの飲食店をこうマッピングしようとか、そういう動きも最初は結構してたんですけど。サミットの大きな動きに、わーっとなって、終わってみんな、はぁーって疲れたみたいな。そんなとこあるかもしれないです。でも楽しかったですね。\n\n[6:56] 石井：いやー、だから結構立ち上げ当初から、Code for Toshimaの立ち上げ当初から安達さんは関わってきたっていうことですよね、一応。\n\n[7:05] 安達：そうですね、でも最初の頃は、なんか、あのそんなに私は本当に一参加者みたいな感じで。あの、本当に、あの、どっちかっていうと区民の皆さんっていうと言い方ちょっと急に他人行儀ですけど、本当にたくさんメンバーがいて、あの本当に、私これやるあれやるみたいな感じで、デザイナーさんとかいろんな人が関わってどんどん、なんかこう作ってるのを「みんなすごいなー、みんな色んなことできるんだなー」ってワクワクしながらどっちかっていうと見てたような感じかもしれないです。\n\n[7:38] 石井：なるほど。じゃあ、その最初のうちは見てた感じだったんですけど、ま、あるタイミングからなのか、結構ね、その灯台守に、灯台守になるというか、ちょっとね中心的な位置にちょっとシフトしてくっていうのは、なんかきっかけがあったんですか。\n\n[7:53] 安達：多分それもですね、そのCode for Japanサミットの会場を、あの今の豊島区役所って新しくなったんですけども、その前の旧豊島区役所の使われてない区役所を会場として使うっていう。ま、それも結構、あの挑戦的な部分だったんですよね。で、そこの旧庁舎を使うっていうあたりから、あのかなりがっつりと入らせてもらった感じがありますね。\n\n[8:21] 石井：なるほど。じゃあCode for Japanサミットの、その会場提供という意味で行政の立場からイベントに関わって、だいぶ入ってきたっていう感じですね。ちょうど小俣さんがね、あの背景に豊島区役所かな、旧、ですね。してくれてますので。これもう取り壊されちゃったんですかね。\n\n[8:44] 安達：あ、そうですね。今本当にあの、なんだっけ、日本最大級の、なんかスクリーンを持つシネマとかいろんな複合的なものが入ったデカいビルが建ってます。あと隣には劇場が大きいのがあったりとか。\n\n[9:02] 石井：そんな安達さんなんですけど、普段はどんなことをされてるんですか。\n\n[9:06] 安達：そうですね。普段は、今は、もうほとんど仕事になってますが、今は、あの、子育て支援課というところに。今年の4月から異動になって。で、本当に、あの、子どもと、あと女性の支援っていうところで、あの、実は子育て分野は初めてなので、必死で今勉強しながらみたいな形ですが。\n\n[9:36] 安達：一方で、こうシビック、テック界隈で行くと、まさに今、あのシステム標準化っていう国の標準化の業務が子育て支援の、あの児童手当とかそういうところに降ってきてるので。今はまさにこれからやるぞ、みたいな感じ。ガバメントクラウドやるぞみたいな感じになってるような。\n\n[10:07] 石井：じゃあ、あの、意外とその子育て支援系の話でまたシビックテック的なところとも関わってくることも増えていく可能性もありそうですかね。\n\n[10:17] 安達：そうですね。で、今ですね、豊島区、あの、ま、そういう子育て支援のこともありますし、結構あのこう部署横断でこうみんなで取り組むようなこともしてるんですけど。今、結構ホットなのがあの「すずらんスマイルプロジェクト」というのを立ち上げて、あの若い女性の支援プロジェクトっていうのを今全庁的に、あの、こうやってるんですね。\n\n[10:47] 安達：で、あの本当に、ま、みんな大変、コロナで大変なんだけど、その若い女性が本当にこのコロナ禍でより、もともと大変だった部分がその女性であること、若い女性であることで、いろいろ潜在的に大変だった部分がコロナでよりこう顕在化してきて。っていうところをなんとかこう支援できないかとか、支援にそもそも繋がらない世代であるっていう、あのもう相談していいこともなかなか知らなかったりとか、相談もなかなかできないような人たちにどうやってこう繋げよう届けようみたいなことをやっていて。\n\n[11:27] 安達：そのあたりってやっぱりこのテックの力ってすごく大事なんですよね。で、今まさに、あの、実はその居場所とかっていうのがすごい大事だっていう話もしていて。あの居場所を作ってくれているNPOさんとか豊島区すごくいっぱいあるんですよ。なんだけど、その、使う人も知ってるところはこう知ってて結構、「今週の何曜日はここやってる」とかっていうのが頭に入ってて、あの、こう居場所ない人が転々としてたりすることもあるんですけど。\n\n[11:58] 安達：やっぱり、知ってることには口コミとかで限りもあったりするので、それを、もっとこう、分かりやすく届けたいって言うと、じゃあどうやって届けよう、単純にアプリって言ってもそんなインストールするんだろうかとか。なんかすごくやっぱり、あの、デザイン思考というか、ね、その人たちの立場にとって一番こう、何でしょう、アクセスしやすい情報を考えなきゃいけないっていうところで、あの、結構公募で手を挙げてくれた若手職員の皆さんとか、あの、と一緒に、あと管理職もみんなで、一緒に考えてる、みたいな形でやってますね。\n\n[12:38] 石井：はい、ありがとうございます。ということで、いろんな話がね、ちょっとまだまだ聞けそうなんですけど、ちょっとお時間にもなったということで、今日はこの辺で。ま、次回以降ですね、ちょっと豊島区でやっているいろんな活動を、ちょっと紹介していただきたいなというふうに思ってますので、また次回以降も安達さんに来ていただきたいと思います。ということで、今日はこの辺でお別れです。ありがとうございました。\n\n[13:00] 安達：ありがとうございました。次もよろしくお願いします。\n\n[13:02] 太田：ありがとうございました。"
}