{
  "episode_number": "0.19.12",
  "file_name": "ep0.19.12.m4a",
  "sub_title": "九州のデータ基盤を支えて10年。BODIK上田氏と語るシビックテックと糸島の魅力",
  "detailed_description": "「九州シリーズ」第3弾！今回のゲストは、Code for Kumamotoの設立者であり、BODIKで10年にわたり日本のオープンデータ基盤を支えてきた上田さんです。\n\n地方創生の最前線からシビックテックに飛び込んだ経緯や、全国の自治体に展開するデータ基盤「CKAN」の歩みなど、長年の活動で培われた貴重な知見を伺います。さらに、30年以上暮らす糸島市の「カキ小屋」や絶景スポットなど、地元愛溢れるトークも見逃せません。技術への情熱と地域への愛着が交差する、聴き応えたっぷりの内容をお届けします。",
  "summary": "今回のポッドキャストは「九州シリーズ」として、Code for Kumamotoの運営やCode for 九州のメンバーとして活動する上田氏をゲストに迎え、同氏の経歴や現在の活動、居住地である糸島の魅力について語られました。\n\n主要なトピックと重要なポイントは以下の通りです。\n\n*   **シビックテックに関わった経緯**\n    上田氏は元々NECで地方創生事業に携わっており、オープンデータを活用した地域活性化の手法を模索する中でシビックテックの存在を知りました。その後、自身の出身地である熊本でシビックテック団体がなかったことから、大学教授と共にCode for Kumamotoを立ち上げました。\n*   **BODIK（ボディック）の活動**\n    現在は九州先端科学技術研究所（ISIT）に所属し、エンジニア育成や「BODIK」の運営を担当しています。BODIKは10年以上にわたり、自治体向けにオープンデータ基盤（CKAN）を無償提供している団体であり、現在は九州のみならず関西や東北など全国へ活動の幅を広げています。\n*   **糸島での生活と地域の魅力**\n    30年以上居住している福岡県糸島市について、近年の観光地化による変化や、二見ヶ浦の絶景、冬の名物である「カキ小屋」による渋滞など、地元ならではの視点でその魅力を紹介しました。\n\n長年オープンデータの普及に尽力してきた上田氏の、技術への知見と地域への愛着が垣間見える内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こしいたしました。\n話者ごとに整理し、内容の要点をまとめています。\n\n---\n\n### **音声文字起こし：シビックテック井戸端キャスト（ゲスト：上田氏）**\n\n**【出演者】**\n*   **石井：** 長崎（ホスト）\n*   **太田：** 埼玉\n*   **綿利：** 川崎\n*   **上田：** Code for Kumamoto（ゲスト）\n\n---\n\n#### **00:00 - 00:23 イントロダクション**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」始まります。\n（拍手のSE）\n\n#### **00:24 - 00:52 オープニング・メンバー紹介**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**綿利：** 川崎の綿利がお届けします。ということで、ちょっと久々に「九州シリーズ」をやってみたいと。九州の人を呼んで、九州のことを根掘り葉掘り聞こうという回なんですけど。で、今日ゲストに来てもらっているのは、Code for Kumamotoの上田さんに来てもらっています。上田さん、よろしくお願いします。\n**上田：** よろしくお願いします。こんばんは。\n**太田・綿利：** よろしくお願いします。\n\n#### **00:53 - 01:36 上田氏の自己紹介**\n**石井：** じゃあ、上田さん早速ですけど自己紹介をお願いします。\n**上田：** はい。Code for Kumamoto運営してます、あとCode for 九州のメンバー。あと、勤務は今ISIT（九州先端科学技術研究所）というところで、BODIK（ボディック）だったり、福岡市のエンジニア育成事業だったりを担当しています、上田と申します。よろしくお願いします。\n**石井：** はい。なかなか肩書きが多い……。\n**上田：** いやいや、やってることはそんなに（笑）。\n**綿利：** 覚えられ……肩書き覚えられないです（笑）。\n**上田：** 熊本で大丈夫です。Code for Kumamotoもやってると。\n\n#### **01:37 - 02:40 シビックテックに関わったきっかけ**\n**石井：** 一応皆さんに聞いてるんですけど、上田さんこれゲスト2回目なんですけど、初めて聞く方もいるかもしれないので、シビックテックに関わったきっかけを教えてください。\n**上田：** はい。今の私、ISITに入る前はNECにいたんですけど、そこの地方創生の事業で、九州の地方で新しい事業を作っていこうみたいなことをやっていて。私は「オープンデータ」をテーマに新事業を考えようというテーマで動いていた時に、「オープンデータを使って地方をめちゃくちゃ元気にしている活動があるぞ」という話を聞いて、それがどうもシビックテック、Code for ○○というものらしい、というところが入り口でした。で、熊本でまだシビックテックないんだよね、という話を聞いていて、そこで私も熊本出身っていうのもあって、大学の先生と一緒にCode for Kumamoto立ち上げようか、というところでシビックテックの方に参加してるっていう形になってます。\n**石井：** はい。今は熊本には住まわれてないんですよね？\n**上田：** そうですね、糸島っていう福岡の方に住んでおります。\n**石井：** 熊本出身だから、ということでCode for Kumamotoと。\n\n#### **02:41 - 04:06 普段の活動と「BODIK」について**\n**石井：** なかなか技術力も高そうな経歴のような気がするんですが、普段はどんなことされてるんですか？\n**上田：** はい。普段は、さっきの糸島に住んでるんですけど、福岡のISITというところに毎日出勤してまして。そこで福岡市のエンジニアの育成事業をサポート、設計をやったりアイデアソンのファシリテーターやったり。あとBODIKの方では、利活用の研修の方を考えたり、実際にその研修を実施したり、そういうこともやってます。\n**石井：** 「BODIK（ボディック）」というキーワード出てきましたけど、こちらはどんな……活動団体って言うんですか？\n**上田：** BODIKは、研究会みたいな感じになってますね、一応。「Big Data & Open Data Initiative in Kyushu」というのが正式名称でBODIKって言うんですけど。オープンデータの普及からデジタル社会を一緒に目指していきましょうみたいな形を2013年からやっていて、これはUDC（アーバンデータチャレンジ）とかの歴史と一緒なんですけど、もう10周年、今年11周年目ということで。九州という名前ついてるんですけど、オープンデータを溜め込んでいく「CKAN（シーカン）」という大きなデータベースみたいなところの運営を10年間無償で自治体さん向けにはやっていて。これも僕、NECの時からBODIKというのは聞いていたんですけど、すごいことやってるなと思ってたんですけど、まさかそこに勤務できるとは思ってなかったんですけど、いや、すごいなと思って。なんで続けられるんだろうと思って。そうしたら今、九州だけじゃなくて結構、関西の方だったり関東も一部、東北の方も一部かな、少しずつ広がってきていて、だいぶデータが溜まってきているところですかね。すごく楽しい団体にいます。\n\n#### **04:07 - 05:50 糸島の魅力と「おむすび」**\n**石井：** いいですよね。元のNECからそっちのISITの方に行くきっかけとかあったんですか？\n**上田：** はい。私が地方創生で回っていた人脈の中でISITの部長さんも知ってたんですけど、そこから「誰かNECからISITの方に人を出してくれないか」みたいな相談があって。で、うちの中で色々検討したんですけど、適任者がどうも忙しい人で引っ張ってこれないねってなって、「じゃあ誰が適任なんだ」ってなって「僕ですかね」って上司に上げたら「じゃあ行きなさい」ということで（笑）。\n**石井：** フットワーク軽いですね（笑）。\n**上田：** はい、それでISITに行って好きなことやらせてもらって、すごく今嬉しいなっていう感じです。ちょうどNECを定年退職っていうタイミングもあったので、タイミング的には移りやすかったっていうのもあるんですよね。\n**石井：** なるほど。そんな上田さんなんですが、私もまだ九州に来て間もないので色々回りたいなと思って。「糸島」も行ってみたい場所の一つなんですが、連続テレビ小説（『おむすび』）の見どころだけでない糸島を教えてもらってもいいですか？\n**上田：** 糸島ね。僕も32年前かな、移り住んできたんですけど、最初は本当に何にもなくて。今は本当に観光地化してきて人が増えてきてる。海辺に行ったらおしゃれなカフェがいっぱい並んでるとか。前は路駐も比較的楽だったんですけど、今は本当に区画が整理されちゃって、そのお店に行く人しかそのお店の駐車場使えません、とか。市役所が運営する駐車場もメーターで時間を取るし。観光地化されちゃって、ちょっと自然の中で楽しむ、というのが少し離れてきてはいるんですけど。まあそれでも観光地としてはすごくいいかなと。特に二見ヶ浦（ふたみがうら）とかドライブしてたらすごく楽しい。休日になったら外車とか背の低いオープンカーとかいっぱい来てたりするんですけど。ただガードレールの方が絶対高いよな、海見えるのかな、と思いながら。うちのランボルギーニ、N-BOXで（笑）ドライブしながら見てたりしてますけど。\n**石井：** 海岸線とか綺麗ですよね、自然がまだ多くて。\n**上田：** そうなんですね。海の青が深いというか。沖縄とかの方がもっと綺麗なんでしょうけど、糸島も綺麗で。\n**石井：** 福岡からも車で30分くらいですか？\n**上田：** 高速降りて、半島の先まで行っても1時間あれば行くんですが、特に冬の時期は「カキ渋滞」というのがあって。「カキ小屋」がいっぱいあって、そこに行くための渋滞が発生してて。\n**石井：** なるほど、時間帯を気にして行きますね。\n**上田：** 逆方向、唐津（からつ）方面から行ったら全然混んでないので、そっちから攻めたほうがいいですね。\n\n#### **05:51 - 06:17 エンディング**\n**石井：** おお、本気度が伝わります（笑）。長崎からだとそっち（唐津方面）から来たほうがいいと。すいません、綿利さんや太田さんに何も振ってないですけど。\n**綿利：** いや、土地勘がよくわからなくて……今、糸島市が福岡県だということを今知りました（笑）。\n**上田：** よろしくお願いします（笑）。もう一歩西に行くと佐賀県に入るんですけど、境の市なんですね。\n**石井：** ということで、非常に週末のドライブが楽しみになってきたという感じで。今日の方はこれで終わりたいと思います。ありがとうございました。\n**一同：** ありがとうございました。失礼します。"
}