{
  "episode_number": "0.0.10",
  "file_name": "ep0.0.10.m4a",
  "sub_title": "AI作曲とジングル制作サービスでポッドキャストのBGMをアップデートする",
  "detailed_description": "記念すべき第10回を迎えたシビックテック・井戸端キャストでは、番組の印象を左右するBGMの制作について、3人のメンバーが企画会議を行いました。AIが好みのムードに合わせて楽曲を生成するサウンドローや、本格的な英語ナレーション付きのジングルが作れるサービスなど、最新ツールの驚きのクオリティと活用法が語られます。\n\n自分たちの手で番組のアイデンティティを形作っていく過程には、クリエイティブな楽しさが詰まっています。実際に生成された音源を聴きながら、番組の新しい「音」が決まっていく和気あいあいとしたトークをお楽しみください。",
  "summary": "シビックテック・井戸端キャストの第10回目となる本放送では、石井、太田、小俣の3名が、番組のバックグラウンドミュージックを決めるための企画会議を行いました。まず紹介されたのは、AIによる作曲サービスであるサウンドローです。このサービスは、テーマやムード、曲の長さを選択するだけでAIが短時間で楽曲を自動生成するもので、ポッドキャストでの利用が可能な著作権フリーの音源を手軽に作成できる点が話題となりました。実際に生成された曲を聴きながら、メンバーはそのクオリティの高さや多言語対応の利便性について語り合っています。\n\n続いて、プロのナレーターによるジングルが作成できるミュージック・ラジオ・クリエイティブというサービスも紹介されました。こちらは多様なアクセントを持つナレーターの声と音楽を組み合わせて本格的な音声素材を作れるのが特徴で、番組名を入れた英語ナレーションのカッコよさが評価されました。今回のエピソードでは、これらの最新ツールを活用して、自分たちの手で番組の雰囲気を形作っていく楽しさが伝えられています。最終的に、これらのサービスを利用して制作した音楽を今後の配信で活用していくことが示されました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックの気になる取り組みやニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まりました。\n\n[0:15] 石井：今日も岐阜の石井と、\n\n[0:18] 太田：埼玉の太田と、\n\n[0:20] 小俣：川崎の小俣が、\n\n[0:22] 石井：お届けします。3人でお届けしていきたいなと思います。\n\n[0:25] 太田：よろしくお願いします。\n\n[0:26] 小俣：よろしくお願いします。\n\n[0:28] 石井：いや、10話っていうことでね、10回目っていうことで、記念すべき10回目なんですけど、まだバックグラウンドミュージックが決まってないと。いうことで今日はですね、このシーキャストの企画会議ということで、音楽を少し決めていきたいなと思います。ただね、せっかく音楽決めるんだとしたらですね、まあいろんな音楽あるんですけど、フリー素材を使うっていうのも一つの手なんですけど、ちょっといろんなサービスがあるみたいなんで、それをね、少しみんなで確認しながらというか、こんなサービスあるんだっていうのを確認しながらちょっと音楽決めていきたいなと思います。で、私が一つお勧めするサービスとしてですね、AIによる作曲サービスっていうのがあるんですよ。聞いたことありますか？\n\n[1:22] 小俣：えー、知らないです。\n\n[1:24] 太田：知らないですね。\n\n[1:25] 石井：これ、サウンドローって読むのかな。海外のサービスですけども、これがAIによる作曲サービスになってまして。で、実際に作曲するっていう風に選ぶとですね、そのイメージシーンみたいなのをですね、この中から選ぶんですよ。この例えばトークBGMで、ちょっとリラックスした気分で、あと長さが、まあちょっと15秒ぐらい、ちょっと短めの曲みたいな感じで選んで、「クリエイト」ってポーンって押すとですね、もうその、AIが自動作曲してくれるっていう。\n\n[2:08] 太田：テーマとムードとなんとかを選ぶ。\n\n[2:12] 石井：そう、テーマとムードと、あと長さぐらいを選ぶとですね、ものの30秒ぐらいでいくつか作曲してくれるっていうやつですね。これ、最初上の方からちょっと、これ音、音って聞こえてますかね？\n\n[2:25] 太田：聞こえてないですね。\n\n[2:27] 石井：あ、はい。じゃあちょっと共有を一旦停止して。多分日本語と英語で表示されてましたね、多言語対応。\n\n[2:47] 小俣：そうそう、一応ね、日本語のサービスもあるので。\n\n[2:50] 太田：すごいですね、日本語に対応してるんですね。\n\n[2:52] 石井：日本語に対応、うん。ちょっと。\n\n[2:58] （BGM再生）\n\n[3:04] （別のBGM再生）\n\n[3:08] 小俣：かっこいい。\n\n[3:09] 太田：かっこいい。こういうのがAIというか、自動でできるの、いいなこれ。\n\n[3:18] 石井：これ。これで。\n\n[3:20] 小俣：これでいいですよね。\n\n[3:22] 太田：これ曲の権利ってどうなってるんですか？こういうの。\n\n[3:25] 石井：これ確かね、著作権フリーという形で。まああの、これ月額のサービスになってて、月額利用料を払うともうこれダウンロードできる。まあ初回登録では無料で使える範囲もあるんですけど、そんな感じのサービスになってますね。\n\n[3:46] 太田：これを作って、自分のそういうラジオ、例えばこの番組のBGMに、そういうのに使ってもいいのかなっていう。\n\n[3:50] 石井：確かいいはず。一応ね、見たのでその辺りは。\n\n[4:05] 太田：あ、じゃあ、無料で使っていいっていうことですね。\n\n[4:09] 石井：たぶん。だから、まあただここのサービスに対してお金は払ってくださいねというか、ダウンロードできる曲とかができたりできなかったりみたいな。\n\n[4:26] 太田：サービスの利用はお金かかるけど、できたコンテンツというかその曲に関しては使っていい。\n\n[4:30] 石井：使って、たぶんいいんでしょうね。ちょっともう少し詳しく見ないといけないかもしれないですけど。\n\n[4:40] 小俣：ハイ、ここの料金プランにこのSpotifyなど音楽配信サービスでの楽曲配信ができないっていうのは、楽曲としての配信をしなければいいってことなのかな？\n\n[4:53] 石井：楽曲として配信しなければいいのかな。BGMとして使う分には大丈夫なのかな。\n\n[5:02] 小俣：あ、でも、上がポッドキャストはオッケーになってて。\n\n[5:04] 石井：あ、じゃあポッドキャストはオッケーですかね。だから作った曲をそのまま売っちゃダメだよっていうような感じですかね。\n\n[5:10] 太田：これ単独の音楽として使っちゃダメだよっていうことですね。\n\n[5:13] 石井：ということですね。だから著作権勝手に付いちゃうからなのかな、分かんないけど。はい。そんなサービスもあるんでね。AIでっていうね、AIでっていう謳い文句がどこに入ってるのかは分からないですけど。\n\n[5:32] 太田：勝手にできるのがすごいな。あとでやってみよう。\n\n[5:34] 石井：あとでやってみてください。Soundraw.io。サウンドローですね。またちょっとどっかにリンクでも貼っておきますね。であと、小俣さん紹介のジングルが作成できるミュージック・ラジオ・クリエイティブっていうところのサービスもね、ちょっと使ってみたいと思います。これ石井さん、見れます？\n\n[5:54] 石井：あ、ええと、見れるけど、アカウント登録しなきゃいけないから小俣さんちょっとやって、できるかな。共有できるかな。\n\n[6:04] 小俣：じゃあ共有してみましょう。で、下に行くとあの、ログインしなくても再生できるので、その下に、あああるある。でこれでその人が、まあおいくらって書いてあって、でサンプルの音声が再生できるんですよね。なんか適当に。ちょっとこの適当に15ドルの人の音声を。\n\n[6:30] （男性ナレーションのサンプル音声）\n\n[6:38] 石井：ああ、なるほどなるほど。いやーかっこいい。あ、なんかBGMみたいなのも入れてくれるの？\n\n[6:45] 小俣：BGMはまた別料金だったりする。ちょっとそれでやったら、サンプル入れてあったらどうなりますかね。サンプルの。下にアドオンミュージックとかサウンドエフェクト。\n\n[6:58] 石井：なるほどなるほど。これでサンプルを入れて。\n\n[7:02] （音楽付きのサンプル音声）\n\n[7:05] 石井：でもこれだと変わらないか。\n\n[7:07] 小俣：多分これはあの、買わないと喋ってくれないですね多分。あ、これこっちのサンプル買わないとなんか28ドルとかなんか何もやってないのに増えたね。\n\n[7:18] 石井：なるほどなるほど。面白いこれ。いろんな方が。\n\n[7:23] 小俣：多分これあの、生の人が多分登録して喋るんじゃないかな、自動じゃなく。だから。\n\n[7:28] （女性ナレーションのサンプル音声）\n\n[7:32] 石井：なるほど。すごいね。\n\n[7:34] （女性ナレーションのサンプル音声）\n\n[7:37] 石井：ああ。いやーいいな。あ、切っちゃった。よし。\n\n[7:43] 小俣：だから結構なんかかっこいい。英語で喋ってもらう。\n\n[7:46] 石井：そうそうそう。あ、いいですね。井戸端ポッドキャストみたいな感じで。\n\n[7:51] 小俣：井戸端ポッドキャスト、いや喋ってほしいな喋ってほしいな。\n\n[7:56] 石井：いや、なるほど。いやただねこれ、値段がついてるのがね、ちょっと人身売買みたいな雰囲気があって。\n\n[8:05] 小俣：あははは。\n\n[8:06] 石井：何でしょう、この。しかもセールとか書かれてるのがね、ちょっと気にはなりますけど。はい、なるほど。\n\n[8:14] 小俣：アメリカとイギリスとカナダの国旗とか。そっちも対応してますね。\n\n[8:21] 石井：ね、そう、あそっかそっか。その訛りみたいなのもあるのか。いやいやいや、面白い。\n\n[8:27] 太田：ね。\n\n[8:28] 石井：いや、そんな感じでちょっと楽しんでたらあっという間に時間も過ぎてたという感じで。今日は、じゃあまあそんなサービスを使って、ちょっと今日はこれにBGMつけたいと思いますんで、また配信楽しみにしててください。じゃあ今日はそんなところです。ありがとうございました。\n\n[8:48] 太田・小俣：ありがとうございました。"
}