{
  "episode_number": "0.4.21",
  "file_name": "ep0.4.21.m4a",
  "sub_title": "仕様書のない世界へ。50歳から始めたコード・フォー・府中と地域の居場所作り",
  "detailed_description": "50歳で定年後の居場所を模索し始めた会社員が、いかにして地域課題に挑むリーダーとなったのか。本エピソードでは、コード・フォー・府中の小林さんをゲストに迎え、シビックテックとの出会いや活動の魅力を深掘りします。仕様書通りに動く企業エンジニアとは異なる、自律的な技術者の姿に感銘を受けたことが団体設立の大きな転換点となりました。\nマッピングパーティーなどの街歩きを楽しみながら、技術の有無に関わらず多様な市民が主役となる居場所としてのコミュニティ運営。ITの力と市民の活力を掛け合わせ、特定の専門性に縛られず活動を長く続けるための秘訣が語られる必聴の対談です。",
  "summary": "本エピソードでは、コード・フォー・府中の代表を務める小林さんをゲストに迎え、シビックテックに関わった経緯や団体の活動について語られています。小林さんはIT企業に勤務する会社員でしたが、50歳の時に定年後の地域での居場所を模索し始め、地元のボランティアセンターから紹介された2015年のコード・フォー・ジャパン・サミットに参加しました。そこで仕様書に基づいて動く企業の技術者像とは異なり、自ら地域課題の解決に挑むエンジニアたちの姿に感銘を受けたことが、団体を立ち上げる大きな転換点となりました。\n\n活動開始にあたっては、既に名前を掲げていた有志と合流し、二人三脚で組織を形作っていったエピソードが紹介されています。コード・フォー・府中はエンジニアだけでなく、活動を面白がる一般市民が多く集まることで長年継続しており、ホストの太田さんから教わったマッピングパーティーのような街歩きを通じた地図作りなど、楽しみながら地域に関わるスタイルを大切にしています。ITの力と市民の活力を掛け合わせ、特定の技術に限定されない多様な参加者が集う場としてのシビックテックのあり方が示された対談となっています。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:26] 石井：はい、今日も岐阜の石井と、\n[0:28] 太田：埼玉の太田と、\n[0:30] 鎌坂：えー金沢の鎌坂が、\n[0:32] 石井：お届けしますということで、今日はゲストに来てもらってるんですが、ホスト太田さんなので太田さんよろしくお願いします。\n[0:39] 太田：はい、埼玉の太田が担当します。今日はあの、ゲストにですね、コード・フォー・府中の小林さんをお招きしております。小林さんよろしくお願いします。\n[0:50] 小林：はい、よろしくお願いします。コード・フォー・府中の小林です。\n[0:53] 太田：じゃあ早速ですね、小林さんの自己紹介とシビックテックに関わったきっかけとかを教えてください。\n\n[1:03] 小林：はい。コード・フォー・府中の小林と申します。府中は東京の府中ですね。府中というのは広島にもあるんですけども、東京都府中市でコード・フォー・府中という団体をやっております。\n[1:18] 小林：コード・フォー・府中はですね、2015年ぐらいですかね、に始めましたのでもう7年ぐらい続いてるんですけども、ここ府中市で市民の皆さんと、それからまあITの力というのを掛け合わせて地域の課題解決をしようじゃないかということで頑張ってるんですけども。\n[1:40] 小林：実はなかなかITが追いつかなくて、ITの技術を持ってる人が集まってくるチャンスがないのかいないのか、いないことはないと思いますけど、どちらかというと府中市民、一般市民の方が面白がってコード・フォー・府中のイベントだとか、井戸端会議だとか、そういうところに集まってくれてて、結構長く続くことができてるっていうことで、いろんな人と知り合って、いろんなことをやってる、そんな感じです。\n\n[2:11] 小林：であとは、まあなんでコード・フォー・府中を始めたかっていうシビックテックに関わったきっかけにもなるんですけど、私ずっとサラリーマンをやっていて、会社と家の往復しかやってなかったんですが、ある時このコード・フォーとかシビックテックとかっていうのを知りまして。\n[2:33] 小林：イベント、私が行ったのは2015年のコード・フォー・ジャパンのサミットだったかな。\n[2:47] 太田：池袋の、豊島区でやってたやつですね。\n[2:50] 小林：初めてコード・フォー・ジャパンのイベントに行ったんですけど、そしたら、まあ本当技術者の、若い技術者の人が地域の課題を解決しようっていうことでいろんなことをね、やってることをそこで知りまして。あーこれ、まあすごいな、こういう人たちいるんだと思って府中でもやりたいなと思って、でコード・フォー・府中をね、立ち上げた、そんな感じで始まったっていうところなんです。はい、一旦この辺で。\n\n[3:13] 石井：どんなところが「すごいな」って思ったのはどんなことだったんでしょうね。\n[3:18] 小林：あの、驚いたんですけど、私も会社がITの会社なので技術系の人がたくさんいて一緒に仕事をしてたんですけど。なので技術者っていうのはこういう人だっていうのがずっとイメージが固まってたんですけど、そのイベントに行ったらですね、同じそのIT系の技術者なのに全く違う顔つきをしていたり、活動。\n[3:44] 小林：僕が知ってるのは会社の中でコンピューターに向かって仕事をするのがSEとか技術者だと思ってたんですけど、そのサミットに行ったらなんか地域に向かってね、何かをこうアウトプットしていこうっていう人たちがたくさんいて、あー技術屋さんってこういう人たちもいるんだっていうなんかショックを受けたんです。そんなことやるんだ、地域に向かって何かをやろうなんていう技術者がいるんだって、コンピューターに向かうのが好きなんじゃねえのか、みたいなそんな感じでしたね。\n\n[4:21] 石井：そう、技術屋って結構ね、石橋叩いて渡るから、なんかこんなことできない？って言うと、まあそれはある条件でできますとか、もしくはできません、みたいなことをね言うことが多いんですけど。\n[4:37] 小林：なんか仕様があれば、仕様書があれば作りますみたいな。\n[4:39] 石井：そうそうそうそう。そういう感じ。\n[4:42] 小林：市民相手に仕様書なんてないですしね。\n[4:45] 石井：ないしね。はい。\n\n[4:49] 太田：そもそもそのコード・フォー・ジャパン・サミット2015年に行ったきっかけっていうのはどういったところなんでしょうかね。\n[4:58] 小林：あの僕は2015年の頃っていうのはちょうどね、年が50歳になった時なんですね。今、年バレちゃいますね、57になってるんですけど。\n[5:11] 小林：50になった時に会社勤めしてるんですけど、あと10年で定年退職だなって思ったんですね。カウントダウンだなって思ってた時に、60になって会社終わったらどうなるんだろうと思って。\n[5:27] 小林：でそしたらやっぱり地域に戻るっていうことを知ったんですね、60で会社終わったら。で地域っていうふうに考えた時に、地域の居場所とか、なんかないと困るなと思って、何かないのかなって探してたらたまたまね、この府中市でそういった地域活動をあのできるような環境がだんだん整っている時で。\n[5:54] 小林：そういうのを推進する場所があったんですよ、案内所って言ったら変ですけど、ボランティアセンターとか市民活動センターみたいなのがあったんですよね。そこに顔を出したら、こんなイベントあるから小林さんITの人だったら行ってごらんとかって言われて。それがきっかけでしたね。案内してもらった。でまあ自分はITの会社行ってるんでとかって言ってたから教えてくれたんだと思うんだけど。\n\n[6:19] 鎌坂：その人はなぜそのイベントを知っていたのかがまた気になります。\n[6:23] 小林：そうなんですよ、そうなんですよ。その人はあのボランティアとか地域活動を支援する中間支援組織と言われている人の人だったんですけど。私も行ってみようと思うんだけど小林さんも行ったほうがいいんじゃないとか言われて。なんで知ってたんですかね、ITの人じゃないんですけどね。\n[6:42] 鎌坂：不思議な人に巡り会ったんですね。\n[6:45] 鎌坂：ちょうどその豊島区のサミットは、何回目、3回目かな。\n[6:48] 太田：2回目ですね。\n[6:50] 鎌坂：2回目か。まだまだだからそういった意味ではコード・フォー・ジャパンもシビックテックもまだまだこれからっていう時だったので、そこをどうやって知ってもらうかってところはやっぱり課題でもあったりするところですよね。\n[7:14] 小林：普通のおばちゃんが知ってたんですよね、その人。おばちゃんなんて言ったら怒られちゃう。すごいです。\n\n[7:23] 太田：それで府中でもコード・フォー・府中やりたいっていうふうになっていったわけですね。\n[7:26] 小林：そうですね、そこに行って「あ、こんな活動があるんだったら府中でもやりたいな」と思ってコード・フォー・府中を立ち上げたいなと思ったんだけど、どうやったらコード・フォー・府中ができるのかも全くわからなかったので。\n[7:46] 小林：でその後コード・フォー・ジャパンの関さんに知り合うことができて、関さんに「コード・フォー・府中作れますかね」って言ったら「勝手にやっていいよ」みたいな、すごく軽く言われて。「勝手に」と言ったかどうかはわかんないですけど「どうぞどうぞ、明日からでも作れますよ」みたいな感じだったので。\n[8:05] 小林：じゃあもう、やらせてもらいますって言って、すぐにもうそれ、気分が高揚してたのでその時は。じゃあ始めますって言って立ち上げたっていうことなんですよね。\n\n[8:18] 石井：小林さんの府中の周りの活動の中でもなんかやってくれそうだな、って思う人がなんか思い描けたんですかね。一人で始めるのもありかと思うんですけど。\n[8:31] 小林：あの、誰かやってるんじゃないかなって先に思ったんです。\n[8:35] 石井：あ、なるほど。先にね。\n[8:36] 小林：もうコード・フォー・府中があるんじゃないかなって。そしたら参加する身になるから、仲間に入れてもらおうかなって最初思って。\n[8:46] 小林：で探したらね、コード・フォー・府中あったんですよ、その時。\n[8:49] 石井：あ、そうなんですか。へえ。\n[8:51] 小林：ネット上で探したら。でその人に連絡をしてみたんですよ。\n[8:58] 小林：そしたら、なんか幽霊部員みたいな人で。名前はつけたけどまだ何もしてないっていう。\n[9:06] 小林：じゃあ一緒にやろうよみたいになって。\n[9:10] 小林：なんかその人も仲間探してたみたいで。でそのコード・フォー・ジャパン・サミットを紹介してくれた人がまた結びつけてくれて。で一緒にやろうって言ってるうちになんか僕が代表になっちゃった。二人で始めた。その人もやりたくてなんか待ってたんでしょうね、誰かを。探してたんでちょうどよかったと思います。\n\n[9:42] 太田：僕が最初にコード・フォー府中とか小林さんと知り合ったのって、あのFacebook上でなんですね。コード・フォー・ジャパン・サミットのグループとかページとかであったかなと思うんですけども。\n[10:01] 太田：なんか府中でもマッピングとか地図、マッピングをやりたいっていうふうに書いてあったから「オープンストリートマップだったらやれますよ」って言って。\n[10:11] 太田：自分もあの、小中高、二十歳過ぎぐらいまで府中市には住んでいたので、久しぶりに行ってみたいなっていうのもあって。何回か行って一回、マッピングパーティーもやりましたしね。\n[10:26] 小林：そうです、太田さんにマッピングパーティー教えてもらったんです。\n[10:33] 小林：マッピングパーティーってどんなパーティーなんだろうと思って、なんかちょっと楽しそうな、どんなパーティーなのかなと思ったら「集まり」だったんだな、って。集まりっていうかなんか町歩きするのがマッピングパーティーみたいな、地図作りの会だった。\n[10:52] 小林：太田さんがあの時地図を持ってきてくれたような気が、印刷して。でそれをなんか手に持って「じゃあ町出ましょうね」なんて言って。よくよく考えてみたらなんか地図を書いてる、地図を書く仕事みたいな感じでしたね、地図屋さんみたいな。\n[11:13] 小林：でもそんな世界があるっていうことすらその頃は知らなくて。あ、こういう地図の世界っていうのもあるんだっていうふうに新しく勉強させてもらったんですけど。まあ太田さんがすぐに手を挙げて府中に来てくださって、いろいろ教えてくれたおかげで、なんかそこでまた弾みがついた感じですね。\n\n[11:42] 太田：はい、じゃあ結構あの、お時間となりましたので、今回は小林さんのお話の最初の自己紹介の回はここまでとします。小林さん、ありがとうございました。次回もよろしくお願いします。\n[11:57] 小林：はい、ありがとうございました。\n[11:59] 石井・鎌坂：ありがとうございました。"
}