{
  "episode_number": "0.18.15",
  "file_name": "ep0.18.15.m4a",
  "sub_title": "1.5万回再生の裏側を公開！Spotify分析で紐解くポッドキャストの聴取習慣",
  "detailed_description": "祝・累計再生1.5万回！今回は「シビックテック・イドバタキャスト」の3人が、Spotifyの最新分析データを基に番組の舞台裏を語り尽くします。\n\n300人にリーチして実際に聴き続けてくれるのは何人？平日に再生が集中する意外な理由とは？データから紐解くリスナーの聴取習慣には、音声メディアならではの興味深い特性が隠れていました。タイトル選びの工夫や「1to1マーケティング」の可能性など、ポッドキャスト運営のヒントが満載の企画会議。リスナーの皆さんと共に番組を育てる、そのリアルな現場をぜひお聴きください！",
  "summary": "石井氏、太田氏、沼田氏の3名によるポッドキャスト「シビックテック・イドバタキャスト」の企画会議の様子です。冒頭、番組の累計再生回数が1万5000回を突破したことが報告され、続いてSpotifyの新しい分析機能「発見（Discover）」を用いた現状分析が行われました。\n\n直近30日間のデータでは、約300人にリーチし、そのうち関心を示した19人の約半数が実際に60秒以上再生していることが判明。音声メディアは一度関心を持たれれば高い確率で聴取に繋がる特性があることから、今後はタイトル等の工夫で「関心層」を増やすことが課題として挙げられました。\n\nまた、再生数が土日よりも平日に集中している傾向から、リスナーが仕事の合間や通勤中に聴いていると推測。この動向に合わせ、月水金の配信や祝日の休みといった現在の運用方針を再確認しました。\n\n後半では、詳細なデータ分析が可能な現代の「1to1マーケティング」の利点に触れ、特定のターゲットに深く届ける配信のあり方について考察。今後もデータを取り入れつつ、リスナーと共に番組を育てていく意欲を示して締めくくられました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。話者は、石井さん、太田さん、沼田さんの3名です。\n\n---\n\n**00:00 - 00:21（イントロ・ジングル）**\n（音楽と効果音）\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n（牛の鳴き声のような効果音：モー）\n\n**00:22 - 00:28**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**沼田：** 赤坂の沼田が。\n**石井：** お届けします、という。\n\n**00:29 - 01:18**\n**石井：** 久しぶりにね、シキャス（C-Cast）の3人揃ったんで、シキャスの企画会議をしようかなと思っておりますが。ちょっとね、先ほどSpotifyを久しぶりに……久しぶりじゃないけど、いつも録音・配信する時は開いてるんですけど、ちょっと「分析」というところがあって、分析を見てなかったんですけど。最近はですね、分析を先ほどチラッと見たら、なんか再生回数はですね、1万5000回を超えているということが分かりましてですね。\n**沼田：** すごーい！ 1万5000回も再生されてる。\n**石井：** そう、延べ1万5000人の方が聞いているということが言える。延べ、延べ、延べ。\n**太田：** そうですね（笑）。ユニークユーザーは分からないですけど。\n**石井：** ユニークはまあ、分かっちゃ分かるんだけど。はい。あの人と、あの人と、あの人と、あの人っぽい人は分かるけど。\n\n**01:19 - 02:18**\n**石井：** で、はい。っていう再生回数とかがね、あの分かるような仕組みがあってですね、それを見ながら反省会は全くしてないんですけど、ちょっと今日はその辺を見てみようという感じの話にしていこうかなと。\nで、ええと、再生回数とかが、まあ見れてたのはまあ今まで通りなんですけど、一つですね、新しいこの「NEW」というラベルがついた「発見（Discover）」っていうのかな、英語だと。\n**沼田：** おお。\n**石井：** 「発見」っていう日本語……変な日本語に訳されてるやつがあってですね、これを見てみると、はい、どうやらトラフィックによって得られた効果みたいなのが見れるようになりましたと。\nで、何かというと、まあ、まずどうなんでしょう、こう聞いてる方でTwitterとかね、YouTubeとかやってて、こういう何て言うのかな、「リーチした」とかね、「関心を示した」とか。\n**太田：** コンバージョンとかね。\n**石井：** ね、そうそうそう。そういう広告業界だとよくある話だとは思うんですけど、まあ何人の人がこのポッドキャストに対して触れてくれたか、みたいなのが、まずリーチできたユーザー数っていうのがあって。で、その中から、じゃあなんとなく見かけた中から関心を持った、みたいな関心を示したユーザー数っていうのがあって。\n最終的にはまあポッドキャストなんで、再生してくれて聞いたかどうかっていうユーザー数っていうのが見れるようになってますと。最近いつ加わったのかちょっと分かんないんですけど、今日見たらあの、あったという機能になってます。\n\n**02:19 - 03:00**\n**石井：** はい。どうですかね、この、この辺り。リーチ、何人ぐらいの方に、過去30日間で何人ぐらいの方にリーチできてるんでしょうね。\n（間）\n**石井：** 多分この3人は答えを見ちゃってるから（笑）、見ちゃってるから分かるんですけど、視聴されてる方、何人だと思いますか？\n**沼田：** ねー、そう。まあまあ分かんないと思う。僕もこれ全然他を知らないので、これが多いのか少ないのか……少ないんでしょうけど、言うと、30日間でリーチできたのは295ユーザーに、なんかリーチされてる。\n**太田：** ふーん。\n**石井：** ユーザー数なので、まあまあ、この数の方は見かけていると。\n**沼田：** 「コンテンツをSpotifyで見た」って書いてありますね。\n**石井：** そう、コンテンツ……そう、表示はされたみたいなね。\n**太田：** このアイコンを見た、と。\n**石井：** うん。いう人が295名、30日間で。だから1日平均10人ぐらいは見かけてるはず。見ているはず。\nで、その中から関心を示したユーザー数っていうのが、これ説明があって、ええと、そのポッドキャストのページにエピソードページにアクセスしたか、まあそもそも（番組）のページにアクセスしたか、みたいな感じのところで。もしくはフォローしてくれたか、どうか。もしくは、エピソードを0秒以上再生した個別のリスナー数っていうことなので、この関心を示したユーザー数っていうのが19いると。\n\n**03:01 - 03:32**\n**太田：** 295からギュッと絞られて19。\n**石井：** ちょっと聞いてみた。\n**沼田：** ちょっとは関心を示した、みたいなね。\n**太田：** 0秒以上聞いた。\n**沼田：** もしくは、アクセスした。\n**石井：** アクセスした。ちょっとタイトル気になったんで見てみたけど、見てみましたっていう人が19人ぐらいいて。で、最終的に「聞いたよ」っていう人が、過去30日間で、ええと、10名いると。10ユーザーいるというような感じになってます。\nで、ええと、この「聞いた」っていうのは60秒以上再生してくれたっていう、まああくまでSpotifyでっていうことのイメージなので、もしかしたらApple Podcastとかそういったところで聞いてる方は含まれてないっていう可能性がありますと、いう感じですね。だからSpotify上でこの番組を聞いてくれてる方は、この数の中に入っていると。\n\n**03:33 - 04:46**\n**石井：** で、これがまあ、コンバージョン率、まあだんだんこう数が減ってくんですが、まあ295から19に減って、さらに最終的には10っていう。この最終的な10の聞いてくれる人を、僕らは増やしたいと思ってますよね、まあ。このリーチできたぐらいじゃちょっとよく分かんないけど、そのうち関心を持って聞いてくれたら嬉しいなぐらいの感じでいくと思うんですけど。まあだんだんコンバージョン率が、関心を示したところで6.4%に減って。ただ関心を示してくれた方まで持ってけると、今はコンバージョン率は52.6%ということで、結構な数の人が再生してくれてると。\nだから、やっぱポッドキャストってこういう傾向が多いんですかね。なんかYouTubeだと、まあなんかこう見かけることは結構あるじゃないですかね、なんかちょっと変なのを押すと……変なのとっていうか、なんか押すとそれっぽい関連動画みたいなのが出てきちゃって、ワーッと見ることもあって。で、それで「ああ、これ面白そうだな」って関心を示したあと、「うーん、やっぱ違うな」と思って次に移ったり再生したりっていうね。再生もちょっと最初の冒頭10秒か20秒ぐらい見てみたけど面白くなさそうだから、ちょっと次探そう、みたいな感じとかあると思うんですけど。\n**沼田：** そうですね。音声メディアの特徴なのかもしれないですね。ある程度関心を持ったら、そう、ここのコンバージョン率、関心を示したあとのユーザー再生数っていうのは結構多いので。だから僕らとしてはやっぱり関心を持ってもらうっていうような形、それがなんかタイトルの工夫なのか、もうちょっとね、なんかするとこういう再生したユーザー数っていうのが増える可能性は非常に高いという感じになってますね。\n\n**04:47 - 05:46**\n**石井：** で、あとはですね、まあトラフィックでのインプレッション数っていう形で、まあSpotifyでどんな感じで、まあ日ごとのね、グラフが出てるんですけど。どれくらいの、先ほどの295の内訳かなっていう感じになるんですけど、まあ何日頃にこうトラフィックが増えてるのかっていう感じで、まあ、うん、まあバラけてるといえばバラけてる感じに見えるので、まあなんかどっか特定のところで跳ね上がってる感じではないですよね、ここ直近30日は。\n**沼田：** うん。\n**石井：** まあなんとなく私分かってるのは、その土日は再生が少ないっていうのがなんとなく分かってるんですよ。平日のほうが再生が多いっていうのがなんとなく分かっているので、なんかこういうポッドキャスト、多分休日に聞くようなポッドキャストっていうよりは僕らのやつって。おそらくなんか平日仕事を行く、欠ける途中とか、そういう時に聞いてくれてんのかなっていうような気がしてますので。\n**沼田：** まあまあね（笑）。週末のドライブ、週末のドライブで聞くって感じでもないしね。\n**石井：** そうそう。週末のドライブで聞かれても怖い気はするんですけど。\n**太田：** そんな感じじゃないですからね。\n**石井：** そう、そんな感じじゃない。みんなでワイワイ楽しめる感じでもないし。まあどっちかっていうと。\n**沼田：** 家族でなんて聞かないですよ、これは。\n**石井：** 聞かないんじゃないかなって思うんで。それはそうかなっていう気はするんですよね。\nだから、まあ土日配信……昔はね、ちょっと土曜日も配信してたんですけど、まあどっちかっていうと平日のほうが聴かれるかなということで、最近は月水金の配信にするようにはしてる、という感じですね。\nで、あと祝日は（カッコつけてね）「休み」を入れてるんですよ。祝日の時は配信しない、みたいな感じにしてるので。\n\n**05:47 - 06:18**\n**石井：** で、あとはそのコンテンツを見つけた方法っていうところで、これもSpotifyのインプレッションなので、まあSpotifyのホームページから来たよっていうのと、Spotifyの検索で引っかかったよっていう人が大半ですかね。この「Spotifyライブラリ」っていうのが分かんないけど。\n**太田：** いや、検索でどういうキーワードで検索したかって気になっちゃいますね。\n**石井：** そうですね。そこまでは教えてくれないですね。そこまでは教えてくれないです。検索で引っかかった人の数みたいな感じで出てますね。\nでも、なんだろう、こういうのってなんかあのGoogle検索とかと一緒で、なんかそういうのがなんかSpotifyのマネタライズのポイントかもしれないな。\n**沼田：** そうっすね、これももしかしたら、なんか分かんないですけど、今は無料で使えてるんで、まあこの程度の話かもしれないですけど。ね、なんかもうちょっとオーディエンスが獲得できて……。\n**太田：** 多分……間違ってなけりゃ、アメリカとかは有料放送ができるんですよね、Spotify。\n**石井：** うん。\n**太田：** まあ日本ではあまりあるのかやってないのか、わ……知らないのか分かんないですけど。そういったところが出てくるとこういうところがもう少し充実したのが取れるかもしれないですね。\n\n**06:19 - 07:18**\n**石井：** あとは企業とかがポッドキャスト配信してたりして、こういう情報取りたい、欲しいです、みたいな話とかで、お金払って、Spotifyにお金払って、そのね、もらえてるのかもしれないですね、もうちょっとこういう獲得したいとか。\n**太田：** ありそう、ありそうですね。\n**石井：** うん。ちょっとそのメニューは私も分からないんですけど。はい。そんなことで自分たちのリスナー増やしたい、みたいな話はあるのかなーって。まあ本当こういう配信系がね、あの流行ってるのは、まあ僕らは便利で使ってるだけだけど、こういうデータが細かく取れるようになったからね、よりあれですよね。面白い番組だったり、望まれてる音楽だったり、そういうことがまあ、意図的に作れるっていう言い方変かもしれないけど。ね、あの昔はCD売ってて、いつ誰がどんな時に聞いてるのかなんてちょっとよく分かんなかったけどね。いつどんな時に誰が、どんな属性の人が聞いてるかまで分かるんで、あのこういうデータを活用するとある程度の、こう昔はね、マスでこう売り上げ、広告出して、あの売り上げを獲得してたんですけど、そうじゃなくてね、そのピンポイントに届けるような範囲での利益みたいなのも出せる、みたいな感じになってきてますよね。\n**太田：** まあね、最近、まあマーケティングでも「1to1」とか言われてるマーケティングも出てきてるので。本当にその人にターゲットを絞った広告っていうのがまさになってきてる時代だからこそ、こういうのが需要があるんでしょうね。\n**石井：** そう。「40代後半、疲れたサラリーマンに聞いてほしい番組」とかだったらね、そういう興味あることとか、そういうことをあんなターゲット絞っていって。そこに届けば、例えばこの本当再生ユーザー数とかコンバージョン率とかね、次に商品買ってもらえる率がすごい高いとか。そのほうが効果的ですよね。\n**太田：** うん。\n\n**07:19 - 07:44**\n**石井：** うん。っていう、なんか変な話になっちゃったけど（笑）。はい、ということで別に僕らはオーディエンスをどうこうしてるわけじゃなくて、まあ楽しく配信できればいいんですけど、まあそんなことも最近は分かるようになってきてるな、というお話でした、ということで。ね、またお聞きの皆さんと一緒になって育てていけたらいいかなと思ってます。\nはい、ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田・沼田：** ありがとうございました。ありがとうございました。"
}