{
  "episode_number": "0.21.5",
  "file_name": "ep0.21.5.m4a",
  "sub_title": "管理栄養士×シビックテック！食の専門家をITでもっと身近な存在にするには？",
  "detailed_description": "「食の専門家をもっと身近に！」今回のゲストは、横浜で活動するフリー管理栄養士のもなちゃん。国家資格を持ちながらも、実は市民が日常的に相談できる場が少ないという、管理栄養士の意外な実態と課題を深掘りします。\n\n後半は「シビックテック」をキーワードに、ITを活用して専門家と市民を繋ぐ未来をディスカッション。エンジニアだけでなく、多様な職種がITを武器に社会を良くしていく、そのヒントが詰まった内容です。アナログな業界にITで風穴を開ける、新しい社会貢献の形をぜひチェックしてください！",
  "summary": "ポッドキャスト「シビックテックいわたかす」の要約をお届けします。\n\n今回の配信では、横浜市でフリーの管理栄養士として活動する「もなちゃん」をゲストに迎え、専門職の視点からシビックテックの可能性を探っています。\n\n前半では、管理栄養士の役割について紹介されました。管理栄養士は、健康な人から病気を抱える人まで、食事に関する専門的な助言を行う国家資格ですが、一般の人が日常的に相談できる場は保健所や学校、健康診断などに限られています。もなちゃんは、専門家と市民がもっと気軽に繋がれる場がないことを課題として挙げ、それを自身の研究テーマにしていると語りました。\n\n後半では「シビックテック」という言葉をキーワードに議論が展開されました。管理栄養士の業界は依然としてアナログな面が多いものの、パーソナリティの渡辺氏は、シビックテックを「ITを活用して自分たちの生活や社会を良くしていく活動」と定義。専門家と市民をアプリで繋ぐような仕組みもその一環であると説明しました。\n\n特定の技術者だけでなく、多様な職種の人がITを手段として取り入れ、社会課題を解決していくというシビックテックの考え方を共有し、今後の活動の広がりを期待させる内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**(0:08) ナレーション:** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。「シビックテックいわたかす」、始まります。\n\n**(0:19) （拍手のSE）**\n\n**(0:24) 渡辺:** はい、今日も川崎の渡辺と。\n\n**(0:26) 石井:** 長崎の石井と。\n\n**(0:28) 太田:** 埼玉の太田が、お届けします。\n\n**(0:34) 渡辺:** はい、今日は太田の大学院の同級生ということで、私の同級生のもなちゃんがゲストに来ていただいてます。もなちゃん、よろしくお願いします。\n\n**(0:42) もなちゃん:** よろしくお願いします。\n\n**(0:43) 渡辺:** はい、じゃあせっかくなので、もなちゃん、最初にまた自己紹介をお願いできますか？\n\n**(0:48) もなちゃん:** はい。横浜市でフリーの管理栄養士をやっています、もなちゃんです。よろしくお願いします。\n\n**(0:55) 渡辺:** はい、よろしくお願いします。ええと、そうですね。まず管理栄養士って、あの、知らない方もいっぱい入らっしゃると思うので。管理栄養士ってどんなお仕事なんですか？\n\n**(1:05) もなちゃん:** はい、ありがとうございます。ええと、管理栄養士を簡単に説明すると、まあ、栄養についてすごく知っている人、っていうイメージを持っていただければ大丈夫かなって思います。でも、その中でも、あの国家資格を持った人を管理栄養士っていうふうに言っていまして。あの、普段の食生活で、「お子さんに何をたべさせたらいいんだろう」とか、なんかこうお食事についての悩みとかを相談してくださるのが一番イメージがつくかなって思います。\n\n**(1:46) もなちゃん:** で、そうですね。でも例えば、「お医者さんに怒られちゃったんだ」とか、あとは、もうそもそも糖尿病だったりとか、腎臓病だったりとかっていう診断を受けた方とかに、「こういうお食事はどうですか？」とか「こんなの食べてみてくださいね」っていうような、専門的な提案やお話ができる人、っていうふうに思ってください。\n\n**(2:11) 渡辺:** ああ、そうなんですね。え、国家試験ということなんですけれども、そういった意味では、資格を持っていないとそういうことができない、って感じなんですか？\n\n**(2:22) もなちゃん:** 実はそれが課題だなって思ってるんですけど。資格を持ってなくても、お仕事自体はできてしまうんですね。はい、なんですけど、「管理栄養士」って名乗ったらダメですよっていう「名称独占」になっているので。管理栄養士って名乗らなければできてしまうっていうのがちょっと問題ではあるんですけど。やっぱりこう質が違うというか、って言ったらあれですけど、やっぱり専門的に高度な勉強を積んだ人、っていうふうな形で管理栄養士の称号をいただいているので、そういう意味ではやっぱり管理栄養士さんに相談していただけたら嬉しいなって思います。\n\n**(3:07) 渡辺:** ああ。じゃあ例えば、そういった意味で、管理栄養士さんに相談をしたいっていうときには、普通どうしたらその管理栄養士さんと出会えるんですか？\n\n**(3:17) もなちゃん:** そうですね、一番身近なのが、ええと保健所。\n\n**(3:22) 渡辺:** 保健所。\n\n**(3:23) もなちゃん:** とか、あと行政のところに行ってもらって、例えばお子さんの「パパママ教室」とか、結構主催でされているようなところとかに、ちょっと「子供に何食べさせたらいいんだろう」とか「母乳が出るようになるにはどうしたらいい、どんなもの食べたらいいですか」っていう相談を受け付けてるのが定期的に開催されてたりするので、そういうところに行っていただけると結構管理栄養士とは出会えますし。\n\n**(3:54) もなちゃん:** あとは、もしお子さんがいらっしゃったら小学校とかにはわりと管理栄養士がいたりするので、そういうところでも出会えますし。あとは健康診断で「引っかかっちゃった」っていう方は、わりかし管理栄養士と出会えるんじゃないかなって思います。\n\n**(4:12) 渡辺:** （笑）その健康診断に引っかかりまくりの私は、どうすればいいでしょうか、って感じですね。\n\n**(4:18) もなちゃん:** そうですね。あの、腹囲の周囲がちょっと引っかかっちゃったよとか、あの、ちょっと血圧が高いよっていうようなので引っかかってしまった方には、わりかし管理栄養士が栄養相談だったり栄養指導っていう形で介入することが多いです。\n\n**(4:35) 渡辺:** ああ、そうなんですね。なるほどね。そうですね、なかなか普段そういった意味で、出会える場がないんですけど。やっぱそういう人に、やっぱ相談を私はしなきゃいけない人ですねっていう感じですね（笑）。\n\n**(4:49) もなちゃん:** そうなんですよね。やっぱ「出会えない」っていうところが、私もすごく課題だなって思っていて。なんかやっぱり大学院では、そういうところをちょっともっと気軽に、ラフに、なんか話したいなって思ったときに出会える場を作っていきたいなっていうのを研究テーマにしているので。そういう意味ではやっぱり管理栄養士に出会えないっていうのはすごく課題だなって思ってます。\n\n**(5:17) 渡辺:** そうですよね。例えば、なんだろう。税理士とかだったら、こう、そういう税理士協会とか、例えばそういった意味では税務署とかに行って「紹介してください」みたいなのができると思うので。なんかそういうのとか、あともう少し気軽に、なんだろうな、スマホを使って探せるとか。そういうのがあるといいのかもしれないですね。\n\n**(5:40) もなちゃん:** ほんとに、ぜひ。\n\n**(5:42) 渡辺:** そんな気がしますけど。はい。ええと、じゃあちなみにあと、ええとちょっと話はずいぶん変わりますけれども。ええと、もなちゃん自体は「シビックテック」って聞いたことあります？\n\n**(5:56) もなちゃん:** いや、もう今回の、お話いただくまでというか、そもそも研究科でお会いするまで、シビックテックっていうワードは聞いたことがなくて。あの、本当に「なんだろう？」っていうのもありますし。そもそも管理栄養士界って、ITだったりそういうものに疎い世界で、もういまだにアナログの世界でやっているので。余計に聞いたことないなっていうのが正直なところです。\n\n**(6:28) 渡辺:** そうなんですね。じゃあ簡単に、そのキーワードというかその言葉から、どういうイメージを持ってます？\n\n**(6:36) もなちゃん:** もう本当にド素人感覚で言ったら、あのIT系なんだろうなっていう、もうざっくりした感じのイメージしか出てこないですし。あの、なんだろう。もう本当にそんなイメージでしか持ったことがなかったなっていうのはあって。ただなんか、なんだろう。身近に、もっと身近にITだったり情報だったりっていうものを捉えて、それをもっと仕事だったり生活だったりに活用していけるよう、受けるようにしていこうっていう活動なのかなって、なんとなく私は思ってるんですけど。\n\n**(7:26) 渡辺:** なるほど。でも結構合ってますよ。そういった意味では、もう今の時代、やっぱりスマホとかインターネットが発達したこの時代、やっぱそういうのをうまく活用して、自分の生活だったり社会を良くしていきたいっていう活動だったりしますよね。\n\n**(7:47) 渡辺:** 例えばスマホのアプリだって結局、使いようによってはシビックテックなわけですよね。元々あれっていうのは、元々なかったものだけども。で、先ほど言われたように、そういった意味では管理栄養士さんと繋がるためには、そういった意味ではスマホでなんかアプリを使って出会いの場を作るっていうのも多分シビックテックだったりすると思うので。\n\n**(8:10) もなちゃん:** ああー。\n\n**(8:11) 渡辺:** で、逆にそういう言葉というよりも、そういうものを使ってうまく社会、自分たちの生活なりなんなりを良くしていきたいっていう活動ですね。で、これをやってる人たちが別にITが詳しい人だけじゃなくて、ITを使ったらできたらいいなって人もいたりとか。いろんな方がいらっしゃって、っていう。で、逆にこの業界に、シビックテックの業界の人たちは、まあその言葉よりもそういったものをどんどん広げていきたいっていう方たちが、いっぱいいらっしゃいます。\n\n**(8:41) 渡辺:** なので、同じ言葉を使っても、いろんな活動をしてる、すごく広い意味の言葉だったりするんですね。なので、ぜひ、ええと、そうですね。だからあんまり知られてないっていうのも実は事実だったりするんで。私たちとしても、シビックテックって言葉を広げたいわけじゃなくて、そういった考え方をみんな知って、やってほしいなと思っているところでございます、ということで。\n\n**(9:06) 渡辺:** はい、はい。ええと、というところで、ええとそろそろお時間になってしまうので、第1回目はちょっとこれで終わりたいと思います。ありがとうございました。\n\n**(9:15) もなちゃん:** ありがとうございました。\n\n**(9:17) 太田:** ありがとうございました。\n\n**(9:19) 石井:** ありがとうございました。"
}