{
  "episode_number": "0.6.9",
  "file_name": "ep0.6.9.m4a",
  "sub_title": "ママは凄腕ファシリテーター？スナック文化とシビックテックの意外な共通点",
  "detailed_description": "シビックテックに携わるメンバーが名古屋のスナックに集い、夜の街が育むコミュニティ文化の深みに迫ります。一見、技術とは無縁に思えるスナックですが、店主であるママが優れたファシリテーターとして機能し、人生の悩みや地域の課題を自然に引き出す場としての魅力が語られます。\n\n居酒屋とは異なる対面ならではの深い対話が、いかに自分を見つめ直すきっかけや社会への気づきに繋がるのか。熟練の第三者が介在することで生まれる心地よいコミュニケーションの価値を、シビックテックの視点から紐解くユニークな一編です。",
  "summary": "本ポッドキャストでは、シビックテックに携わるメンバーが名古屋のスナックに集まり、スナック文化とシビックテックの共通点やその魅力について語り合っています。主なトピックは、スナックという場所が持つ「人生の課題解決の場」としての側面です。居酒屋などの一般的な飲み会とは異なり、スナックにはママという熟練の第三者が存在しており、彼女たちが優れたファシリテーターやモデレーターとして機能することで、参加者の対話を深めている点が強調されました。\n\n参加者たちは、ママとの対話を通じて人生の悩みや気づきが集約されること、普段は口にしないような本音や大きなテーマでの議論が自然と生まれることについて意見を交わしています。また、二十歳からスナックに通い詰めたメンバーの個人的な経験談や、時代の流れに伴う夜の文化の変遷についても触れられました。最終的には、インターネットを介した交流にはない対面での深い対話や、人生経験豊富なママによる助言が、自分自身を見つめ直すきっかけや新たなエネルギー、そしてシビックテック的な気づきに繋がるという、スナックならではの価値を再確認する内容となっています。",
  "transcript": "[0:06] 語り：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト始まります。\n\n[0:18] （拍手）\n\n[0:24] 太田：本日は埼玉の太田と\n\n[0:27] 安田：コード・フォー・ギフの安田です。\n\n[0:29] 宮内：コード・フォー・ナゴヤの宮内です。\n\n[0:31] 桑原：あい、シビックテック埼玉の桑原です。\n\n[0:34] 太田：あ、お送りします。はい。はい。テーマは何ですか？\n\n[0:40] 安田：今日のテーマは、スナック × シビックテックじゃない、やっぱり。\n\n[0:44] 太田：それあるんですか、そんな組み合わせが。\n\n[0:46] 安田：スナック文化。もしくはバンド文化。バンド文化ね。ということで、今日はシビックテックイドバタの、どこに来てるんですか、ここ。\n\n[0:58] 宮内：コア・アイ・ト・ナゴヤの、名古屋の錦三丁目、スナック安田。\n\n[1:05] 太田：安田さんのお母さん、あ、安田さんの自己紹介を。\n\n[1:12] 安田恭子：はい、スナック安田、安田恭子と申します。急に振られて緊張したわ。\n\n[1:22] 太田：スナック安田はいつまでやられるんですか？\n\n[1:24] 安田恭子：あ、年内いっぱいです。\n\n[1:26] 太田：年内いっぱいですね。今日はシビックテッカーで集まって飲んでいるという。その時になんか録画、録音しているという感じになってますけどもね。太田さん、スナックきたのかなり久しぶりって。\n\n[1:47] 太田：あ、そう。来たことあるの？\n\n[1:49] 桑原：あったとは思うけども。シビックテック界隈の人と飲みに行ったりとかしないですか。\n\n[1:54] 安田：そういう時ってだいたい居酒屋だったりとか路地裏だったり。あと、いっつも思うんだけど、この人たち炭水化物ばっかり食べてるの。\n\n[2:04] 太田：炭水化物大好き。\n\n[2:07] 安田：宮内さんもスナック好きで、よく飲みに行かれてるんですよね。\n\n[2:12] 宮内：スナック大好きですね。\n\n[2:14] 安田：どこが良いんですかね。宮内さんのスナック大好き。\n\n[2:17] 宮内：あの、僕二十歳ぐらいで、スナックのママさんと良い関係になって。まあ、そういうことですよね。良い関係って言っても、その、なんですよね、アフターとか、システムがあって。ビフォー・アフターがあって。さあ、楽しい世界だなって。ママさんと最初、同席じゃなくて、同伴？\n\n[2:47] 安田：同伴。\n\n[2:49] 宮内：同伴を二十歳のころにさせていただいたママさんが、お水を上がられるときに、「最年少記録が破られなかった」と。はじめさんとやったその二十歳の同伴が破られなかったっていうので、「スナックをもう僕も卒業しよう」と。二十五ぐらいの頃に卒業して、スナック楽しかったなっていう五年間を過ごさせていただいた経験が、今だに楽しかったなって。上司といくのも楽しいし、一人でいくのも楽しいし、お花出すとかっていう文化もあったりするわけじゃないですか、その周年のときに。商店街とかね。っていうのであってますか、大丈夫ですか、この話。放送できますか。\n\n[3:48] 桑原：いや、でも今日安田さんのお母さん、恭子さんと色々お話しして、やっぱこの、課題が集約されてるじゃないですか。\n\n[3:55] 太田：課題が集約されてる。どんな課題がありました？\n\n[3:57] 安田：人生の。\n\n[3:58] 桑原：人生の課題が。全て集約されてる、ここ。\n\n[4:00] 太田：ここに来ると人生語っちゃいますよね。\n\n[4:03] 安田：語っちゃう。主語が大きくなっちゃうんですよね。人生とか、人類は、とか。\n\n[4:08] 太田：もしかして自分を見つめ直すきっかけの場所になる感じなんですかね。お酒飲みながらざっくばらんに。\n\n[4:15] 安田：お酒飲むとなんかよくわからないエネルギーが出てきたりするわけじゃないですか。\n\n[4:19] 太田：なるほど。\n\n[4:21] 桑原：で、思わず普段言わないこともポロッと言っちゃったり。\n\n[4:24] 安田：今回だったらそこから新たなシビックテックのテーマとか気づいたりしちゃうんですかね。\n\n[4:30] 宮内：シビックテックとは言わないけど、人生の気づきがあるという。\n\n[4:34] 太田：すごく考えさせられますね。\n\n[4:36] 桑原：でもそれは、いわゆる居酒屋とかで飲むとか立ち飲みで飲むっていうのとはまたどう違ってくるんですか。\n\n[4:43] 安田：それはやっぱり、恭子さんっていうスナックの、第三者がいてくれるっていう。\n\n[4:48] 桑原：第三者がいて。\n\n[4:50] 安田：いてくれて、すごくいろんな人の話を聞いていて、ファシリテーションとかモデレーションも上手だし。そういうのが付いているか、ただただ集まった中で、くだらない話をして。\n\n[5:02] 太田：解決策が中に。\n\n[5:04] 安田：ファシリテーターがいない場合ですよね。\n\n[5:06] 太田：スナックってすごくファシリテーターのいる世界。\n\n[5:08] 安田：そう。話し相手が大切なんですね。\n\n[5:10] 太田：大事、大事。ここでこうやってキャッチボールして、気づきもいっぱいあるわけじゃないですか。\n\n[5:15] 安田恭子：世界もだんだん変わってきたよね。昔はキャバレーというものが、キャバレーからクラブになり、クラブからスナックになり。また今度、スナックも消滅するんじゃないかなっていう気もね。\n\n[5:27] 安田：消滅するんですかね。\n\n[5:29] 桑原：スナック文化は廃れてほしくない。\n\n[5:32] 安田：より修練されていくかもしれないですね。\n\n[5:35] 桑原：やっぱスナック文化大事ですよ。\n\n[5:38] 太田：皆さん何か人生の気づきはあったんですか。\n\n[5:42] 桑原：めっちゃあったよね、これ。\n\n[5:43] 太田：めちゃめちゃあります。宮内さんとはめっちゃあります。五十嵐さんがこの場にいないのが。\n\n[5:48] 桑原：五十嵐さんね。じゃあ今日気づいたことなんか一言ずつ。\n\n[5:53] 安田：気づいたこと。\n\n[5:56] 宮内：気づいたこと…特にない。\n\n[6:00] 太田：これがお酒の席。\n\n[6:02] 安田：意外とない。\n\n[6:03] 桑原：意外とない。さっきまで人生あって気づいた気がするとか。\n\n[6:06] 宮内：家帰ったら、「あ、岡田敏男。岡田敏男いいな」っていうぐらいしか。\n\n[6:13] 桑原：でもほら、安田さんも今日我々、お母さんのお店に連れてって。\n\n[6:18] 安田：そうですね、今日お話しできて、面白い話たくさん聞けてよかったです。\n\n[6:23] 桑原：僕、こういう時知らない話がポコポコたくさん出てくることやっぱ多いんで。\n\n[6:28] 安田：なんかあんなこと。\n\n[6:29] 桑原：はい。このお酒の話は面白いです。\n\n[6:32] 太田：今日一番えっと思ったこと。\n\n[6:35] 安田：人生の家族の話とか結婚観の話とか。\n\n[6:38] 宮内：家族になろうよの話とか。\n\n[6:40] 安田：そうですね。\n\n[6:41] 桑原：今度、福山雅治歌います。\n\n[6:43] 安田：カラオケね、歌います。\n\n[6:46] 桑原：ほら、そして最後に太田さんの方から。\n\n[6:49] 安田：今日のスナックの気づきを。\n\n[6:52] 太田：結構自分にとって飲む場っていうのは、大体そういう話回す人がいたり気づきがあったりっていうのが多いから。そういう場の一つに、これたなって気がします。\n\n[7:08] 桑原：なるほどですね。\n\n[7:09] 安田：え、全然わかんなかった今の。\n\n[7:13] 桑原：やっぱあれですね、ネット飲み会と違って、知らないファシリテーターが目の前にいて、会話ができるっていうのが良いのかもしれないですね。\n\n[7:21] 太田：だってね、三十数年もこの場をやってて、ベテランのファシリテーター。\n\n[7:27] 桑原：ママ喋るのが楽しいんですね。いろんな人生の人の話を。\n\n[7:31] 安田：経験あって。\n\n[7:33] 桑原：いろんな課題も、よく分かってるし、すごく面白かった。\n\n[7:36] 安田：じゃあ、色々つまずいたり悩んだことがあったら、スナックに来てママさんに話聞いてもらうと。\n\n[7:42] 桑原：スナック安田。ぜひ使っていただけると嬉しいですけども。\n\n[7:47] 太田：そうすると何か、新たな気づきがあるということなんですね。\n\n[7:50] 桑原：はい。\n\n[7:51] 太田：と言うわけで。\n\n[7:52] 桑原：と言うわけですね。\n\n[7:53] 安田：さあ、そうやって一個でまとめられる。\n\n[7:56] 桑原：まとめに入りました。\n\n[7:57] 安田：もうなんか収録時間としてもいい時間が来たので。\n\n[8:00] 桑原：太田さん。\n\n[8:02] 太田：というわけで、素晴らしい。\n\n[8:04] 安田：これ放送されるのかされないのか分かりません。\n\n[8:07] 桑原：石井さんが決めます。\n\n[8:09] 太田：じゃあ最後に太田さんに締めていただいて。\n\n[8:12] 太田：はい、皆さんね、今日はね、ありがとうございました。\n\n[8:15] 全員：ありがとうございました。"
}