{
  "episode_number": "0.10.0",
  "file_name": "ep0.10.0.m4a",
  "sub_title": "ググる時代は終わり？ChatGPTが変える検索の常識とアイデア出しの未来",
  "detailed_description": "斉藤氏と太田氏が、注目を集める生成AI「ChatGPT」がもたらす未来を語り合います。従来の検索エンジンのようにキーワードで情報を探す時代から、対話を通じて直接的な答えを得る時代へ。Googleのビジネスモデルを揺るがす可能性や、アイデア出し、プログラミング補助といった実用的な活用術まで、AIが私たちの知的活動をどう変えていくのかを深掘りします。\n\n加速する技術進化の中で、情報の探し方や創造のプロセスはどう変わるのでしょうか。ポッドキャストの脚本作成や会議のファシリテーションなど、AIが日常に溶け込む未来像を共に探るエピソードです。",
  "summary": "本ポッドキャストでは、斉藤氏と太田氏の2名が話題の生成AIであるChatGPTをテーマに、その仕組みや将来的な影響について語り合っています。主なトピックとして、ChatGPTが従来の検索エンジンの在り方を根本から変える可能性が挙げられました。キーワードを工夫して情報を探す従来の検索とは異なり、対話を通じて直接的な回答を得られる点が、既存のビジネスモデルや広告の仕組みに大きな影響を与えるのではないかと指摘されています。また、現在は開発途上であり精度の課題はあるものの、プログラミングの補助や論文作成など、実用的なシーンでの活用が急速に進んでいる現状が共有されました。\n\nさらに議論は、AIがインターネットサービスの根底を覆す可能性へと広がりました。Wikipediaのような情報蓄積の形が変化することや、ポッドキャストの脚本作成、会議のファシリテーション、アイデアソンにおける発想支援など、人間が行ってきた活動をAIが代替する未来像が描かれています。画像生成AIの進化と同様に、ChatGPTも驚異的なスピードで進化しており、今後さらなる変化が起きるだろうという展望で締めくくられました。技術の向上によって情報の探し方や創造のプロセスがどう変わっていくのか、二人の期待と関心が示されています。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:22] 小俣：はい、ということで、今日は、えー、小俣の私と、\n\n[0:25] 太田：太田の私がお送りいたします。\n\n[0:29] 小俣：今日は石井さんがお休みです。\n\n[0:33] 太田：ですね。\n\n[0:34] 小俣：久しぶりに、あの、冒頭の言葉を読んでドキドキしました。\n\n[0:42] 小俣：今日は、えっと、太田さんと二人で少し雑談をしようと思っています。で、今日はあれですね、なんか最近流行りの、チャ、ちょっとChatGPTって何だろう？みたいなところのちょっと雑談をしたいなと思ってますけども。えっと、私全然ChatGPTよく、よくわかってないんですけど、太田さんはChatGPTってどんなもんだと思ってます？\n\n[1:05] 太田：なんか、いい感じに答え、答えてくれる、反応してくれるチャットかなっていう、チャットボット、人工、AI、AIチャット、なんですかね？\n\n[1:22] 小俣：でもまあ、一つ言われてるのは、こう、Googleがこれ、これ、これができることによってGoogleのビジネスモデルが崩れるなんて言われてますけどね。なんで、何でGoogleのビジネスモデルが崩れたりとか、そういうふうに言われてるんですかね？\n\n[1:34] 太田：ああ、でもなんか、僕もあの無料版で時々試したりしてやってるんですけど、意外となんか検索しようとしてたことを追いかけるだけで、なんかまとめて答えを出してくれたりするんで。\n\n[1:49] 太田：そういったところがですね、なんかGoogleって、やっぱ検索キーワードそれなりに知ってないと、やり方知ってないと、こう効率よく出てこなかったり、最近だと返ってくる結果とかも、なんかあの広告とか、ね、あの検索結果の質っていうのがだいぶ低下してるような感じもするので、そうなってくると、何かしらこう、まあ、調べてまとめて返してくれるみたいなところは面白いなと思いますね。\n\n[2:30] 小俣：一つ、そう、あの私が理解してることの一つに、あの、このChatGPTができると、人は今度は検索をしなくなると言われてますよね。要は、質問をすれば答えてくれるので、わざわざこうキーワードを入れて検索をするよりも、えっと、欲しい答えが返ってくる。あとは、あとは、そういうGoogleの今の、あの、ああいう検索システムって、さっきも太田さんが言われたように、検索する言葉を知らないと検索ができないっていう実は大きな欠点があるんですけども、ChatGPTだとそれを、えー、なくても質問をすることによって、その欲しい答えが返ってくる。\n\n[3:08] 小俣：そうすると、えっと、今度はみんなGoogleで検索をする代わりにChatGPTに話を聞いてくる。そうすると、あのGoogleのホームページで検索しなくなるから、Googleの、あの、えー広告が表示されないっていうところですよね。だから一つこれがどんどん出来上がってくると、結構危機感があるって言われてますけどね。\n\n[3:35] 太田：そうですね。今日まあその返ってくる答えも、そんなに正確ではないっていうか、すごいなんか、向き不向きがあるような感じもしますね。\n\n[3:50] 小俣：ふん。まだ、まだだからそこはまだ開発の途上であるけれど、多分、でもここら辺のなんていうかな、えっと精度の向上とか進化がものすごく進みそうな気がしているので、ありよありよという間に、なんかすごく実用的になってくるような気がしますけどね。\n\n[4:06] 太田：結構なんか、プログラム書いてても、こういった時どう書けばいい？ってやってくると、ソースコードで返してくれるんで。まずそれを見て、これでいいのかな？みたいな当たりつけて使ったりすることもありますね。\n\n[4:21] 小俣：そうですね。なんか最初はそういった意味では、ヒントとしてとか、最初のなんつーか、当たりとして使うっていうのはいいのかもしれないなって思いますね。\n\n[4:31] 太田：やっぱりそのネット上にある膨大なデータを元にある種の、なんか推論とか、まあ、何かをして答えを出してるっていうところはありますもんね。\n\n[4:43] 小俣：それこそね、なんかあの、もうこれで論文書く人が出てくるっていう話もあるじゃないですか。そのうちあの、論文を書いて、このChatGPTで論文を書いても、そのチップ、ChatGPTで論文を書いて、わからなくなってくる。あとあともう一つ、何だっけ？えっと、どっかの高校生がこのChatGPTで作った文章かどうかを検索するなんかアプリケーションか何か作って話題になったり、騙し合いみたいな、なってるんですけどね。\n\n[5:11] 太田：え、でもChatGPTで書いたとバレないように書き直しなさいってまた言ったら、どんなのが出てくるんだろうかなみたいな。\n\n[5:21] 小俣：そうそう、そこら辺はどんどん、どんどん学習をすることによって、そこら辺のアラがどんどんなくなってきてわからなくなってくるような気がしますけどね。\n\n[5:31] 小俣：それこそWikipediaもいらなくなるかもしれないしね。もうわざわざ人が書かなくていいんだ、これに聞いたら全部教えてくれる。そんな気がします。\n\n[5:42] 太田：自動的にWikipediaに書くようになってきたら大変ですよね。\n\n[5:47] 小俣：もうWikipediaにもね、なんか自動的にね、書けちゃいますよね。だから、わざわざ書かなくていいんだ、検索して、こう、全部ページでWikipedia風のページがどんどん出てくるという感じになってくるんじゃないですかね。\n\n[6:00] 小俣：だからそういった意味では本当に進化をしていったら今のインターネットのサービスの根底が変わることが多くなってくるでしょうね。でもまあ、まだまだこうあれですもんね、えーっとまだ開発の途上であったりするので、えー、まだこうちょっと、あの。\n\n[6:22] Siri：すみません、分かりませんでした。\n\n[6:25] 小俣：ちょっとうちの子が変なこと言ってるんですけど、まあ、あのね、まだどんどん、どんどん、やっぱりまだこう違和感があるような答えを出したりとかしてるんですけども、そういうのがなくなってくるんじゃないですかねって気がしてますけどね。でもこれが本当に人が見てっていうか、わからなくなるようになってきたら、本当に何かどういうふうになっていくのかなっていう思ってますけどね。\n\n[6:55] 太田：もしかしてね、こういったインターネットラジオも、こういったChatGPTとかが脚本を書いてそのまま、\n\n[7:05] 小俣：音声合成で喋るから、あのそっちの方が自然なラジオDJみたいな感じになってくる。なんか、実験でありましたよね、なんかあの、えーっとコロナの時でしたっけ？あのオンラインミーティングで一人だけあの、AIがこう喋ったりなんかしてたミーティングがあったとか、周りの人は全然気が付かなかったとか。それは音声じゃなくて、あれチャットだったのかな？\n\n[7:32] 太田：ああ、なんかチャットベースだったらもう、なんか、すでにできそうですよね。\n\n[7:37] 小俣：うん。だから全然人間じゃないのがわからなかったって話もありましたけどね。\n\n[7:42] 太田：むしろ、なんかそういうのが何人か入ることで、こう、議論が活性化されるとか。\n\n[7:48] 小俣：ああ、あるかもしれないですね。あんまりエキサイトせずに、こう冷静に論理的に喋ってくれる。いいのかもしれないですけど。ファシリテーションとかしてくれそうな気がしますね。\n\n[8:00] 小俣：ファシリテーションとか冷静にやってくれそうな気がしますね。だって、これだけね、なんか好きなこと言った後に「ということは」みたいな、まとめちゃったりしてくれる。そんなのとかね、あと、アイデアソンなんか要らなくなってくるかもしれない。全てこうなんかマンダラートにアイデアを出してくれって言ったら、ドロドロって出てくる。\n\n[8:21] 太田：でもアイデアソンなんか、も、結構、まあ小俣のアイデアソンとかも一応アイデア、出てきたアイデアとか公表しますよっていうふうに、公開しますっていうことを前提でやっているので、一応出したり公開はしてるんですよね。そういうのをまたこう言語化してデータとしてちゃんと揃えて拾ってくると、もう過去のアイデアシートだけでアイデアソンなんかできるかもしれないですね。\n\n[8:52] 小俣：今、今のこうアイデアソンなんて要らなくなってくるわけですよ。その場でどんどんいろんなものが出てきて、「何々に関するアイデアを10個出して」って言ったらドロドロって出てくる。で、それをヒントにまた少しブラッシュアップをしてなんか進めるみたいなことが、それは今でもできそうなChatGPTで。それこそそのネタをやったら、それなりのものが返ってきそうですね。\n\n[9:19] 太田：まあ、ね。ChatGPTの前、ちょっとね、あの、絵を出すAIとか書いてくれるAI、あれもすごいスピードで変化していったから、こちらのほうもどんどん変わっていくでしょうね。今年終わる頃にはどんな展開になってるんでしょうかといったところで、お時間になりましたので、今日はこの辺にしようと思います。はい、じゃあ小俣さん、ありがとうございました。\n\n[9:45] 小俣：ありがとうございました。"
}