{
  "episode_number": "0.21.4",
  "file_name": "ep0.21.4.m4a",
  "sub_title": "謎の戦隊「ステレンジャー」参上！ジェンダー・防災、そして横浜家系ラーメン",
  "detailed_description": "今回のイトバタキャストは、大学院生のきなちゃんをゲストに迎えた第3弾！ジェンダー問題を解決する謎のヒーロー「ステレンジャー」の制作秘話では、進行役おまた氏が女装に挑んだ驚きのエピソードで盛り上がります。\n\nさらに、きなちゃんが真剣に取り組む「防災体験型テーマパーク」の研究や、過去の失敗から学ぶシビックテックの可能性、そして横浜出身者がガチで推す「家系ラーメン」の深すぎる話まで。社会課題をワクワクに変える等身大の学生トークを、ぜひお楽しみください！（226文字）",
  "summary": "ポッドキャスト「シビックテック イトバタキャスト」の文字起こしを要約しました。\n\n**【要約：シビックテック イトバタキャスト（ゲスト：きなちゃん）】**\n\n本回では、大学院生のきなちゃんをゲストに迎え、大学でのプロジェクトや現在の研究活動、地元のグルメについて和やかに語られています。\n\n主要なトピックの一つは、ジェンダー問題をテーマにした大学の演劇プロジェクト「ステレンジャー」です。ステレオタイプを撲滅する戦隊ヒーローという設定で、衣装選びの苦労や、映像編集・音響へのこだわりなど、楽しみながら社会課題を伝える工夫が語られました。進行役のおまた氏も制作に深く関わり、女装して「おばさん役」を演じたエピソードなどの制作秘話で盛り上がりました。\n\nまた、きなちゃんの今後の展望として、大学院で「防災体験型テーマパーク」の研究を進めていることが紹介されました。過去におまた氏と共に出場した防災アイデアコンテストでの失敗談や、シビックテックを通じた防災活動の可能性についても触れられています。\n\n最後には、横浜出身のきなちゃんがおすすめする家系ラーメン店として「横浜家」や「仙台」を紹介。学生らしい等身大の視点と、シビックテックに通ずる社会貢献への意欲が垣間見える内容となっています。（485文字）",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者を特定し、文脈に合わせて整理しています。\n\n---\n\n### 【文字起こし：シビックテック イトバタキャスト】\n\n**話者構成：**\n* **おまた（話者A）：** 進行役。川崎在住。\n* **石井（話者B）：** 長崎在住。\n* **太田（話者C）：** 埼玉在住。\n* **きなちゃん（話者D）：** ゲスト。大学院生。\n\n---\n\n#### 00:00 - 00:25 オープニング\n**（BGM開始）**\n**おまた：** Podcast文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック イトバタキャスト」始まります。\n**（拍手のSE）**\n\n#### 00:26 - 00:43 挨拶とゲスト紹介\n**おまた：** はい、今日も川崎のおまたと。\n**石井：** 長崎の石井と。\n**太田：** 埼玉の太田がお届けします。\n**おまた：** はい、今日も同級生シリーズ、きなちゃんの回3回目です。きなちゃん、今日もよろしくお願いします。\n**きなちゃん：** よろしくお願いします。\n\n#### 00:44 - 03:00 大学のプロジェクト：ジェンダー問題を扱う劇「ステレンジャー」\n**おまた：** はい、じゃあ今日は収録3回目ですね。3回目は結構最近凝ってることとか、興味あることを聞くんですけど、……僕の方から聞いちゃおうかな。最近凝ってることっていうか、この間まできなちゃんと大学の授業でやってたプロジェクトがあるんですけど、どんなプロジェクトをやってたか教えてもらえます？\n**きなちゃん：** はい。大学の中の授業の一環で、劇をするっていう授業があったんですけど。まあ劇とか、なんかそういうことをしてみて、どういう目的の授業だったかちょっとよく分かんないんですけど（笑）。とにかく何かをしてみましょう、みたいな感じの授業だったので。私たちは何か社会課題と絡めなきゃいけなくて。\n**おまた：** あとあれですね、先生が映画監督の先生なんで。そういったところからもきて、お題を振られて、みんなで考えてやったのがあるんですよね。\n**きなちゃん：** それが、ジェンダー問題なんですけど。ジェンダーから、なんかこう自分たちがやっててワクワクできるやり方でジェンダーについてちょっとやってみようということで、レンジャーが楽しいんじゃないかってなって、戦隊ものの「ステレンジャー」っていうものを生み出しました。\n**おまた：** そうですね。ステレオタイプを撲滅するっていうことで。「思い込みじゃないですかそれ」みたいな感じをやる……なんとか警察じゃないけど、レンジャー部隊がそれをするっていう劇をやったんですね。\n**きなちゃん：** やりましたね。で、衣装がやっぱりちょっと戦隊ものの衣装を買おうってなると、やっぱりピンクは女性とか赤は男性とかが割とあって。衣装が揃えられなくて、結局みんなジャージになりましたね。\n**おまた：** そうね。だからみんなが合うような形っていうので……まあ予算の関係もあり（笑）、ジャージになりましたよね。\n**きなちゃん：** みんなカラフルなジャージ着てやりましたね。\n**おまた：** じゃあちなみにきなちゃんは何レンジャーだったんですか？\n**きなちゃん：** オレンジレンジャーです。おまたさんは？\n**おまた：** 私はピンクでしたね。ピンクレンジャーです、私は。\n**きなちゃん：** やりましたね。\n\n#### 03:01 - 04:50 「ステレンジャー」の内容と制作裏話\n**おまた：** ピンクでやりましたよね。で、このレンジャーは、その劇の中で全部で何人だっけ？ 6人だっけ？\n**きなちゃん：** 6人。\n**おまた：** 6人で、そういった意味ではレンジャー部隊「ステレンジャー」となって、そういった思い込みをしてる人たちに対して、「思い込みしてますよ」みたいなことを教えるような、そういうヒーローものの劇をやったという感じです。\n**きなちゃん：** やっぱり赤がセンターだって言うのは思い込みだよね、っていうこととかも含めて。\n**おまた：** そうなんです。そこをちゃんと、劇なので、ちゃんと絵コンテから作って全部ストーリーを作ってやったんですよ。\n**きなちゃん：** やりましたね。結構作り込んでやって。きなちゃんには最初のレンジャー部隊の前振りで、女子大生役をやってらって。それをみんなでビデオというか映像に撮って送る、みたいなことをやったんですよ。\n**きなちゃん：** 主演女優みたいなことをやらせてもらいました（笑）。\n**おまた：** そうそう。そこで、まだレンジャー……レンジャーなので、素の人間の状態のやつがあって、その物語があって、その後に変身をしてステレンジャーが街の思い込みを全部治していくっていう、そんな劇だったんですけどね。\n**おまた：** ちなみに今思い出しましたけど、その劇の中で私はカツラ（ウィッグ）作って被って、スカートも履いて（笑）、やらせていただきました。\n\n#### 04:51 - 06:20 演出と「おばさん」キャラ\n**きなちゃん：** やりましたね。後ろ姿からどんな人を想像するか、みたいなやつやったんですけど。後ろを見たら「普通にこういうおばさんいる」って言われて（笑）。\n**おまた：** 中年のおばさんの後ろ姿になってた（笑）。\n**きなちゃん：** ポージングまでちゃんとやりましたからね。\n**おまた：** でも実は、そこちょっと反省点があって。あまりにも恥ずかしくて、なんかその恥ずかしさが出て怒られて（笑）。あの先生に「もっと振り切ってやれ」って言われて「すみません」って。\n**きなちゃん：** 恥ずかしさを出すなと言われて（笑）。ジェンダー問題とかも、どこまで深掘りするかというところがなかなか難しくて。\n**おまた：** そうなんですよね。にわかでやって逆に炎上しても困るので、そこのいい塩梅が難しいところではありましたよね。\n\n#### 06:21 - 08:31 映像制作と音響のこだわり\n**きなちゃん：** 悩みましたね、すごく。でもこれ、すごく時間を……去年の秋から冬にかけてやったんですけど、結構みんな休みの日に集まって練習したりとかやりましたね。\n**きなちゃん：** おまたさんは仕事中、映像編集してくれてましたよね。\n**おまた：** あ、それは……それはカットで！（笑）\n**きなちゃん：** （笑）言っちゃいけなかった。\n**おまた：** いやいや、休み時間でやったので。私は編集をやらさせていただいて、結構凝って作りましたよ。テーマ曲も入れたりとか。実はあとポン出しのアプリも作ったりとか。\n**きなちゃん：** あと、雑音を収録しに行ったりとかしてましたよね。交差点とか。\n**おまた：** あ、そうそう。渋谷に行ってスクランブル交差点の音を撮るとか。音録りもさせていただきました。怪しい人みたいな感じで（笑）。喫茶店とか行ってずっと音の収録をして。結構売り物になるくらい頑張らせていただきました。\n**おまた：** ところがこの映像は、外に出ていないので、多分見る人はいないかなという感じです。\n\n#### 08:32 - 11:58 今後の展望：防災体験型テーマパークとコンテスト\n**おまた：** どっかで出すんですか？ この映像。\n**きなちゃん：** 出さない方向ですね。\n**おまた：** ちょっとね。まあ、そんな感じのステレンジャーだったので。どっかでまた出てくるかもしれないですね。神出鬼没なので。もしかしたら学祭に出てくるかもしれない（笑）。\n**きなちゃん：** 機会があったらやりたいですけどね。\n**太田：** まずは予告編を作るところから。\n**おまた：** また収録からやらないといけないですね（笑）。でも最近だとAIがいろんなこと助けてくれるんで。テーマ曲も今なら作れますね。\n**おまた：** あと、これからやりたいことって何かあるんですか？\n**きなちゃん：** 一応、大学院の事業計画書は「防災体験型のテーマパークを作る」というところで、今研究を進めています。\n**おまた：** 結構防災を研究してるんですね。防災って結構難しいイメージがありますけど。シビックテックをやってる人たちって防災をやってる人が結構いたりするので。防災のアプリを作ってる人もいたり。あと私が仕事……というか本業でやってるところではコンテストをやってるので、そういった防災向けのアイデアがいっぱい溜まってるので、何かあったらまた共有しますね。\n**おまた：** 実はきなちゃんとは防災をテーマにコンテストも出たりしたんですよね。\n**きなちゃん：** 出ましたね。\n**おまた：** 頑張ったんだけど、最優秀取れると思ったんだけどね。\n**きなちゃん：** なかなか学部生がすごかったですね。上手。\n**おまた：** 女子大生のテーマが「シビックプライド」を出してきて、「シビックプライドは結構強敵だな」と思ったけど、やっぱりシビックプライドに負けちゃったよね。\n**きなちゃん：** その日はおまたさんがスーツを持っていない……。\n**おまた：** 持ってるけど、着れないだけです（笑）。\n**きなちゃん：** その話を聞いてたので、結構ラフな感じで行っちゃったんですよ。私、ちょうどそのコンテストの後、野球応援に行く予定だったので、応援グッズとかもバッグにいっぱい詰め込んで、はみ出しちゃってるくらい持っていきながらだったので。すごくラフな格好をしていたんですけど、すごくフォーマルな、ちゃんとしっかりスーツ着てる人ばかりで。会場に入ったらびっくりしましたよね。\n**おまた：** 驚いたよね。しかもその日、電車が遅れて「遅刻だ！ 間に合わない！」って話をしてて。皆さんを待たせて行ったら、みんなすげえフォーマルスーツ着てて、「いいんだろうか、申し訳ない、面目ない」みたいな（笑）。\n**きなちゃん：** 遅延してましたもんね、あの日。一人でプレゼンしてもらうようにお願いしようかと思ってましたけど。\n**きなちゃん：** それはそれで色んなことを学べて楽しかったです。\n**おまた：** このコンテストのネタの元も、授業であったきなちゃんの発表から広がってコンテストのアイデアになってたので、色んなところで繋がってるのかなと思います。\n\n#### 11:59 - 13:43 地元のおすすめグルメ：横浜の家系ラーメン\n**おまた：** さてさて、もう一つ別に聞きたいことがあるんですけど。皆さんに聞いてるんですが、地元の「おすすめグルメ」とかあったらぜひ紹介してほしいなと思うんですけど。地元であったり自分のおすすめグルメってありますか？\n**きなちゃん：** やっぱり私、横浜出身なので。家系ラーメンが好きで。割と有名なんですけど「横浜家（よこはまや）」っていうラーメン屋さんとかは、ザーサイが無料で食べ放題なので、すごくよく行っちゃうんですけど。っていうのと、あと「仙台（せんだい）」っていうラーメン屋さんがあって。そこもすごく美味しいので、ちょっと行ってみてほしいです。最近「味噌部（みそぶ）」っていうので隣に新しい店舗もできちゃって、味噌も推してるみたい。でも私は塩とんこつが好きなので、ぜひ食べてみてほしいです。\n**おまた：** 家系で塩とか味噌ってあんまりイメージがないな。醤油とんこつのイメージだけど。その「仙台」ってどこらへんにあるんですか？\n**きなちゃん：** 相鉄線の鶴ヶ峰とか、三ツ境とか。\n**おまた：** あっちの方か。ちょっと歩くんですけど。\n**おまた：** 「横浜家」は結構色んなところに店舗があるので私も行ったことあるんですけど、「仙台」はないな。塩とんこつね。\n**きなちゃん：** 電車だとちょっと行きにくいんですけど、車なら駐車場あります。\n**おまた：** ぜひ今度行ってみたと思います。このPodcastを聴いてる人もきっと「仙台」に行こうと計画してると思うので、ぜひ行ってみてください。\n\n#### 13:44 - 14:08 エンディング\n**おまた：** はい。きなちゃんとの回が第3回目、これで終わりになります。3回ともありがとうございました。\n**きなちゃん：** ありがとうございました。\n**おまた：** じゃあこれで終わり（収録終了）にします。ありがとうございました。終わります。\n**（BGM終了）**"
}