{
  "episode_number": "0.13.14",
  "file_name": "ep0.13.14.m4a",
  "sub_title": "スマートシティと活きイカの衝撃！佐賀の居酒屋で語るシビックテックの現在地",
  "detailed_description": "佐賀駅近くの居酒屋を舞台に、各地から集まったメンバーが街中活性化とシビックテックの今を語り合います。大学生によるデータ分析やスマートシティの事例など、デジタルを地域に活かすための熱い議論がリラックスした雰囲気の中で繰り広げられます。\n後半は佐賀名物のイカの活き造りを囲んでの食レポも。地域課題の解決という目的を持ちつつも、現地の文化を楽しみ、地域を越えて人が繋がるコミュニティの温かさが伝わります。デジタルと人の温もりが交差する活動の現在地をぜひお聞きください。",
  "summary": "本ポッドキャストは、シビックテックの取り組みを雑談形式で届ける「シビックテック井戸端キャスト」の居酒屋シリーズです。今回は佐賀駅近くの居酒屋を舞台に、ホストの牛島氏と、福岡や川崎、奈良など各地から集まったゲストたちが、佐賀の街中活性化をテーマとしたデジタル活用イベントの振り返りを行いました。主な内容として、大学生インターンによるデータ分析への意欲的な取り組みや、そのインタビューを可視化したグラフィックレコーディングの話題が挙げられました。また、奈良でのスマートシティプロジェクトにおけるセンサー活用の事例紹介など、急遽決まった登壇ながらも専門性と熱意の入り混じったセッションが行われたことが語られています。\n\n後半では、シビックテックの活動において重要な「現地での交流」を象徴するように、佐賀名物のイカの活き造りを囲みながら和やかに食レポが行われました。地域課題の解決という真面目な目的で集まりつつも、現地の食文化を楽しみ、地域を越えたメンバーが自然体で語り合う様子からは、コミュニティの持つ温かさや活気が伝わってきます。終始リラックスした雰囲気の中で、デジタル技術と地域振興、そして人と人との繋がりの大切さが再確認されるエピソードとなっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n[0:16] 全員：イエーイ！\n[0:19] 石井：ということで、今日は居酒屋シリーズということで、佐賀の居酒屋に来ております。ということで、自己紹介をそれぞれしていってもらいます。\n[0:27] 土屋：どうも、土屋ですよ。\n[0:29] 松浦：YuMakeの松浦です。\n[0:31] 徳永：コード・フォー・フクオカの徳永です。\n[0:33] 小俣：カワサキの小俣です。\n[0:35] 石井：なぜか佐賀なのに佐賀の人が一人もいないという、そういう集まりに来ております。佐賀駅のそばの、これは魚道場っていう飲み屋さんに今日は来ています。イエーイ、よろしくお願いします。\n[0:48] 石井：ちなみに皆さんは何で集まったんですか。\n[0:53] 松浦：実は石井さんに呼ばれて、あの、寿司の話をしに来ました。\n[0:57] 小俣：同じく、なんかうっしーに呼ばれて、なんか来て喋れと言われ喋りました。\n[1:02] 徳永：私は石井さんと共に呼んだ側のものとしてグラレコをしておりました。\n[1:08] 石井：私は一昨日ぐらいに来るでしょって、来るでしょって言いました。\n[1:13] 徳永：そんな感じでしたね。\n[1:15] 小俣：え、で、何話せばいいんですかって、とりあえずこんな感じって。さすが。\n[1:18] 石井：私は仕事で長崎に出張来たので。\n[1:21] 石井：はい。よかったです、よかったです。本当によかったです。\n[1:25] 徳永：私はとにかくグラレコしてたんですけど、大学生の子のインターンの子のインタビューが、すごい話が詳しすぎて全部書けなかったのが悔やまれます。悔やまれます。\n[1:38] 石井：小俣さんは参加者だったんですか。\n[1:40] 小俣：あ、発表者です。発表者を、一昨日決まって今日の午前中一生懸命資料をシコシコ。いや、どうするの、みたいな話で。\n[1:50] 石井：今、決まってたりとか。\n[1:52] 石井：いや、で、基本的な、どんなテーマだったんですか。\n[1:58] 徳永：えっと、元々、これ自体が佐賀の街中の活性化をしようという。それこそデジタルを活用してしようというところだったので、それに関わる話題提供という形で皆さんにお話をしてもらいました。大学生のインターンの方とかが結構データ分析やってみたいという形で手を挙げてくれてるので、その方たちへのインタビューなども途中入れました。はい。\n[2:33] 石井：松浦さんは何で参加。\n[2:35] 松浦：え、何で参加。スマートシティで。あ、一応、私、奈良のスマート街中プロジェクトでセンサーを作ってまして、それでちょっと話してってことで。\n[2:45] 石井：土屋さんはスマートシティ。\n[2:47] 土屋：寿司。寿司職人で。今まで呼ばれなかったんだ。\n[2:50] 松浦：遅すぎると。\n[2:52] 土屋：寿司職人で、ちょっと全国回っていきたいと思います。\n[2:59] 小俣：イカの透明な刺身が来て。\n[3:02] 全員：おー、すごい。どうしよう、どうしようと。\n[3:04] 石井：イカが、イカが動いてる。\n[3:06] 小俣：めっちゃ動いてる。\n[3:07] 徳永：イカめっちゃ動いてる。\n[3:09] 石井：じゃあ、これ、いっちゃった方がいいですか。\n[3:11] 徳永：行ってください、行ってください。\n[3:13] 石井：じゃあ、食レポを。イカをね、ちょっと。あ、なんか吸盤がっていうか、イカ、ちょっと。イカ、なんか、これイカ。イカのこの吸盤。\n[3:31] 小俣：なんか、ちょっと大丈夫。痛い痛い。あ痛い痛い。ちょっと無理じゃない、これ。無理じゃない、なんか。\n[3:36] 徳永：切れてない。切ってない。\n[3:38] 石井：こっちから行きましょうか、こっちから行きましょうか。\n[3:42] 石井：すいません、さっきまで、ちょっとイカを。佐賀のイカをいただきます。さっきまで生け簀で泳いでいた元気なイカさんです。いただきます。\n[3:53] 小俣：いかがですか。\n[3:55] 石井：弾力がすごい。さっきまで生きていた。\n[3:59] 松浦：僕は食レポ大苦手。すごい。噛み応え、カニカマの味がしますって。\n[4:07] 小俣：それはひどいです。\n[4:10] 石井：あ、じゃあ、松浦さん食べます。食レポ。\n[4:18] 松浦：ああ、すごいおいしい。弾力があって。まあ、こんなもんですよ。\n[4:26] 全員：なんという。\n[4:30] 石井：じゃあ、そんな楽しい今、佐賀の会でございますけど。\n[4:35] 石井：ということで、みなさん盛り上がってますので、また次回以降、この刺身がどうなったかっていう話をみんなでね、また集まってしたいと思います。ということで今日はこの辺で終わりにしたいと思います。ありがとうございました。\n[4:49] 全員：ありがとうございました。"
}