{
  "episode_number": "0.22.21",
  "file_name": "ep0.22.21.m4a",
  "sub_title": "目指せ70台！オープンなシビックテックと対比する、クローズドなゴルフの奥深い魅力",
  "detailed_description": "今回のゲストは、Code for Gifuの安田さん。今熱中している「ゴルフ」をテーマに、スコア70台を目指すストイックな挑戦から、初心者への意外なアドバイスまで語り尽くします。\n\n特筆すべきは、安田氏ならではの「シビックテックとゴルフ」の対比。オープンなコミュニティ活動と、伝統的でクローズドなゴルフの世界。正反対の性質を持つ両方に身を置くことで見えてくる、マナーや社交の奥深い魅力とは？岐阜ならではの手軽な楽しみ方や、運動不足解消のメリットも必見。趣味の探求とシビックテックの視点が交差する、深い洞察に満ちた一挙をお聴き逃しなく！",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の今回のエピソードでは、Code for Gifuの安田氏をゲストに迎え、同氏が近年熱中している「ゴルフ」をテーマに、シビックテックとの意外な対比やスポーツとしての魅力が語られました。\n\n安田氏は、スコア70台を目指す「シングルプレイヤー」への挑戦を現在のメインテーマに掲げています。最高スコア85を持つ同氏が語るゴルフの魅力は、一日かけて楽しむ社交性や、岐阜県内では1万円以下でプレーできるといった意外な手軽さにあります。一方で、初心者が抱く心理的ハードルについても触れられ、中古クラブを活用した安価な始め方や、運動不足・ストレス解消としての有効性がアドバイスされました。\n\n特に興味深いポイントは、安田氏による「シビックテックとゴルフの比較」です。誰にでも開かれた「オープン」な性質を持つシビックテックに対し、ゴルフは伝統的に会員制を中心とした「クローズド」な世界であると指摘。マナーや礼儀を重んじる保守的な層と、より自由に楽しみたい新規参入層とのせめぎ合いに触れつつ、真逆の性質を持つ両方の世界に身を置く面白さを考察しました。\n\n全体を通して、趣味の探求とシビックテックの視点を交えた、親しみやすくも深い洞察が得られる内容となっています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**0:00 - 0:18 (オープニング)**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n**0:19 - 0:38**\n**(拍手の音)**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、\n**石井：** お届けします、ということで。ゲスト2回目ですね、Code for Gifuの安田さんに来てもらっています。安田さん、よろしくお願いします。\n**安田：** よろしくお願いします。\n\n**0:39 - 1:22**\n**石井：** はい、で、今回はですね、安田さんが気になってる、ご自身の最近のトピックということで。何が気になってますか？\n**安田：** はい。えー、最近っていうわけじゃなく、もう実はここ数年こだわってるんですけど、あの、ゴルフ上手くなりたいっていうのがここ数年の私のメインテーマでございます。\n**石井：** おおー。ゴルフというと、あの、球を、なんて言うんですかね、あの、木で弾いて、ちょっと説明が下手ですね。あの、穴に、穴に入れる、ゲームですね。あの、ゴルフですね。ほう。ちなみに、どんなその、ここ近年、なんかこう目指されてるものとかあったりするんですか？\n\n**1:23 - 2:13**\n**安田：** そうですね。あの、ここ近年ですね、あの、ゴルフってこう「スコア」っていう打数で競うんですけど、まあ、あの、アマチュアだと「100を切る」のが目標みたいのがよくあると思うんですけど、まあ、100はとりあえず切れたので。で、えーと、ぜひ「70台」に行きたいなと思って。\n**石井：** 70台！\n**安田：** はい。70台って割とあの、ゴルフやってる人の中では高い目標だと思うんですけど。まだ私行ったことないので、ぜひ行きたいっていうのを3年ぐらい前から言ってるんですけど、なかなか行けてなくてですね。まあ、今年こそは、っていう感じでございます。\n**石井：** おおー、なるほど。\n**小俣：** よく言う「シングルプレイヤー」ってやつですね。\n**安田：** そうですね。\n**石井：** あ、70台って言うとシングルプレイヤーって感じなんですか。\n**安田：** そうですね。いわゆる「パー72」っていうのがよくあるあのゴルフ場のスコアなんですけど。なので、プラス10以内に入るっていう感じですね。\n**石井：** うん、うん、うん。\n\n**2:14 - 2:42**\n**石井：** え、で、ちなみに、あの安田さんは今までの最高スコアって言うんですかね。それは、いくらだったんですか？\n**安田：** 僕、今のところハイスコアが「85」なんですけど。\n**石井：** 85。\n**安田：** はい。なので、あと6つ縮めたいっていう感じですね。\n**石井：** 結構厳しそうな。あの、大変そうな。\n**安田：** そうなんです。惜しい時はあったんですけど、最後ギリギリで崩れたとかですね、やらかしちゃうことがあったんで。それをなく、あの、なくなるようにしたいなっていう感じですね。\n\n**2:43 - 3:40**\n**石井：** そうですね。ゴルフってね、本当プラスにするのは、あ、すごく簡単ですもんね。その。\n**安田：** あっという間ですね。\n**石井：** あっという間ですもんね。ワンホールでプラス10なんて、まあ、ありそうな感じですもんね。\n**安田：** そうなんですよ。今年実はあの、70台行けそうな時が一回だけあったんですけど。\n**石井：** はい、はい、はい。\n**安田：** 最後2ホールで大やらかしするっていう。\n**石井：** ああー。\n**安田：** 大失態をやりましたですね。残念ながら、っていうのがあったんですけど。\n**小俣：** 72って結構すごいですよね。\n**安田：** 72なかなか行けないですね、パープレーは。\n**小俣：** 全てパーって。そう考えたらプロが60いくつで回るってすごいっすね。\n**安田：** そうですね。もともとあのパー72っていうのが、あの、上級者が出せるスコアっていう設定なので。\n**石井：** うん、うん。\n**安田：** まあ、一般の人は出せなくて当たり前なんですよね。\n**小俣：** ミスなく、ミスなくやって、パー、ですよね。\n**安田：** そうですね。\n**石井：** アンダーパーなんて、ねえ。\n**安田：** 言ってみたいですね、アンダーパーの世界。ねえ。\n\n**3:41 - 4:22**\n**石井：** ちなみにその、ゴルフって、ホールを回られるんですよね、その。\n**安田：** そうですね。\n**石井：** え、どれぐらいかかるんですか、時間。\n**安田：** ま、時間かなりかかりますね。もう朝行って、帰ってくるまで全部含めると、もう本当に一日遊べるので、まあ、5時間とか6時間とかかかる感じです。\n**石井：** うん。\n**太田：** 途中お昼の休憩とかもしながらって感じですね。\n**安田：** はい。お昼の休憩もあり、終わったらお風呂入って帰ってくるって感じですね。\n**石井：** ああ、なるほど。楽しそうだな。\n**安田：** めちゃめちゃ楽しいですよ。\n**小俣：** 結構回る人、一日に2回回るとかいう人いますよね。\n**安田：** あ、そういう人もいますね。一日1.5ラウンドとか2ラウンドとかする人もいますね。\n**石井：** へえー、すごいな。いや。\n\n**4:23 - 5:44**\n**石井：** で、しかも最近小俣さんがゴルフに興味を示し出してると小耳に挟んだんで。\n**小俣：** いや、ゴルフっていうより、ただ、運動不足の解消に、あの「打ちっぱなし」に行ってみたいな、と思って。\n**石井：** おおー。安田さんどうですかね、なんかアドバイスとかあったりするんですか。そういう運動不足の解消にゴルフとかって。\n**安田：** ああー、もういいと思いますね。運動不足、それからストレス解消にもってこいだと思います。\n**小俣：** そう、そうそう、そう。あの、ストレス解消も、それも兼ねてます。ただ、ただちょっとまだ、こう、なかなか一歩がまだ踏み出せない。\n**安田：** ぜひ踏み出してください。\n**小俣：** 過去に、あの、いろんな、打ちっぱなしでいろいろやらかした経験があって。\n**安田：** その話をぜひ深掘りしたいとこですけど。何を、何をやらかしたの。\n**小俣：** やらか、いや、いろいろやらかして。多分、あの、皆さんにも、二度と来るなみたいなこと言った、やったかもしれない。\n**石井：** いやー、でもね。\n**小俣：** ちょっと心理的にそういう圧迫、もしかしたら「インドアゴルフ」の方がいいのかもしれないと思った、あの。それだと皆さんに迷惑かけなくていいのかもしれないと思って。\n**安田：** でも爽快なのはやっぱ外で遠くに飛ばすことだと思いますよ。\n**小俣：** ああー。家があの、河川敷の打ちっぱなしのゴルフが近いんで、そこでやりたいなと思ってますけど。\n**安田：** いいですね。ぜひ。\n\n**5:45 - 6:32**\n**石井：** ちなみにそういう始めようと思ったら、まず何から買うのかな。なんか道具を揃えなきゃいけないですよね、道具。\n**安田：** まあ、あの、練習場とか行けばね、レンタルクラブももちろんありますけど。まあ、そんなに、あの、中古でね、安いやつとかもあるんで。1000円、2000円のクラブも店頭とかに並んでたりするので。まずはそういうところからでもいいんじゃないですかね。\n**小俣：** そう、まさにその1000円、2000円のクラブを買ってやろうと思ってます。\n**石井：** おおー。じゃあ結構手軽に始められるんですね。うん。\n**安田：** そうそう。僕も普段使ってるのは中古の3000円のクラブなんで。\n**石井：** おおー。\n**太田：** そうなんだ。意外とお金がかかるようなイメージありましたけど。ゴルフ。\n**小俣：** そうですよね。ゴルフって、あの大人のスポーツってイメージありますからね。もう、要はお金がかかるんだと。大人の社交場ってイメージがあるんで、敷居が高いんじゃないかなと思うんですけど。\n\n**6:33 - 7:23**\n**小俣：** ちなみに今、ゴルフって一回回るといくらぐらいかかるんですか、大体。\n**安田：** どうですかね。あの地域によると思いますけど。多分関東近辺、あの、首都圏は高いと思いますけど、愛知、岐阜、特に岐阜近辺安いんですよね。一回行くとどうですかね、あの、安いとこだと5000円台、6000円台、7000円台。それこそ1万円以下で遊べる感じだと思いますね。\n**小俣：** ああー。値段だけだったら行ってみたいと思うけど、違った精神的プレッシャーがあるから無理だな。\n**安田：** 実は岐阜はね、すごくゴルフやるにはいい環境なんですよ。\n**石井：** へえー、そうなんだ。\n**小俣：** 5000円、5000円とか1万円だったら行ってみたいって気するなあ。昔は会員権持ってないと行けないってイメージありましたからね。\n**安田：** 今は会員権なくても、結構行けるとこたくさんあるので。いいですよ。\n**石井：** すごい。\n\n**7:24 - 8:31**\n**石井：** ちなみにその、ゴルフとなんかシビックテックで気になることもあると、いうことなんですけど、どんなところが。\n**安田：** そうなんですよ。あの、シビックテックとゴルフって真逆の関係なんじゃないかなと、あの、思ってまして。なんかそれがちょっとまだうまくまとまってないんですけど。シビックテックってすごくあの、オープンな活動だと思うんですよ。\n**石井：** はい、はい、はい。\n**安田：** なんですけど、ゴルフって、すごい「クローズド」な世界なんじゃないかなって思うんですよね。\n**石井：** ほう。ゴルフ、クローズ。\n**安田：** はい。いわゆる「ゴルフクラブ」って言うじゃないですか。会員権を買って、そしてコースへ行くみたいなのが、まあクラシカルなゴルフの楽しみ方なんですけど。そういうクローズドなサークル活動が、やっぱりゴルフっていう世界で。で、シビックテックはオープンな、あの、クラブ活動みたいな形で。真逆の性質のものにちょっと両足突っ込んでるなっていうのを思ってまして。\n**石井：** なるほど。シビックテックの活動は、まあいろんな人が参加、いろんな多種多様な人が参加するようなイメージだし、ゴルフはやっぱりそのゴルフっていう好きなものがちょっと秘密結社的に集まって、えー、ごにょごにょやるのが楽しいんだっていうようなイメージなんですかね。\n**安田：** そうですね。うん。\n\n**8:32 - 9:39**\n**石井：** いやー。ゴルフね。そう、会社でね、ゴルフが好きな人はね、あの僕より上の年代の方は結構多くて、うん。で、あとは、逆に若い人たちもゴルフ始めたいっていう人も多いですね。\n**安田：** そうですね。今多いですね。\n**石井：** うん、そんな雰囲気を感じます。はい。\n**安田：** あ、そこでこう、なんか軋轢がやっぱりあるんですよね。「マナーを知らないやつは来るな」みたいなのが、やっぱゴルフの古い世界にはやっぱあるので。そういうふうにこう、始めてる人、拒絶するクローズドな人たちと、新しく入ってきたい人たちとこう、せめぎ合ってるところが結構あるのかなー。\n**小俣：** ああー、なるほどね。そういう心理的こう、なんかこう、ハードルありますね、確かに。\n**安田：** ま、なのでゴルフっていう世界をオープンにしたいっていう若い人たちと、いや、あのちゃんとマナーを守って礼儀を守って、ちゃんとこういう世界だっていうことがわかって入ってきてくれっていう、えー、人たちと、まあ見てて面白いなって感じです。\n**小俣：** ああ、なるほどね。\n**安田：** でもそのクローズドなね、世界っていうのもあのすごく面白くて、あの、奥が深くて。僕は楽しい世界だなと思ってるんですけどね。\n\n**9:40 - 11:01**\n**石井：** 色々な考え方があってね。あの、面白いっていうことで。ちょっとね、ゴルフか。いや、ちょっとね、長崎来て釣りは少し始めてみたんですけど、ゴルフね。太田さん、太田さんどうですか、ゴルフ。\n**太田：** ゴルフはなんかちっちゃい頃、アニメで見たぐらいで。\n**石井：** おおー。\n**太田：** やったことないですね。うん。\n**石井：** そうすか。\n**安田：** 小俣さんと一緒に始めましょうか。\n**石井：** ねえ、みんなで始めてみるといいかも。うん。\n**小俣：** あ、ち、\n**石井：** あ、どうぞ、どうぞ。\n**小俣：** はい、どうぞ、どうぞ。いや、大した話じゃないから。\n**石井：** いやいや、大丈夫ですよ。せっかく言ったんで。\n**小俣：** いや、ただゴルフは、だからあの、コースは回ったこと私はないので。\n**石井：** うん。\n**小俣：** じゃあ安田さんと一緒にちょっとね、打ちっぱなし。\n**安田：** いいですよ。\n**小俣：** 打ちっぱなししか行ったことないです。\n**安田：** で、まず打ちっぱなしから行きましょうか、一緒に。\n**石井：** ああ。\n**小俣：** 私昔ですね、打ちっぱなしの横にあるちっちゃいゴルフコースみたいなのがたまに併設されてることあるじゃないですか。あそこで友達と遊んだことはあるんですけど。うん。\n**安田：** ショートコース的な感じですね。\n**石井：** うん。めちゃめちゃ、めちゃめちゃちっちゃいんですよ。ねえ、アイアンで飛ばしたらもう向こう行っちゃうみたいな感じの、あの、うん。ショートでもないぐらいの。一応ただグリーンはちゃんとあってパターでね、寄せてくみたいな。\n**安田：** そういうとこから行くといいかもしれないですね。\n**石井：** ミニコース。\n\n**11:02 - 11:21 (エンディング)**\n**石井：** はい、ということで、え、あっという間に時間になってしまいましたので、まあゴルフとシビックテック真逆だけどちょっと奥深いんで探求してくと、安田さんにゲストに来てもらいましたということで。今日はこの辺でお別れです。どうもありがとうございました。\n**安田：** ありがとうございました。\n**太田：** ありがとうございました。\n**小俣：** ありがとうございました。\n**(拍手の音)**"
}