{
  "episode_number": "0.2.20",
  "file_name": "ep0.2.20.m4a",
  "sub_title": "組織か挙手制か？各地のCode forに学ぶ「やりたい」を軸にした運営の裏側",
  "detailed_description": "各地のCode for団体は、どのようにして活動の形を決め、運営を継続しているのでしょうか。Code for Sendaiの佐藤りまさんを迎え、岐阜、埼玉、川崎のメンバーがそれぞれの地域に根ざした運営実態を語り合います。\n\n組織的な役割分担から、有志が手を挙げるイベント駆動型まで、三者三様のスタイルが浮き彫りになります。個人の「やりたい」という熱意を軸に、緩やかに繋がりながら進化し続けるコミュニティの理想的な在り方を考えるエピソードです。",
  "summary": "本ポッドキャストでは、Code for Sendaiの佐藤りまさんをゲストに迎え、各地で活動するシビックテック団体（ブリゲード）の運営実態やメンバー間の交流について語り合っています。佐藤さんからの「他団体がどのように活動内容を決め、運営しているのか」という問いに対し、岐阜、埼玉、川崎の各拠点のメンバーがそれぞれのスタイルを明かしました。\n\n具体的な運営方法として、Code for Gifuでは定例会を設けず、チャットツール上でやりたい人が手を挙げる「イベント駆動型」の体制をとっていることが紹介されました。また、川崎では自治体の公募や大学のインターンシップなどの既存の枠組みを活用して人を巻き込む工夫が語られました。一方、仙台は専門性を持つメンバーで構成し、代表を2年ごとに交代する組織的な体制を整えている点が特徴的です。\n\n議論を通じて、シビックテック団体は一つの固定された目標を目指す組織である以上に、個人の「やりたいこと」を尊重し、状況に応じて柔軟に形を変えながら繋がっていくコミュニティとしての性質が強いことが浮き彫りになりました。各地域の特性や参加者の関心に合わせ、緩やかに活動を継続していく姿勢の重要性が共有されています。",
  "transcript": "[0:16] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n[0:33] 石井：今日も岐阜の石井と。\n[0:34] 太田：埼玉の太田と。\n[0:35] 小俣：川崎の小俣が。\n[0:37] 小俣：お届けします。ということで、今日もですね、Code for Sendaiの佐藤りまさんが残っててくれてるっていう。非常に先ほども雑談で盛り上がっちゃって、収録を忘れてたっていう感じですけど。あ、そうだ、時間オーバーしてる、みたいな感じで撮り始めてますけど。\n\n[0:56] 石井：で、3回目ということなので、今まではね、私たちの方から少し聞きたいこととか、話したいことっていうことで話してもらったんですけど、ちょっと今日は佐藤さんが聞きたいこととかないですかっていう話で振っていきたいと思います。佐藤さんよろしくお願いします。\n\n[1:13] 佐藤：よろしくお願いします。えっと、私はやはりですね、他のCode forのブリゲードの方とかとの交流ってなかなかないので。\n[1:23] 佐藤：皆さんたちが普段どんな活動をされてるのかなっていうところは、興味がすごくあります。\n\n[1:31] 石井：まあブリゲードって言うと各地にあるね、Code for なにがしっていう団体。私は岐阜に住んでるので、Code for Gifuとか。太田さんのところは。\n[1:46] 太田：Code for Saitamaとか。\n[1:48] 石井：小俣さんのところは、Open 川崎です。\n[1:50] 小俣：Open 川崎です。\n[1:52] 石井：っていう感じでね、コミュニティ作ってるんですけど、それぞれの交流がないっていうことですかね。\n\n[1:57] 佐藤：そうなんですよね。あまりこう交流の機会がなくて。\n[2:04] 石井：どうやって運用してるのかっていうのがすごく気になるっていうことなんですかね。\n[2:07] 佐藤：はい。\n[2:08] 石井：その辺、太田さんどうなんでしょう。\n\n[2:10] 太田：やっぱりあの、自分の場合はシビックテックに関わってからは、Code for Japanサミットとかで、1年に1回こうリアルで集まって話を聞いたり、交流したりっていうのがあったんで。そこで聞いて、各地の人とつながったりっていうのが多かったり。\n[2:31] 太田：あとまあ、シビックテックとは関係なくても周りでその市民活動とか面白い活動をしてる人とか、地元でのつながりっていうので色んなところに顔を出すようにしたりしてます。\n\n[2:50] 石井：だから自分から積極的に交流を作ってる感じなんですかね。あんまり自分ところの運営をどうするか問題を聞きたいんですかね。どうやってまとめてるの？とか。佐藤さんのポイントとしては。\n\n[3:00] 佐藤：まとめてるのもそうですし、その活動をどうやってこう決めていくのかとか、何をやる、とか。あとはメンバーがどういう、何人ぐらいて、それぞれがどういう役割をなさってて、みたい。\n\n[3:24] 石井：へぇー、あ、そっか。じゃあ岐阜は結構わかりやすいので言うと、メンバーは30名ぐらいいて、で、年1回だけ総会っていうのをやって。まあ以前はリアルに集まってたけど、最近はオンラインでしか集まれないっていう状態ですね。\n\n[3:43] 石井：で、基本的にはいつも本当に定例会やらないんですよ、Code for Gifuは。定例会やって集まるっていうことはなくて、Slackとかでやり取りをしながら、何かやりたいっていうことが湧き上がってきたらイベント駆動で、それで人が集まったり、まあその時々手を挙げてもらったりっていう感じでやってます。\n\n[4:10] 石井：あとは、アーバンデータチャレンジ、この番組でも何度か紹介してますけど、アーバンデータチャレンジっていうコンテストが年間通じた活動につながるので、それを利用して何回かイベントをやる時に手伝ってもらったりっていう感じで進めてますね。\n\n[4:31] 佐藤：やりたいことを決めるっていう、要はみんなで話し合って決めるっていうことはなくて。\n[4:33] 石井：やりたい人がいたらそこに「これやりたいんだけど」って言って手を挙げた人の周りに、まあそれをサポートする人がいるかいないかっていう感じでやってます。\n[4:44] 佐藤：なるほど。\n[4:45] 石井：うちはそんな感じで進めてます。\n\n[4:47] 佐藤：その30名の方たちって、最初からいらしたんですか。それともどんどんジョインしていった感じなんですか。\n[4:56] 石井：あ、もう既に音信不通になっている方とかも含めて30名ぐらいですね。だから最初からいたわけじゃなくて、最初からいた人っていうのはもう2、3名ぐらいかな。僕も途中でいなくなってるんで。\n[5:10] 石井：はい。そんな感じですよ。\n\n[5:11] 小俣：他もだいたいそんなもんですよ。だから、法人化してないようなところはそんな感じで出入りはあるので。あとは誰かが何かがやりたいっていうところに対して、この指とまれ的にやってるところは多いんじゃないですかね。\n[5:30] 小俣：まあ確かに、もうちょっと会社チックにやってるとこも確かに。\n\n[5:32] 石井：プロジェクト形式でやってるところもあるんで、色々だと思うんですけど、岐阜は本当に別に、なんか相談して決めるってこともあんまりないし、どっちかっていうと僕がやりたいことをやらせてもらってるっていう。\n[5:45] 佐藤：そうなんですね。\n[5:46] 小俣：川崎も私はそんな感じで、普通に私がやりたいことやってる。\n\n[5:50] 石井：ですよね。やりたいこと、だってやりたいことやりたいためにCode forっていう枠組みを。で、自分一人でやると続かないから、なんかメンバーがいると続けなきゃって気持ちになるから、そうなるかなと思ってやってます。\n\n[6:06] 小俣：あとだからですね、やりたいことがやるのと、あとあれです。川崎の場合、あと自治体で色々と募集をしたりするので、そこに乗ってやるみたいな感じにすると、その関係の人たちがついてくる。\n[6:21] 小俣：最近川崎でやってるのは、大学が課題解決型インターンシップっていう、そういう仕組みを川崎では専修大学がやってるので、そこに乗って大学生といろんなことをやったりとかしてますね。\n\n[6:36] 石井：参考になりましたか？\n[6:37] 佐藤：はい、ありがとうございます。\n[6:39] 石井：参考になるからちょっとよく分かんないけど。逆に仙台はどうやってるんですか？逆に気になってきた。\n\n[6:45] 佐藤：仙台は、今6名のメンバーがいるんですけど、そのメンバーは立ち上げメンバーで。で、それはもう私がCode for Sendaiやりたいって言った時に、お一人お一人に声をかけて、仲間を募って。\n\n[7:04] 石井：あー、あれだ。Code for Kanazawaの王道パターンですね。\n[7:07] 佐藤：そうなんですか？わかんないんですけど、うち3人がエンジニアで。エンジニアだけでも難しいだろうなと思って、マーケター1人と、あとは企画が得意な人が1人と、あと元IT会社を経営してた人がいて、その6名でスタートしたんですけど。\n[7:34] 石井：組織的で、すごい。\n\n[7:36] 佐藤：いや、逆になんか、メンバーは揃えたんだけど。\n[7:41] 佐藤：今、私自身が保育をやってるので、保育園を経営してるので、保育の課題に関しては結構いろいろあるんですけど。\n[7:53] 佐藤：メンバーがやりたいこととかをこれからやっぱり挙手制というか、自分がやりたいことをどんどんやっていきたいなって、それぞれに思っていて。\n[8:05] 佐藤：みんなこうチームとして活動するのだとしたらどういう感じでやっていらっしゃるのかなと思ったんですけど。やっぱりそれぞれがやりたいところでこう、手を挙げた人が一緒にやっていくみたいな感じなんですね。\n\n[8:21] 石井：そうですね。あの今、僕Code for Gifuの代表じゃないんですけど、別の天川さんっていう方が代表なんですけど、その方はNPOとの一緒に何かやるっていうことが少し興味があるらしくって。\n[8:35] 石井：Code for Japanが主催してるNPTechスタジオとかっていうのもやってて。あ、じゃあそれ僕も興味あるんで手挙げますっていう感じで、そこは引きずられる形でやってますね。\n\n[8:47] 佐藤：あ、そうなんですね。\n[8:48] 石井：だから、ただそれには結構時間がかかります、なんか。その僕じゃない人が手を挙げるって、なかなかない。\n[8:55] 佐藤：あー、そっかそっかそうですね。\n\n[8:57] 佐藤：なんか私も今、あれなんですよ。代表じゃないんですよ。最初の2年は代表だったんですけど、今は高橋そのみっていう。もうなんか2年持ち回りでみんなやろうみたいにやってて。\n[9:09] 小俣：あ、これ小俣さんが憧れるパターンですよ。\n[9:12] 小俣：そうなんですか。\n\n[9:14] 佐藤：なんか、でもいいですよね、なんか。そうなんです、今、今バリバリの現役エンジニアのメンバーが今代表をやってるので、彼女が何をやりたいのかっていうところを、はい、なんかちょっと聞いて進めていきたいなと思ってるんですけど。\n\n[9:36] 石井：そう、なんかね、そうなんですよね。だから結構その辺はいろいろだと思いますけど。\n[9:43] 小俣：やりたいことによってあれですね、立場とかいろいろ変えていけばいいような気がしますけどね。\n[9:47] 佐藤：はい。\n\n[9:48] 石井：本当、Code forの色って、その参加してるメンバーごとの色が僕は、あると僕は思ってるんで。なんか一つの色に決めて、その組織みたいにね、一つの見旗を立ててそこをゴール目指しましょう、っていうよりは。\n[10:07] 石井：どっちかっていうとバラバラ歩いてて、たまたま一緒になったあの道の方向が一緒だったから付き合うっていう感じで、それが別に別れても何も悪いこともないしっていう。\n[10:17] 佐藤：そうですね。\n\n[10:18] 小俣：だから、シビックテックやるとかCode forをやる時にやりたいことがあって、それに対してなんかいろんな、ある意味名刺を変えたりとか、その看板を変えていけばいいような気がしますけどね。\n[10:28] 佐藤：はい、そうですね。\n\n[10:29] 石井：だから、やりたいこと基準でね。今はテックっていう言葉もつくけど、だんだんそういうのもなくなってくるかもしれないですよ。皆さんのやりたいことを掘り下げていくと、名前が変わっていくかもね。\n[10:38] 佐藤：そうですね、うん。\n[10:40] 小俣：そういった意味で事業としてやりたい人がいるんだったらそういったものにやっていけばいいし、もう少しコミュニティ的に緩くやりたいっていうんであればそういうふうにやっていけばいいし。\n[10:48] 佐藤：はい。\n\n[10:49] 石井：ということで。そんなことで、雑談もあっという間に時間も終わりと。\n[10:55] 佐藤：ありがとうございました。\n[10:56] 石井：いえいえ。3回にわたってゲストで登壇いただいた、Code for Sendaiの佐藤りまさんでした。どうもありがとうございました。\n[11:03] 佐藤：ありがとうございました。\n[11:04] 石井：はい、じゃあ今日はこの辺で。ありがとうございました。"
}