{
  "episode_number": "0.11.3",
  "file_name": "ep0.11.3.m4a",
  "sub_title": "ラーメン180杯分のランニングと、2万人のSlack高校に見る「学びの未来」",
  "detailed_description": "人生の3分の2はおじさん・おばさんであるという衝撃的な気づきから始まった対談では、健康維持のために始めたランニングと、データで走りを可視化する楽しさが語られます。ラーメン180杯分ものカロリーを消費するストイックな習慣や、移動中に音声メディアで専門知識を深めるライフスタイルは、多忙な現代人のヒントになるはずです。\n後半では、2万人が集まるSlack高校の事例から教育の未来を展望します。年齢に関わらず好奇心を持ち続ける大切さや、法律からパン作りまで多岐にわたる学びの意欲について、シビックテックの視点を交えながら軽快に掘り下げます。",
  "summary": "本ポッドキャストでは、ゲストの古川さんを迎え、健康管理から教育の未来、生涯学習まで幅広いテーマで対談が行われました。まず、人生の長い期間を健康に過ごすための運動の重要性が語られ、フィットネスウォッチで消費カロリーなどのデータを可視化する楽しみや、ランニング中にポッドキャストで専門的な情報を収集するライフスタイルが紹介されました。既存のメディアとは異なり、特定の分野を深掘りできるポッドキャストの特性についても意見が交わされています。\n\n後半では、通信制高校の事例を通じて、数万人規模のコミュニティツールを活用した教育や、個々の関心を軸に据えた学びのデザインなど、教育の未来像が提示されました。これに関連して、若い世代から刺激を受けるリバースメンターシップや、社会人の学び直しであるリカレント教育についても議論が発展しています。出演者それぞれが、もしゼロから学ぶなら法律やパン作り、社会学などを追求したいと語り合い、生涯を通じて好奇心を持ち続けることの大切さと、それを支える音声メディアの有効性が共有されました。",
  "transcript": "小俣：ポッドキャスト文脈からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n小俣：今日も川崎の小俣と\n\n太田：埼玉の太田と\n\n石井：岐阜の石井が\n\n石井：お届けします。はい、ありがとうございます。今日もゲストに来ていただいております、古川さんの回の3回目になります。古川さん、よろしくお願いします。\n\n古川：はい、どうもよろしくお願いいたします。いやもう、毎回スタジオに来るのが大変で、今日も雪だらけで大変だったんですけども、どうにか来ました。\n\n石井：ジンギスカン捕まえ、ね、ジンギスカンの話。\n\n古川：あ、いや、そうですよ。あの鍋に乗ってズルズルって来たんですけど。いや、前回は、まあちょっとオープンデータからジンギスカンさんの話までっていうので多彩でございましたが。はい。よろしくお願いいたします。\n\n小俣：ちなみにですね、最近あの古川さんが凝ってるようなこととか、気になることって何かありますか。\n\n古川：あの、最近気がついたことがございまして、ちょっと皆さんに、皆さん同意していただけるかなって思うんですけど。人生の90年あるじゃないですか、大体今90年ぐらい。人生の3分の2はおじさんおばさんであるってことに僕気づいたんですよね。\n\n小俣：なるほど、なるほど。そうですね、確かに。\n\n古川：つまり、3分の1、まあいろんなちょっと90か75でも25か30ぐらいが分岐点として、大体みんな、いや俺は違うって人はいたらごめんなさいですけど、大体そのあたりじゃないかと。つまり、1日の3分の1しか若いときしかないっていうのに気がつきました。\n\n小俣：確かに。\n\n古川：ってなるとですよ。やっぱり運動しなきゃいけないなって、そこが、え、話になるんですけども。で、この、去年の夏ぐらいから結構走るようになりまして。で、まあ、やっぱりオープンデータとかやってるからデータ好きなんですよ、数字とか。で、あの、そういう運動用の、まあフィットネスウォッチですね、まあガーミンっていうメーカーの、それを買ったりして、まあボチボチ走るわけです。そうすると、何が得られるかっていうと、まあ大体走ったキロとか、何でどうだとか時間とかやると、次何がわかるかって、この約10ヶ月で何キロカロリー消費したかって出るんですよね。で、僕こないだ計算したら、出ました。7万8496キロカロリーを燃やしたというのがわかりまして。でもこれって東京ドーム何個分とかぐらいに直さないとわかんないなと思いまして、さらに計算しました。ラーメン180杯分です。\n\n小俣：ラーメン180杯。\n\n古川：分、えー、自転車とか走ったりしたっていうのがあって、であと脂肪で言うとこれ8.7キロなんですよね。\n\n小俣：あー、でもそれでも8.7キロ。\n\n古川：ええ、で、大体自分の減った分に合ってるんですよ。だから、あ、運動すげえっていうのはあるので、なんかちょっと前、前々回かな、あの山さんも、いや僕歩いてるんですよとかいうお話をしていたんですけど、まあ割とやっぱ運動大事だなとは思っています。\n\n小俣：ちなみにその走った軌跡とか取ってたりしますか。\n\n古川：あ、そうですね、GPSも腕時計で結構今ね、綺麗に取れるので、いろんなとこ走ったのもわかるし。であとなんかあんなに腕振ってんのにちゃんと取れんだなとかで結構あのガジェット、ガジェット好き、ガジェット好きとしては、やっぱびっくりだなと思って。でそれまあ確かにデータに落として地図にしてニヤニヤしたりはしてるんですけれども。\n\n小俣：ガーミンっていうのはそのなんか腕時計みたいな形。\n\n古川：そうですね、腕時計でもうしっかりあの脈拍も取れるし、で、そっから様々な情報も取れるっていう風なものです。優れものなので、多分Apple Watchより電池の持ちもいいので、走る人は大体ガーミンがまあファーストチョイスになるかなと思っております。\n\n小俣：それは、あのApple Watchより安いんですか。\n\n古川：いやトントンかちょっと高いぐらいですね。\n\n小俣：そうなんですね。でもなんか気になります。\n\n古川：いや是非というので、えー取っております。で、まあ結局、うん、あの走りながらあと何がいいかっていうと、やっぱり一人になれるのはいいですね、完全に真っ白になるので。で、あと、じゃあ何やってんですかってよく聞かれるんですけど、えー、ここでぐるっと回って、やっぱポッドキャスト聴いてますね。\n\n小俣：あ、ポッドキャスト、どんなポッドキャスト聴いてるんですか。\n\n古川：いやでも結構シャッフルでは聴いてるんですけど、まあでも、あの、前小俣さんにもちょっとお話ししたんですけど、やっぱあのIT系のものとか、あの、はかなり聴いてますし、あと北米のそのITテック系とか最近だとAIネタとかを、まあ日本語で紹介してくれてるものとかも割と聴いて、だからスルスル頭にも入ってくるので、まあ割といいかなと思いながら、まあゆるいやつも聴いたりとか、あのTBSさんのものとかも聴いたりしてますね。\n\n小俣：ちなみに太田さんとかポッドキャスト聴いてたりしますか。他の番組とかで。\n\n太田：これあんまそんなに聴いてないですね。\n\n小俣：聴いてない、そうです。\n\n太田：えー、この番組も聴いてない。いやそんなこと。\n\n小俣：石井さんはどう。\n\n古川：石井さんは聴いたりして。\n\n石井：あ、あの、えーと、シビックテックの、あの仙台のやってるやつとかは朝通勤時間に聴いたりしますね。\n\n古川：あー、なるほどなるほど。いいですよね、こういろんなあの深掘りしたネタがどんどん手に入るっていうので、割とお勧めですよね。なかなあ、僕昔ラジコだったんですけど、ラジオって結構やっぱ薄く広くとかやっぱ一般ピーポー向けのこととか結構多かったりするんだけど、いやそこじゃないっていう場合とかポッドキャスト一番いいなと思います。\n\n小俣：そうですね。ポッドキャストもね、お、お葉書、はがき職人みたいになかなかやりにくいのはちょっと残念な、な。\n\n古川：そうですね。\n\n小俣：なるほどね。\n\n古川：リアルタイムのリアクションがね、なかなかつられ、取られにくいからね。\n\n小俣：そうなんですね。\n\n小俣：私はまさにそういう、あの深夜ラジオの世代なので。よくお葉書を送るような世代です、だったので、なんかそれがしたいなと思って。\n\n古川：まあこれでもお葉書特集とかやってもいいかもですね。\n\n石井：1回やってみたんですよね。\n\n古川：あ、なるほど。\n\n石井：ただね、なかなかこう、あの本当に匿名の方って感じになりにくくて。\n\n古川：あー、とかあの放送作家が書いてんでしょ、それ、みたいな。\n\n石井：みたいな感じになっちゃ。\n\n古川：言われちゃいますよね。\n\n小俣：そう、あの裏話、裏話するとあのラジオ番組とかってほとんど放送作家が作ってる、いやそう。\n\n古川：いやそうですよね。こんな夜中の3時のアイドルラジオに誰が聴いて出してんねん、みたいな。僕いつもモヤモヤしてましたもんね。\n\n小俣：よく思ったのが、あの初回の番組なのにこんだけお葉書来るのおかしいだろ、と思ってた。\n\n古川：とかたくさんのプレゼントご応募ありがとうございます。ジャジャジャジャーンとかって。いやいやいやいやいや。まあまあまあまあ、とかね。ありますよね。まあまあ、でも、まあそこは時代に合わせていろんなやり方があるんだろうにゃあと思っております。\n\n小俣：でもなんか最近はそういう音声メディアは結構、あの見直されだしてるらしいので。\n\n古川：うんうん。そうですね。なので、あの是非この番組も、なんか札幌の変な人はピーチクパーチク楽しかったよと言ってもらえればいいかな。僕でも山さんのポッドキャストに何年か前出させてもらって。えーとね。ポッドキャストの3分の2はずっと奈良のシカシカしてなの話しかしてなかったっていう事件がございまして。\n\n小俣：あの、それ聞きました。聞いてる。\n\n古川：あ、でしょう。あれ、あれ最高でしたね。自分で聞いて笑っちゃうようなんですけども。\n\n小俣：な、な、なぜ、なぜ札幌でその奈良の話をずっと延々と。\n\n古川：いやめっちゃ面白かったんですけど、あの、奈良にはそのなんて言うんでしょう。あの、奈良の人はみんなシカに乗って通勤通学してるってほら話を多分20分、30分っずっとしてたんですけど。最高でしたね、あれね。いやなんかそういうので、あの今後いろんなポッドキャスト増えてもいいなと思っております。\n\n小俣：そうですね、だから結構ポッドキャストもね、そういった意味では、まあ音声メディアの他のサービスもいっぱい出てきて、面白いね。なんかスパチャ、スパチャよくわかんないけどスパチャとか投げ銭みたいのがいっぱいあったり、番組がいっぱいあったりするらしいんですけど。\n\n古川：うんうん。ですよね。\n\n小俣：あとだから、あのラジオで言うと、そういった意味では、あのラジコができることによって割にそういった意味では普通の、まあラジオですかね。あーいうのも聴かれるようになってきたりしたんですけれどもね。\n\n古川：ふんふん。ですね。うん。\n\n小俣：そのほかに最近、あのそういった意味では、えーと運動してる、そんな運動してる古川さんだけど他に興味あるようなことって最近あるんですか。\n\n古川：そうですね、なんか、あのうちの、うち小僧がいるんですけど。お子様ちゃんがいるんですが、今度高1になりまして。某有名超巨大通信制高校に入りまして。そこが未来なんですよね。\n\n小俣：未来ってどんな未来なんですか。\n\n古川：まず、あれなんですよ、えーと入学ガイダンスでスラックのアカウント作れなんですよね。\n\n小俣：あー、すげえ。\n\n古川：で、それのジェネラルって何人いるのって聞いたら2万って。\n\n小俣：2万人。すげえ、見たことないな。\n\n古川：でチャンネル作り放題。\n\n小俣：ええ。\n\n古川：で、あのいわゆる、自分の、自分の場所チャンネル作ってもいいとか。そういう話とか聞いて、すげえ未来だって思って。で色々ちょくちょく聞くのが大変面白いですね。\n\n小俣：えー、すごい。\n\n古川：で、まあもちろん通信制、あの学校にも、えー学校も、教室も札幌にあるんでまあちょくちょく行ってはいるんですけれど、基本あそこの考えとか面白くて。大学、というか高校卒業資格っていうのは一つの単位としてしか考えていないという。ふん。つまり、他で自分の何かやりたいこと作りたいことがあればそっちも頑張る。であと、えーとそっち側の、高校出るための必須っていうのは必須科目ぐらいの扱いでやってるって言って、なんか全然学びのデザインがもう全く未来から来てるなと。いやまあ別にあの宣伝してるあれじゃないんですけど、なんか、すげえ面白いと思っています。で、まあこういうのなんかリバースメンターシップって言うんですけど、あのオードリー・タンさんとかよく言ってたやつですが、若い人35歳以下の人、さっきのあれですね、人生の3分の1側の人とかをメンターとして、いや最近どうなんすかって聞くっていう風なやり方を我が家でも実行できて超面白いなと思って、ちょっとどんどん、それってどうなんすかとかいうのを、うちの小さい未来から来た先生にお伺いしてるっていうのは大変勉強になっていますね。\n\n小俣：へえ。面白いですね。うん。なんか、そう、やっぱりね。そういう人にも色々教わりたい、教わることがいっぱいあると思うので。\n\n古川：いやそう。まあなんか自分でも、すごい好奇心旺盛なのかなと思った、自分で言うな、あれだけど。え、それってどういうことっすかっていうのはすごく聞いててためになるし。あと、まあ、最近本当に思うのはやっぱもっと勉強しなきゃ、死ぬまで勉強だなっていうのはずっと持ってるので。でも、時間がないとか、本を開くと寝てしまうとか。この辺が大変ちょっと目下の課題ではございますね。\n\n小俣：うん、そうですよね、なかな。そういった意味では高、効率的に勉強するっていうのもなかなか難しかったり。\n\n古川：皆さん勉強してます？ってあの、おら勉強してるか、ってあの先生的なあれじゃなくて。なんか。\n\n小俣：えー、勉強してますって、な、言い、言いにくいですよね。やってても。\n\n古川：いや、なんか俺はやってるぞって意味じゃなくて、僕もできてないんですけど、なんか勉強したいことあります？って、あ、そう。なんか前社内の、なんかそういうLTみたいなやつで、皆さん何勉強したいんですかみたいなアンケートとったんですけど。まあ結構色々出てきて面白かったんですが。皆さん今のスキルとか立場完全にほっぽり出してゼロからなったとき、はい、じゃあ明日から学んでください。もう今のタスクゼロってなったら何を学びます？\n\n小俣：太田さんなんかどう。\n\n太田：うーん。そうですね。結構法律とか学んでみたいなとは。\n\n古川：あー、いいですね。\n\n太田：法律ですね。へえ。ちょっとはなんかね、関わりが今の仕事でもあったりシビックテックの中でも関わりあるけども、もうちょっとそういったところで専門に学んだらどうなんのかなっていうのは思ったりして。でチャットGPTに聞いたりあ、してますけど。\n\n古川：ああ、いいですね、あのGPTメンターさんに聞くとかね。はいはい。いいですね。\n\n小俣：石井さんなんかどう。\n\n石井：えーと、私は全然別のことをやりたいからなんかパン屋さんとか、なんかそういうの学びたいなと思ったり。ゼロならね。うんふん。\n\n小俣：パン屋さん、なぜパン屋さんの。\n\n石井：いやなんとなくね、昔ITエンジニアって世の中の役に立ってないな、なんて、よっぽど街角のパン屋さんの方が世の中の役に立ってるって自分が勝手に思い込んでた時がちょっとあって。ちょっとわかりますね、わ、わかるわかる。\n\n古川：僕らもの作ってないしってね。\n\n石井：ね。\n\n古川：ね。あー、おいしいとかアチチチとか見たいじゃないですか。そう、見たいけど見れないっていうね。そう、自分たちが見れないじゃないですか。そうそうそう。なるほどね。\n\n古川：じゃあ小俣さん、はい、何、何したい。\n\n小俣：私はね、今、今最近あのリカレント教育って非常に興味が。あー、そうそうそう。あの、だからそういった意味では、学び直し、社会人の学び直しってすごく興味があって。色々実は調べてたりするんですけど。なんかそろそろあの、えーと、そういった意味では自分でもそういうのやってみたいなって、ちょうど調べてたりするんですけどね。やっぱり、昔学んだことと今って随分変わってるのだけど、そこに対してやっぱり中途半端にしかこう、理解をしてないなっていうのをすごく痛感をするので。そこをちゃんと基礎をしっかり学びたいなっていうところ。でそういった意味だと、分野で言うと実はそういった意味では経営とか、あともっと全然違ったそういう、あのえーとデザインとかそういうのをちゃんと、あのやってみたいなっていうのは最近興味あります。\n\n古川：あーいいですね、いやそうなんですよ、なんか最近ちょっといろんな人に何学びますって聞くのがちょっとマイブームかなあと思ってます。でさっきおっしゃったようにリカレントとかリスキングとか学び直しって今やっと日本でも出てきて。で、僕実はリカレント的なやつで、30超えたぐらいに北大のコースで、っていうとこに、社会人講座に入ってむちゃくちゃ楽しくて今の元にはなってるんですけども。そういう機会はもっと増やしてもいいなと思って。そこで言ってたのはやっぱ日本の大学って平均年齢20、21ぐらいですよね、つまり、18から22しかいないから。でも、海外とかって普通に40代とか60代とかでもうちょっと平均上だったりするので。そういう意味でももっと、なんか。別名、ちょっと休むと言っても最近はキャリアブレイクって言い方もしてますけど、ちょっと休んで勉強する機会がいっぱいあればいいかなっていうのはちょっと。\n\n小俣：そういった意味では最近あの専門職大学とか専門職大学院って、少し、あの、専門学校と大学が合わさったようなそんな、あの仕組みが文部科学省が作って。ふん、そうですね。始まってますよね、だから最近あの、あ、色んなところで宣伝がこう目に入ってきますけれども。\n\n古川：とか海外の友達とか聞いてると収支号の他に学士を別の分野で持ちなさいって大学があったりしてすげえ面白いなと思ってて。ふんふん。なんか、あの、知り合いの人とかは、なんか音楽の修士は持ってて、じゃあ学士何持ってんだ物理とかね。すげえとか、まあなんか似たようなもんだからって言って、あーまあ確かにって話とか。\n\n小俣：あー、いいですね。結構そういった学問の分野の、そういった意味では色んな、な、違った分野合わせるみたいな最近やっぱり出てきて結構多かったりするので。そういったやっぱり学士と修士で全然違うところにこう、合わせ、行ってみるっていうのは面白いのかもしれないですね。\n\n古川：で、僕聞くだけ聞いててずるいのちゃんと僕何学びたいか言ってなかったんであれですけど。あの、やっぱまあ、若干今とは関連するやっぱ社会学とか歴史哲学系はもう全然、まあ教養でちょっとかじったぐらいしかやってないので。そこはちょっと真面目にやれるればやりたいなというのを持ってます。で、特にさっきポッドキャストの話してましたが、あの、超有名ポッドキャスト、えーと古典ラジオでちょっと前のテーマが社会福祉だったんですよね。あのシリーズがむちゃくちゃ面白くて。やっぱり自己責任であるとか社会はいわゆる社会的弱者をどうサポートするかみたいな話とかまで言ってて、あーもう全然ここ体系的に学んでなかったなっていうのはあるので。へえ。\n\n小俣：そんな古典ラジオでそんなとこまでお話してるの知らなかった。\n\n古川：いや古典ラジオね、結構最近フレーム変えてる色々変えるんですよね。人ベースもあるしテーマベースもあるし、この時代ベースもあるんで。そこはやっぱね、色々。ちょっとなんか人の、人の番組で他の番組をプッシュするのもちょっとあれげな話ですけど。あの、あの是非是非。ちょっと最近のやつだと古典ラジオの社会福祉の話はこれ聴いてる方とかもお勧めかなと思います。\n\n小俣：そういった意味だと古典ラジオも音声メディア、音声メディア、いっぱい色んなチャンネルがあるので、ぜひこう皆、あの、まあポッドキャスト聴いてる人に話したけどね。いろんなものを聴いていただければなと。\n\n古川：あ、ぜひ。ええ。あの本当に。みんな雑多に聴くのがポッドキャストのいいところですので。\n\n小俣：そうですね。何かしながら聴けるので。\n\n古川：いやそうそう。ですね。\n\n小俣：朝の通勤時間に聴くのもいいし。お風呂に入りながら聴くのもいいです。\n\n古川：あと走りながらですね。\n\n小俣：走りながら。古川さんなんか聴いてるんですか。\n\n古川：で、もうポッドキャストずっと聴いて、走りながらポッドキャスト。あ、でもちょっとこの回、この回ちょっとつまんないなっていうとき止まるのが辛いんですよね。他の、他のチャンネルを検索するのが辛いっていうのがあります。\n\n小俣：なるほどね。さてさてそんな古川さんですけど、まあ結構お時間なってきましたけど、最後に結構古川さん何かお知らせするようなことがあったら。\n\n古川：はい。あ、そうですね。えーとですね。この6月25日に、えーとNHK札幌放送局さんと、あのコードフォージャパンさんとで、あのローカルフレンズアンドアイデアソンということでデータとか、まあ地域課題について、まあちょっと、あの、みんなでワイワイ考えるアイデアソンっていうのを札幌で行います。もし、まあ北海道界隈、札幌界隈の人がで、えーともしご興味ある方はぜひ、えーともう一回言いますね、えーローカルフレンズアイデアソン、えーNHKアイデアソン2023とか、まあなんかアイデアソンとかローカルフレンズでググれば出てきますんで、えーとちょっと日付が6月5日正午までなのでちょっときついですけれど、えーとぜひちょっとご興味ある方はえー申し込みお願いいたします。\n\n小俣：ぜひぜひあのグーグルでこう検索をして見つけて参加していただければなと思います。NHKアイデアソン2023イン北海道。ローカルフレンズアイデアソン。そういったキーワードで調べていただければなと思います。\n\n古川：下の方に僕のなんか、あの間抜けな顔もありますんで、ぜひ取っております。\n\n小俣：なんか他にお知らせするようなことってあります？\n\n古川：はい。あとはですね、あの、ミエルネという会社をやっておりまして。まあこういうオープンソースとかオープンデータとか、あのその辺のカルチャー好きな人は、えーぜひちょっといつもかっこいい素敵なメンバーは探しておりますので。えーと、ジョインを、えージョインしたい方は、えー弊社ホームページで募集しておりますんで、ぜひ取っております。\n\n小俣：じゃあ、興味ある方は、じゃあ、えーとそれグーグルで検索。\n\n古川：はい、ミエルネ募集とか。雑。ミエルネ募集リクルートとか、あのカジュアル面談からでもやってますので、どんなんですかとか。うん。そういうのでオープンソースまじすげえみたいなでも全然いいので。お願いします。\n\n小俣：ミエルネのやっぱ会社としての特徴としてはやっぱり、どういった。\n\n古川：そうですね、やっぱりオープンソースをベースとしたまあ開発だとかサービスローンチなどもしておりますし。まあ今日も言ってたようなオープンデータ活用しようとかいう風な割とこの時代っぽい話。あの、まあ、いけてるとかなういとかグイグイいってるっていうのはちょっと別ではあるんで超マイペースではあるんですけど。おかげさまで2016年3人だったのが2023年の今21人ぐらいまで増えてますので。まあ、そういう楽しんだ仲間いっぱい集まって日々成長してますので。ぜひご興味ある方はって感じです。\n\n小俣：ぜひそういう、あの、楽しそうな会社なので。ぜひ振る、まずカジュアル面談ですね。を、して古川さんに会いに行っていただければなと思います。\n\n古川：はい。ぜひウェルカムでございます。\n\n小俣：はい、ありがとうございました。じゃあ全3回になりましたけども、札幌の古川さんに来ていただきました。はい、古川さんありがとうございました。\n\n古川：ありがとうございました。\n\n太田：ありがとうございました。\n\n石井：ありがとうございました。"
}