{
  "episode_number": "0.16.20",
  "file_name": "ep0.16.20.m4a",
  "sub_title": "シビックテックの最前線へ！UDC2024キックオフと「デジタル公共財」の可能性",
  "detailed_description": "シビックテックの祭典「アーバンデータチャレンジ（UDC）2024」がいよいよ始動！本エピソードでは、7月3日に開催される全体キックオフの見どころを、おなじみのメンバーが賑やかに紹介します。\n\n東大の新研究部門「シビックテックデザイン学」や、関治之氏が語る「デジタル公共財」とWeb3の可能性、地域DXによる経済成長など、最前線の刺激的なテーマが目白押し。全国の地域拠点が繰り広げる熱い活動発表や、今年度のコンテスト情報もいち早くお届けします。データの力で地域を面白くしたい方、必聴の最新トレンドガイドです！",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」による、2024年7月3日開催の「アーバンデータチャレンジ（UDC）2024 全体キックオフ」の紹介を要約しました。\n\n**【要約】**\n\n本エピソードでは、オープンデータ活用を推進する通年イベント「アーバンデータチャレンジ2024」の全体キックオフについて、見どころが紹介されました。イベントは東京大学駒場第2キャンパスで開催され、オンライン配信も実施されます。\n\n主なトピックは、以下の豪華な3つの講演と地域拠点の活動発表です。\n1.  **シビックテックデザイン学の創成：** 東京大学に新設された寄付研究部門の紹介。アカデミックな視点からシビックテックを研究・実践する新たな取り組みが語られます。\n2.  **デジタル公共財：** Code for Japanの関治之氏による、Web3やブロックチェーン技術を活用した「デジタル公共財」とデジタル民主主義に関する解説。\n3.  **地域DXと経済成長：** JIPDECの松下氏による、ビジネスや経済成長の視点を交えた地域DXのあり方。\n\n第2部では、前年度ベスト拠点である宮城拠点をはじめ、全国の地域団体が活動計画をライトニングトーク形式で発表します。また、今年度のコンテスト概要も発表され、正式に応募受付が開始されます。YouTubeでのアーカイブ視聴も可能なため、関心のある方は事前登録が推奨されています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【シビックテック・井戸端キャスト：アーバンデータチャレンジ2024 全体キックオフの紹介】**\n\n**話者：**\n*   **石井：** 長崎の石井さん（ホスト）\n*   **太田：** 埼玉の太田さん（大学講師も務める）\n*   **小幡：** 川崎の小幡さん（イベント詳細に詳しい）\n\n---\n\n**00:08 石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」、始まりました。\n\n**00:21 石井：** はい、今日も長崎の石井と。\n\n**00:25 太田：** 埼玉の太田と。\n\n**00:26 小幡：** 川崎の小幡がお届けします。\n\n**00:29 石井：** ということで。まあいよいよ来週になるのかな、配信日から言って。\n\n**00:39 小幡：** 7月3日ですね。\n\n**00:41 石井：** 7月3日に、ちょっとイベントがあるので、そのご紹介を今日はしようと。で、どんなイベントかというと、この番組でも何回か取り上げてますけど、「アーバンデータチャレンジ（UDC）」という年間オープンデータ系コンテストっていうんですかね。それの全体キックオフが始まるということで、7月3日に開催されます。太田さん、どうですかこれ。申し込みました？\n\n**01:17 太田：** あ、たぶん申し込んだと思います。\n\n**01:21 小幡：** えー、申し込んでます。大丈夫です。\n\n**01:24 石井：** （笑）なんでわかるんだろう。\n\n**01:27 小幡：** 何でも知ってるんで。\n\n**01:29 石井：** 太田さんのことは何でも知っている小幡さん。今日は太田さんと僕で、このアーバンデータチャレンジ全体シンポジウムっていうのをちょっと見ていこうかなと思います。これ毎年7月あたりにやられるんですよね。\n\n**01:46 小幡：** そうです。だいたい7月ぐらいに。都道府県単位で地域拠点の方を集めたり、実際にこのアーバンデータチャレンジっていう取り組みにはいろんな関係者の方がいらっしゃって、それの全体的なキックオフということで。場所も毎年決まっていて、東京大学の駒場第2キャンパス。\n\n**02:07 小幡：** リサーチキャンパスというところで、駒場って結構、東京大学の駒場キャンパスって2つあります。で、1つが「駒1」って言われてるのはよく学生がいる、1年生が教養学部があるところが駒1キャンパスで。このアーバンデータチャレンジやるのは「駒2」っていうリサーチキャンパス、どっちかっていうと研究所がいっぱい集まってるキャンパスが駒2キャンパスで、アーバンデータチャレンジは駒2のキャンパスの方でやります。\n\n**02:40 石井：** はい。いつも全体キックオフは13時から、これたぶん誰でも参加可能なんですよね。\n\n**02:48 小幡：** 13時半からですかね。受付は13時からです。開始が13時30分からです。\n\n**03:00 石井：** いつも前半はすごく面白い方のセッションが聞けるんですけど、今年はといった方がゲストに来るんでしょう。\n\n**03:09 小幡：** 今年はまた少し趣向を凝らした面白い講演がございますので、ぜひ皆さん登録していただきたいと思うんですけど。まず講演1の方はですね、「シビックテックデザイン学 創成寄付研究部門の立ち上げ」について。\n\n**03:26 小幡：** これは何かというと、東京大学の空間情報センターの方で、寄付研究部門っていうシビックテックに関する部門を立ち上げました。企業の皆さんに寄付をしていただいて、それを元に東京大学の方でシビックテックに関して研究をするということをやる部門を立ち上げたと。その内容とこれからこういうことをやっていくというご紹介をするのが講演1ですね。アカデミックにシビックテックを考える、そういうことになります。\n\n**04:31 石井：** 太田さんも大学の講師をやってる。どうですか。\n\n**04:36 太田：** そうですね。シビックテックという要素を取り入れた講義をしてるつもりではあるんですけど、研究部門としてシビックテックデザイン学が入ってくるというのはどういうものなのか、色々お話聞いてみたいですね。\n\n**04:55 小幡：** 私たちが考えるシビックテックデザインってこういうものですよ、と。国内もそうですけど、国外のそういう動きも取り入れつつ、座学だけじゃなくてフィールドワーク的なところも取り入れながらシビックテックをやっていこうと思ってます。市民の皆さんももちろん、行政や民間企業も巻き込みながら、みんなで考えていくというところかなと思ってます。\n\n**05:37 石井：** で、2つ目が？\n\n**05:38 小幡：** 「公務を推進するデジタル公共財とは何か」と。今、Code for Japanの代表の関さんが結構力を入れている「デジタル公共財」っていうのがあるんですね。テクノロジー、デジタルを使った取り組みというのを特にやっていて。\n\n**06:06 小幡：** Code for Japan以外ではなかなか知られていないので、どちらかっていうとWeb3ですね。ブロックチェーンとかNFTとか有名になったんですけど、実はそういう技術を使いつつ、公共財としてうまくデジタルを使っていくという取り組みです。シビックテックの人たちの中でも、そこら辺の考えとか活用していくのはすごく参考になるのかなと思っています。オードリー・タンさんがまたその中の一端で発表してたりとかしたものですね。\n\n**07:06 石井：** ちょっとざっくり説明すると、公共財っていうとみんなが遊ぶ公園だとか道路だとか、そういう整備みたいな話ですけど、それがデジタル化された公共財みたいなニュアンス。\n\n**07:27 小幡：** そうですね。テクノロジーを使う部分と、社会で稼ぐというところで、例えば普通に物を売ったり買ったりするところがあったり、シビックテックの活動自体は寄付があったり補助金があったり。お金もそうなんだけど、プログラムのコードもそうだし、そういうものをみんなで作っていくという考えですよね。デジタル民主主義にも通じたりするので、面白いと思います。\n\n**08:14 石井：** で、講演3もさらに面白そうなのが入ってるんですけど。\n\n**08:24 小幡：** 講演3は、JIPDEC（日本情報経済社会推進協会）の松下さんに喋っていただこうと思ってます。松下さんからは地域DXとか経済成長みたいな。JIPDECの中で色々研究したり発表されたりしてる方です。また違った意味で、シビックテック的な、地域DXとか経済成長、ビジネス的な視点みたいなのを取り入れつつ喋ってもらおうと思ってます。\n\n**09:03 石井：** なので3本立て。どれもすごく中身の濃そうな話が聞けるのかなと。\n\n**09:12 小幡：** オンラインでもYouTubeでも配信をするので、ぜひ見ていただけると嬉しいかなと思ってます。配信はシビックTVさんにお願いをして、安定した配信ができると思ってます。\n\n**09:29 石井：** で、第2部ということで、全体キックオフとして全国からブロック拠点の活動、地域拠点が集まって発表してくれる。これも楽しみにしてるんですけど。\n\n**09:48 石井：** 昨年度、最初にトップバッターは昨年のベスト地域拠点賞を取られたところがいつもやるんですけど、昨年度は宮城拠点ですね。\n\n**09:58 小幡：** 今年は、昨年のベスト地域拠点賞2023の宮城拠点から発表していただきます。今年の中間シンポジウムを宮城でやるということになるんですけど、ぜひ宮城拠点の方から今年の取り組みと、あと皆さん中間シンポ来るときに宮城のこういうところを知ってほしいというところをご紹介していただこうと思っております。\n\n**10:27 石井：** あとは各地域団体から、10分ほどのLT（ライトニングトーク）形式ですね。\n\n**10:35 小幡：** 今年はこんなことやります、みたいなことを発表していただこうと思っています。\n\n**10:47 石井：** あとは色んなデータ提供団体とかのご紹介。\n\n**10:55 小幡：** あと事務局からのお知らせとして、今年のコンテストの概要発表もキックオフでやります。概要発表がその時にあって、もう応募ができるような形にしていくので。地域拠点の方々もそうですし、コンテストに応募される方も「今年これやろうかな」と思ったらその場で登録していただけると、忘れなくていいのかなと思ってます。\n\n**11:43 石井：** 7月3日平日の昼間になってしまうんですけど、YouTubeでの配信もありますし、アーカイブも残るんじゃないかな。\n\n**11:54 小幡：** します。YouTubeであとからも視聴することができるので。気になる方はイベント登録（Peatix）しておくと、YouTubeのリンクとかも送られてくるんで。事務局がとっても喜びます。\n\n**12:28 石井：** 「この時間参加できないや」じゃなくて、登録しておくといいことあるよ、っていう感じで登録しておけばいいかなって思います。ということで、今日は全体キックオフのお話でした。どうもありがとうございました。\n\n**12:45 小幡・太田：** ありがとうございました。"
}