{
  "episode_number": "0.13.0",
  "file_name": "ep0.13.0.m4a",
  "sub_title": "命を守る「防窮訓練」を当たり前に。支援制度を可視化するアプリ宿借くんの挑戦",
  "detailed_description": "誰もが直面し得る生活の危機に、防災訓練のように備える「防窮」という考え方をご存知でしょうか。本エピソードでは、プロジェクトインクルーシブの白鳥さんを迎え、誰もが排除されない共生社会を目指す熱い取り組みについて伺います。\n\n注目は、都知事杯ハッカソンで話題となったアプリ「宿借くん」です。属性から利用可能な制度を可視化し、相談窓口への心理的ハードルを下げるこのツールは、まさに現代のセーフティネット。制度を自分事として捉え、自らを守るための一歩を本編から踏み出してみませんか。",
  "summary": "本ポッドキャストでは、プロジェクトインクルーシブの白鳥さんをゲストに迎え、生活困窮から自分や大切な人を守るための活動について語られています。元々は貧困問題を扱うプロジェクトでしたが、誰もが直面し得る課題として捉え直し、排除や孤立のない共生社会を目指して現在の名称に変更されました。白鳥さんは、防災訓練のように生活の危機に備える「防窮」という概念を提唱し、教育プログラムやアプリを通じた支援の重要性を訴えています。\n\n具体的な活動として、都知事杯オープンデータハッカソンでファイナリストに残ったアプリ「支援見積宿借くん」が紹介されました。このアプリは、ユーザーの年収や家族構成などの属性を入力することで、受給可能な助成金の種類や金額を試算できるシミュレーターです。LINEボットを活用して手軽に検索できる仕組みになっており、具体的なデータを持って相談窓口へ向かうことで、心理的なハードルを下げ、適切な支援に繋げることを目的としています。複雑な社会制度を可視化し、一歩踏み出すきっかけを作るこの取り組みは、孤立を防ぐ重要な役割を担っています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：今日も岐阜の石井と、\n[0:22] 太田：埼玉の太田と、\n[0:24] 小俣：川崎の小俣がお届けします。ということで、今日もゲストに来てもらっています。プロジェクトインクルーシブの白取さんです。よろしくお願いします。\n[0:33] 白取：よろしくお願いします。\n\n[0:35] 石井：前回は熱い気持ちで色んなところでプレゼンをした、そんなことも思い出しましたという話でしたけども、今回はその実際やってる活動の、少し詳しく聞きたいなと思うんですが、まあそもそもこのプロジェクトインクルーシブっていう名前がちょっと聞き慣れない言葉ではあるんですが、これはどういう意味ですか？\n\n[0:58] 白取：インクルーシブっていうのは、英語を訳すと包括的なという意味で、包括型社会とか共生社会ってよくお聞きになると思うんですけど、誰かをこう排除したり、誰かを取り残したりしないという意味で使っています。\n[1:18] 白取：で、なんでそのプロジェクトインクルーシブにしたかって、その経緯なんですが、最初は確かにそのコロナ禍で貧困問題が深刻化するということから、プロジェクトパバティーっていう名前でした。\n\n[1:41] 白取：それ自体はすごく意味もあることだと思ったんですけど、活動してくうちに、実はそれってお金がない人だけの問題じゃなくて、あらゆる人が関わっていく問題。例えば、いつ人間は仕事がなくなるかもわかんないし、いつ健康害して働けなくなるかもわからない。\n[2:04] 白取：そして、何より手を貸す、気にかけるっていうことをしなきゃいけないのが我々の務めだなって思い出したので、だからこれはお金のない人のためのプロジェクトってことだけじゃなくて、我々のためのプロジェクトなんだっていう、そういう意味でプロジェクトインクルーシブという風に改名したという経緯があります。\n\n[2:27] 石井：なるほど。要は生活困窮者支援みたいな、自分は生活困窮者じゃないんだけど、そうしている方たちだけの支援的な話では無くて、いつ自分がそこに陥るかわからない。要は自分事として、まあもっと全体的なというか、社会全体でっていうようなイメージでインクルーシブっていう話に変えたということですか？\n\n[2:52] 白取：素晴らしい表現ですね。もう素晴らしい解説だなと思います。結局我々が大に大事にしてる概念で、私が作った言葉ではあるんですけど、その「防窮」っていう言葉があって。\n[3:08] 白取：その「窮」っていうのは、貧窮とか困窮とか、困って行き詰まるっていうような意味合いで使ってるんですけども、それを防ぐ。防窮って何かというと、自分とか大切な人を生活困窮から守れるようになる、まあそういうことだと思ってます。\n\n[3:30] 白取：それって本当はみんなに必要なんだけれども、今、私も一応教育業界にいますけれど、子供に教えることないと思います。防災は教えてますよね。避難訓練してますし、今でも私は地震が起きたら机の下に隠れろと思ってますし、窓から離れろとかあるんだけれど、\n[3:55] 白取：でもいざ自分の例えば親がですね、お金がなくなったとか、なんか病気になった、どうしようっていう時に、思いつくものが何もなかったんですよね、私自身。\n[4:11] 白取：それって色んなパターンがあるんだけども、あらゆるパターンに対してそんなに詳しくなかったんです、自分自身。それって結構ショックというか、何も分かってないなって自分自身が。\n\n[4:26] 白取：それって本当は調べればなんか出てくるかなと思ったんですけど、自分や大切な人を生活困窮から守る方法って、探してもなかなか出てこないんです。じゃあもう自分が作るしかないと。\n[4:43] 白取：アプリも、確かにありますけども、例えば支援制度を検索するアプリっていうのは世の中にありますけども、なんていうか広く使われていないんじゃないかという思いもあって、そのアプリと教育プログラムを組み合わせた、防窮訓練という短時間のトレーニングプログラムをプロジェクトインクルーシブで過去に作っていましたし、これからもやってこうと思ってます。\n\n[5:19] 石井：なるほど。防災訓練ならぬ、要は災害が起こった時どこに避難しますかとかそういう話はよくやってるけど、じゃあお金がなくなった時、もしくは自分が病気になって働けなくなった時どうしますか、みたいな問いがあって、それに対してじゃあその自分に使える支援制度だとか、そうなった時実際どうするんだみたいな話を考えるっていうことなんですか？\n\n[5:44] 白取：そうなんです。まさに新聞記事とかでご覧になるかもしれないんですけど、なんか一番ショッキングだったのは、生活に困って苦しいって言ってるお母さんを息子さんが殺してしまったと。\n[6:04] 白取：その方々は生活保護のことを知らなかったと。そういう報道があったんですけど、もし知ってたら保護されて助かったかもしれないと。それってすごく残念なことですよね。命の問題だし。そういうことをなんとかできないかなと思って活動していると。\n\n[6:28] 白取：もちろん全然そのアプリ一個で解決するような浅くないというか、簡単な問題じゃ全くないんですけど、色んな方々と話したり、現場の担当者の人のNPOの人とお話しながらどうやったらできるかなっていうのを練り上げてる最中って感じですね。\n\n[6:50] 石井：なるほど。ちなみに最近のトピックスで言うとどんなことがあるんですか？\n\n[6:55] 白取：最近ありますね。都知事杯オープンデータハッカソンという、すごく大きなハッカソンに出ました。それはコンペ形式になってて、ファーストステージとファイナルステージからなってるんですけども、ちょうどこの前ファーストステージが終わったところで、18チームしかファイナルステージに進めないというものです。\n[7:21] 白取：で、一応我々はその18チームに残ったので、次のファイナルステージを戦う権利を得ています。\n\n[7:27] 石井：おめでとうございます。都知事杯はこの番組でも何回か取り上げてるんですけど、\n[7:34] 白取：リスナーの皆さんならもう重々知っている、知ってるかも。すいませんでした、解説。\n[7:41] 小俣：いえいえ、大丈夫。70チーム出て、その中の18チームに残ったということで。ちなみにどんなサービスですか？\n\n[7:51] 白取：アプリの名前が「支援見積宿借くん」っていうアプリで、自分の属性ですね、例えば年収とか配偶者いるかとかお子さんいるかとか、場合によっては障害の有無まで入力することもできるんですけど、それを入力すると受けられる助成の種類と、金額ですね。\n[8:18] 白取：この金額1万5000円みたいなものが算出されるシミュレーターがコアのサービスで、それにたどり着くためのLINEボットも実装されています。\n\n[8:32] 白取：LINEボットで私に合ったサービス探したいって答えると、そのシミュレーターに繋がる仕組みになっています。\n[8:42] 石井：LINEボットっていうと、アプリのLINEを使って問い合わせすると答えてくれるような？\n[8:48] 白取：チャットみたいに例えば質問投げるとAIが回答してくれるっていうタイプの。AIも使ってるんですね。\n\n[8:58] 白取：宿借って結構なんで宿借くんっていつも言われるんですけど、イソギンチャクと共生してるっていうことが、学校の教科書にも実は載ってて、だからその共生社会を作ってくれる、神和的な、それに親和的な生き物という意味で、象徴だと思ってますんで、共生社会の象徴として宿借くんとつけました。\n\n[9:33] 石井：面白そうなサービスですね。太田さんとかどうですか、この辺。\n[9:40] 太田：なんか簡単モードと詳しく計算モードがあって、あ、本当だ。あと、これ地域の全国の地域が対象になってるんですか、これ？\n\n[9:55] 白取：一応全国版があるんですけど、今都知事杯に出てるんで、東京都だとより詳しく独自の制度とか、あと社協の独自の、その地域の窓口とかが検索できるようになっています。当然地域の、にしかない制度っていうのもあるんですよね。\n[10:18] 石井：なるほど。\n\n[10:20] 白取：完全に網羅するってなると、ものすごい労力がかかるんですけど、大事なことは、窓口にまず行ってみるということが重要で、そこに行けば、適切な窓口に回してくれるってことがあるということが分かっているので、そのヒアリングとかしているうちにですね。\n[10:47] 白取：例えば市役所に行ってみれば、社会福祉協議会に紹介してくれることもあると。こういうことがあるので、まずはその一歩踏み出してくださることが大事かなと思ってやってますね。\n\n[10:59] 石井：まあ確かに最初に、ね、あの、まあ、自分がお金なくなった時に、まあ、もしくは働けなくなった、さてさて市役所に行ったら何かあるのかな、どうかなってよく分かんないままよりは、なんとなくですね、この見積くんでちょっと金額調べてみたら「あ、こういう助成もあるんだ」みたいなことが見つかってたら、確かに行きやすくなるかもですね。\n\n[11:30] 白取：そうですね。あと窓口の人も、なんか具体的に「これ受けられる」っていう風に話しかけてくれた方が、相談に乗りやすい、最初の一歩はですよ、っていうコメントもいただいてますね。\n[11:43] 白取：だからなんとなく調べてきて「これとこれはできるんじゃない、私こういう状態なんだけど」っていう風に来てくださるといいし、なんならこれ画像保存もできるので、これを保存したの持ってって「私こんな風にこのアプリだと表示されてるんだけど本当ですか」っていうことを聞いていただければ、ちょっと助けになるかなと思ったりしています。\n\n[12:08] 石井：いいですね。ぜひファイナルステージでも頑張っていただきたいなというところですが、お時間になりましたので今日はこの辺でお別れです。どうもありがとうございました。\n[12:21] 白取：ありがとうございました。\n[12:24] 小俣：ありがとうございました。"
}