{
  "episode_number": "0.19.23",
  "file_name": "ep0.19.23.m4a",
  "sub_title": "世界的なデータのお祭り！各地で始まる「オープンデータデイ」の見どころをご紹介",
  "detailed_description": "「シビックテック・井戸端キャスト」がお届けする今回のテーマは、3月に開催される世界的なデータの祭典「オープンデータデイ2025」！\n\n岐阜でのTableau活用勉強会、埼玉での3D都市モデル「PLATEAU」を使ったゲーム開発、そして地域分析ツールの最新情報まで、各地の個性豊かなイベントの見どころを徹底解説します。初心者や行政職員の方も大歓迎！「オープンデータって何？」という方から活用法を知りたい方まで、データの可能性とワクワクを感じられる内容です。春の「データのお祭り」を120%楽しむためのガイドとして、ぜひお聴きください！ （248文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の要約（約400文字）です。\n\n今回の配信では、3月に開催される世界的なオープンデータの祭典「オープンデータデイ（ODD）2025」をテーマに、各地のイベント情報が紹介されました。ODDは毎年3月第1週を中心に、世界中で同時多発的に開催される「オープンデータのお祭り」です。\n\n番組内では、出演者が関わる3つの注目イベントが紹介されました。\n1. **岐阜（3/1）**: 「能登まちづくりタイムライン」を題材に、BIツール「Tableau」の活用を学ぶオンライン勉強会。\n2. **埼玉（3/9）**: 大宮でのリアル開催。3D都市モデル「PLATEAU」とゲームエンジン「Unity」を使い、街を歩くミニゲームなどを作る実技ワークショップ。\n3. **シビックテック・ジャパン（3/3）**: 「今さら聞けないオープンデータの話」と題し、地域分析ツール「MyCityForecast」や「RESAS」の最新アップデートを紹介するオンラインセミナー。\n\n初心者や行政職員でも気軽に参加できる内容が多く、この機会に各地のイベントを通じてオープンデータの可能性に触れてほしいと呼びかけています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【番組名】** シビックテック・井戸端キャスト\n**【出演者】** \n* **石井さん**（長崎・ホスト）\n* **大田さん**（埼玉）\n* **小俣さん**（長崎・岐阜）\n\n---\n\n### 文字起こし\n\n**00:00-00:20（イントロダクション）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。「シビックテック・井戸端キャスト」、始まります。\n\n**00:24**\n**石井：** はい、今日も長崎の石井と、\n**大田：** 埼玉の大田と、\n**小俣：** 長崎の小俣がお届けしますと。いうことで。いや、今日実はね、名古屋に出張に来てるんですけどもね。名古屋、雪でした。皆さん、寒いですよ。\n**大田・小俣：** 雪なんですか。意外だな、名古屋って雪のイメージがあんまりないですけど。\n**石井：** ない、ないですけど、まあ積もってはなかったんですけど、なんか雪が降って。うん。そう、飛行機が飛ぶのかみたいな感じの、あの、感じでしたけど。はい。\n\n**00:58**\n**石井：** で、そんな寒い中ね、いよいよオープンデータデイ（Open Data Day）っていうのがね、始まりますということで。オープンデータデイの紹介をしていこうかなと思います。はい。\n**石井：** で、えっと、まあ、いつもはね、ここで大田さんに振って「オープンデータデイって何ですか」って、「オープンデータのデイです」って言われちゃうんで。あの、もう振らないんですけど（笑）。\n**大田：** （笑）。\n\n**01:23**\n**石井：** 毎年ね、一応このポッドキャストでも過去に何回か多分紹介はしてると思うんですけど、あの、まあ毎年3月の頭の週っていうんですかね。\n**小俣：** 第1週ですね。\n**石井：** 第1週の1週間を「オープンデータウィーク」みたいな感じにして。で、オープンデータデイという言い方にして、デイズかな。っていう言い方にして、まあ、世界各国で、えっと、そのオープンデータの取り組みとかを、まあ、みんなで同時多発的にやりましょうっていうようなお祭りですよね。\n**小俣：** お祭りです。\n**石井：** まずお祭りですよね。なんかね、指示があってこう開催かスポンサーがついてとかそういう話じゃなくて、もう各地任意にいろんな、あの、そういうオープンデータに関する取り組みをやると。いうことで、今年ももうサイトが立ち上がってますよね。\n\n**02:18**\n**小俣：** えっとね、立ち上がってます。ちょっと日本語版がまだ、えー……。\n**石井：** 微妙でしたか？\n**小俣：** えっと、翻訳が間に合ってないですけど、英語版はもう最新、あの、今年のことになってます。\n**石井：** じゃあ英語版を見ましょうかね。英語版を一旦見て。はい。\n**小俣：** はい。あ、いっぱい増えてる。\n**石井：** はい、増えてますね。はい。\n**小俣：** そうですね、世界同時に始めるので。\n**石井：** はい。要は、あの、で、日本で開催するイベントとかも登録できて。今パッと見ると、日本では1、2、3、4、5、6つぐらいのイベントが登録されてますね。もうすでに。はい。\n**石井：** なので、えーっと、この収録時点だと2月19日……今日19日ですね。はい。ですけど、3月1日から3月7日まで……。\n**小俣：** そうです。えーっとね、3月1日から3月7日までです。\n**石井：** そうですね。までの、セーブ・ザ・デイズ（Save the Day）っていう感じで書かれてますけど。はい。\n**小俣：** そうですね。えーっと、前までは1日限定だったんですけども、今はそういうウィークですよ。オープンデータウィークとして、あの、その期間みんなでやりましょうみたいになってますね。どうしてもなかなか日程が合わなかったりするので。今そんな形になってます。\n\n**03:49**\n**石井：** うん。もう1週間ちょっと前ぐらい、10日間前ぐらいなんですけど、まだね、「60 events」ってことで、全世界で60個ぐらいのイベントの登録があるというような状態ですけど、こっから多分倍以上にはなるので。多分ね。おそらく、うん。150とか200近い、180とかね、200近いイベントが毎年開かれるんじゃないかなという気はしてますけど。\n**小俣：** そうですね。\n\n**04:24**\n**石井：** で、えーっと、日本でも開かれるイベント、ちょっとずつ、そう、軽く紹介していきましょうかっていうことで。\n**石井：** えっと、まあ、まず決まってるところとしては、一応私、あの岐阜もね、片足突っ込んでるんで。長崎には来てるんですけど、岐阜も片足突っ込んでるんで、岐阜のイベントの紹介ということで。岐阜の方はですね、オンラインイベントをやろうっていう話になってて。えーっと、「小さなIT相談室」で、「能登まちづくりタイムライン」っていうのがあってですね、それがすごいから岐阜でも勝手に勉強しよう会っていうのを「オープンデータデイ2025岐阜」ということでやろうかなというふうに考えていますと。\n\n**05:05**\n**石井：** で、えーっと、「能登まちづくりタイムライン」っていうのがあってですね、あって、あって……。\n**小俣：** あって（笑）。\n**石井：** あってですね、っていうか。あの、コード・フォー・能登（Code for Noto）っていうのがね、去年、まあ震災をきっかけかどうかわからないですけど立ち上がって。「能登まちづくりタイムライン」っていうのを公開されたんですよね。\n**小俣：** ここのできがすごいですよね。しかも、コード・フォー・能登ってできたてなのに、もう一般社団法人になって本気度が違うっていうような。\n**石井：** うん、本気度が違うっていうような。あの、まあ最初から本気度が違うのか、ちょっとよくわかんないんですけど。すごいねっていう話になって。\n**石井：** じゃあぜひ、あのコード・フォー・岐阜でもいくつか、ね、イベントをたくさんやってるし、コード・フォー・岐阜のタイムラインっていうのも作ってみたいよねっていうことで。\n**石井：** まああとはデータの可視化ツールでタブロー（Tableau）っていうのを使ってるっぽいんですけど。タブローって、まあ、あの、結構有名なBIツールなんですけど、まあ、あの企業がお金払うとき、あの、結構ね、高額な、あのBIツールなんで企業しか使えないみたいなところあったんですけど。タブローの、あの、中でも、あの無料で使えるところもあって、その部分をちょっと勉強しながらやりましょうかっていうような内容になってますね。\n\n**06:14**\n**小俣：** そうですよね、タブローも無料の範囲ではあっても結構使えるところがいっぱいあるので。うまく使うと、きれいな、きれいなのができますよね。\n**石井：** はい。なので、えーっと、岐阜はですね、3月の1日の、14時……土曜日ですね。14時半から16時でオンラインでやる予定なので。もしね、お聞きの皆さんも興味あれば、オンラインなんで気軽に参加してみてはいかがでしょうかと。はい。\n\n**06:42**\n**石井：** で、続きまして。埼玉もね、イベントがあるということで。こちらは大田さん紹介いただいていいですか？\n**大田：** はい。えー、埼玉は、えーっと、またまた、あの、先週の桑原さんも言ってたと思うんですけど。プラトー（PLATEAU）とか、こういう3D都市モデルとかのイベント。去年もね、やったので。うん。去年はちょっとアイディアソンチックな、どんなものか体験してみようっていうもんだったんですけども。今年はそれと、あのゲームエンジンのユニティ（Unity）を使って、実際にもう作って動かしてみようっていう。\n**石井：** おおー。すごい。\n**大田：** ええ。ワンデイワークショップをやります。\n**石井：** おおー。日付は？\n**大田：** 日付は、えーっと、3月9日で、ちょっとまあ、オープンデータデイからは外れるけど、まあ大体オープンデータ月間なんで。\n**石井：** はい。あの、いいですね。\n**大田：** 色々皆さんの都合とかもあったので、やっとこの日に開催することができるっていう感じ。\n**石井：** おおー。じゃあ3月9日の、13時30分から、これはリアル開催ですかね？\n**大田：** はい、リアル開催で。大宮の西口の、M's SQUARE（エムズスクエア）っていうところでまたやりますので。ちょうどオープンデータデイも落ち着いたころに皆さん、あのパソコンを持ってきて一緒にユニティを動かしましょうっていうような。\n**石井：** そうですね。ユニティで3D都市モデル内を自由に歩いてみるとかですね。爆走するミニゲームを作るっていう、ミニゲームまで作れるような実技っていうところまでやってくれるみたいなんですよ。ぜひね。\n**大田：** そうですね、あの、プラトーの方で公開してるチュートリアルとかを参考にやりますので。ぜひ。結構、あの、本格的ですよね。\n**大田：** 参加資格はこのプラトーとユニティが動くようなパソコンを持ってくること。\n**石井：** はい、そこが大事ですね。\n**石井：** あー、パワーがいりますか。\n**大田：** ちょっとパワーがいると思います。あの自分の普段使ってるMacBook Airでできるかどうかってのを絶賛試し中です。\n**石井：** はい。はい。なので、まあぜひね、はい。ちょっと興味があれば、一旦来てみて、どれぐらいのね、話なのか聞いて。初心者大歓迎って書いてあるので。ぜひぜひ。\n**大田：** そうですね。あの、埼玉は大体あの、初心者大歓迎でやりますので。\n**石井：** はい。はい、そんなイベントですと。\n\n**09:00**\n**石井：** で、小俣さんも、まあ地域っていう感じじゃないですけどイベントやられるんですよね。\n**小俣：** そうですね。私はあのオンラインのイベントですけども、シビックテック・ジャパン（Civic Tech Japan）でオンラインのイベントをやります。まあ、あの題名が「今さら聞けないオープンデータの話」ということで。\n**小俣：** あの、まあ、オープンデータも随分、あの10何年かな、日本でみんなオープンデータデイやってきたけど、ちょっとそれを振り返るわけじゃないけど。あの、今までのやつもちょっともう一回見てみようってことでやっています。\n**小俣：** で、まあ、3つ大きなセッションが3つがあって。1つは私の方から、えーっと、「MyCityForecast（マイシティフォーキャスト）」っていう地域分析に、えー、使える良いツールなのか、ちょっと自分が、あの、実は開発してるので、なんかあんまり言いにくいんですけども。まあ、ちょっとそこのご紹介をしようかなと思ってます。これも結構もう10年ぐらい経ってるアプリなんですけど、少しずつちょっと改良を加えていたりしてるので、そういったご紹介もできればなってことと。\n\n**10:04**\n**小俣：** あとはあれですね、えーっと、オープンデータって元々何だっけ？っていう話をちょっともう一回再度、えー考えてみるっていうののことと。\n**小俣：** あと、えーっと、結構、あの、そうですね。あのオープンデータっつってもね、リーサス（RESAS）っていう、最近はプラトーとかそういうのがすごく話題ですけども、その前に、地域データ分析でリーサスっていうのがあって。これも、あの最近はあまり話題にはなってきてないけど、実は色んなところでアップデートされて結構便利だったりするので、ぜひそういったものののご紹介をしていきたいなと。\n**小俣：** ことで、オープンデータデイということでその三部作でやろうと思ってます。\n\n**10:43**\n**石井：** 日付は？\n**小俣：** 3月3日、ひな祭りです。\n**石井：** いいですね、ひな祭り。覚えやすい。3月3日、ひな祭り。\n**小俣：** ただ、ちょっとごめん。えーっとですね、ちょっと平日の昼間なんですけども、ここに参加していただいて。その代わり、こう、え、終わった後に皆さんおうちに帰ってひな祭りしていただければなと思います。\n**石井：** なるほどね。3月3日、えー月曜日でしたか。\n**小俣：** そうです、月曜日ですね。月曜日の午後。そう、そうです。\n**石井：** 最初はなんか、え、祭日かと思ったら、3日違うんですね。\n**大田：** あのGoogleカレンダーに書いてあることに……。\n**小俣：** そうそう、Googleカレンダーが。ついそう思い込んじゃうけど。\n**石井：** Googleカレンダーがひな祭り（祝日カラー）ってなってるからね、これ。祭日じゃないかと。\n**小俣：** そうですね。あの日本の祝日に……あのGoogleカレンダーで日本の祝日を登録してる方々、いらっしゃると思うんですけど。ひな祭り、祝日になってますよね。\n**石井：** なってます、なってます。\n**小俣：** いやー、驚き、驚きますよね。\n**石井：** 祝日にすればもうね、あの、まあ任意祝日みたいな感じで。もう自分たちで有給取ってもう休んじゃうみたいな。\n**小俣：** そう。あの、あの、なんとかマンデー（ハッピーマンデー）のおかげで、なんか、な、なんの祝日がよく分からなくなって……。\n**石井：** 分かんないですよね。そう。日付で覚えられないですからね。だから。\n**小俣：** そう、月曜日は確かに休みになることは多いんだけど。そう。で月曜日でこの色（祝日カラー）が付いてたら、あ、休みなんだって思っちゃいますよね。分かります。\n\n**12:00**\n**石井：** なので、まあ、あの、休み……はい、平日なんですけど、まあ、まあ、まあ、でも内容がね、結構行政職員とかの方とかがすごく参考になるんで、まあ普通に、あれですよね、業務内に見てもらってもすごく参考になる話が聞けるんじゃないかなと。\n**小俣：** そう。あの、結構みんな、あの、知ってるようで実は知らないことが結構、あの、あるのがお伝えできればいいかなとは思いました。\n\n**12:24**\n**石井：** はい。ということでとりあえず、まあ、あのね、オープンデータデイでやるイベントの紹介をしてきましたので。まあまだまだ、あの、細かいね、各地域のイベントも開催されると思いますので、ぜひね、この機会に、あの、オープンデータデイちょっと興味あればね、あの参加してみるのが一番いいのかなというふうに思います。\n**石井：** はい。ということで今日はこの辺でお別れです。どうもありがとうございました。\n**大田・小俣：** ありがとうございました。"
}