{
  "episode_number": "0.21.8",
  "file_name": "ep0.21.8.m4a",
  "sub_title": "官民のスキマを埋める「準公共」とは？大阪で5年ぶりに集うシビックテックの広場",
  "detailed_description": "5月24日に大阪・梅田で開催される「シビックテック・フォーラム 2025」を大特集！10周年の節目を迎え、対面開催は実に5年ぶりとなります。今回のキーワードは、デジタル庁も提唱する「準公共」。人口減少により行政の手が届かない“空白地”を、官民学が連携してどう埋めていくのか？GovTech東京の伊原氏による基調講演や、参加者全員で語り合う「アンカンファレンス」など、一方的な講義ではない“広場（フォーラム）”としての魅力を語り尽くします。社会課題を自分たちの手で解決したい方、必聴の1回です！",
  "summary": "「Civic Tech（シビックテック）イドバタ・キャスト」の要約をお届けします。\n\n本配信では、2025年5月24日に大阪・梅田で開催される「シビックテック・フォーラム 2025」について紹介しています。このフォーラムは2015年の開始から10周年の節目を迎え、対面形式での本格的な開催は2019年以来5年ぶりとなります。一方的な講演形式ではなく、参加者が共に語り合う「広場（フォーラム）」としてのコンセプトを大切にしています。\n\n今回の大きなテーマは「準公共とシビックテック」です。「準公共」とはデジタル庁が提唱した概念で、官（行政）と民（民間）の中間に位置する領域を指します。人口減少により行政のリソースが限られ、社会課題が多様化する中で、官だけでも民だけでも解決できない「空白地」が生まれています。そこを官民学などが連携し、互いに知恵を出し合って補い合う「共助」のあり方が、シビックテックの役割と深く結びついていることが強調されました。\n\n当日は、GovTech東京の伊原氏による「準公共は誰がどのように担うのか」を題材とした基調講演のほか、複数のパネルセッションや、参加型イベントであるアンカンファレンスが予定されています。これまでの活動を「準公共」という視点で再定義し、今後の社会課題解決のヒントを探る機会となることが示唆されました。",
  "transcript": "「Civic Tech（シビックテック）イドバタ・キャスト」の音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**0:00 - 0:19（イントロダクション）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタ・キャスト、始まりまーす。\n\n**0:20 - 0:30（出演者紹介）**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、\n**石井：** お届けします、ということで。いよいよ始まりますね、太田さん。\n\n**0:31 - 0:45（万博とフォーラムの話題）**\n**太田：** え、何がですか？\n**石井：** 万博は始まっちゃってますからね、多分ね。\n**太田：** ああ、西の、関西の方で始まってますね。\n**石井：** 関西の方で始まってますねってことで。えっと、以前も1回紹介したのかな？「シビックテック・フォーラム 2025」っていうのがあるんですよね。\n\n**0:46 - 1:07（イベント詳細：場所と形式）**\n**太田：** みたいですね。\n**小俣：** そうなんです。\n**石井：** それがなんと、どこで開催されるんですか？\n**小俣：** 大阪でやるっていう話になって。\n**石井：** そうですね、はい。今、万博で熱い大阪で。\n**小俣：** やります。\n**石井：** で、えっと、これが5月24日の土曜日に、大阪、場所は梅田なんですかね？\n**小俣：** 梅田の駅のそばですね。\n**石井：** で、開催されるシビックテックの、イベント、カンファレンスって言うんですか？こういうの。\n\n**1:08 - 1:59（フォーラムのコンセプトと歴史）**\n**小俣：** えっと、一応「フォーラム」っていう、やっぱり「集まり」「広場」っていうイメージをしてます。カンファレンスってどちらかというと、スピーカーの人が話して皆にこう、話すって感じなんですけど、どちらかというとシビックテック・フォーラムっていうのは「皆で話す場」っていうのを、位置付けというか、そういうコンセプトでやってます。\n**石井：** なるほど。で、このシビックテック・フォーラムっていうのは結構古くて、201…\n**小俣：** 2015年、2015年から。\n**石井：** 2015年、2015年からだから、そこから数えると丸々10年。\n**小俣：** 10年ですね、はい。\n**石井：** っていう感じで。で、久々にこういうフォーラムとしてやるんですよね。\n**小俣：** そうですね、一時期やっぱりどうしてもコロナの影響もあって、1回お休みを、なんとかオンラインでこう細々とやってたんですけども、そういった意味では、今回コロナ後ということで、少し本格的に皆で集まるっていうイベントにするのは本当に2019年以来、5年ぶりです。\n\n**2:00 - 3:10（今回のテーマ：「準公共」について）**\n**石井：** 5年ぶりってことなので、まあそんな、シビックテックの事例とかが色々集まるということで。今年のそのシビックテック・フォーラムって、一応毎年というか、テーマがあって。今回はテーマとしては、どんなテーマになるんですか？\n**小俣：** 今回のテーマは「準公共とシビックテック」っていうテーマになってます。\n**石井：** 「準公共」っていうのはどういう……なかなか聞かないですよね。\n**太田：** 聞かないですね。準公共って知ってます？\n**太田：** いや、このシビックテック・フォーラムのテーマで初めて知りました。\n**小俣：** なるほど。用語としてあるんですね。\n**小俣：** 用語としてはですね、どちらかというとデジタル庁が前に言い出した言葉なんですね。なので、そういった意味では国で使い出した言葉というところなんですね。\n\n**3:11 - 4:40（準公共の意味と背景）**\n**小俣：** やっぱり一つは、国や自治体が主体になってるものと、あとは民間がやってるもののちょうど間っていう位置付けで「準公共」って名前を使い出したんです。要は官民連携の推進として、一つまた新しい言葉として準公共って言葉を使い出したとこですね。\n**石井：** なるほど。じゃあ今年のテーマは、その官民というか、完全に市民寄りっていうよりは、もちろん官も含めたその全体の中の準公共について話し合おう、みたいな感じになるんですか？\n**小俣：** そうですね。要は今まで国とか自治体がやってた「公共」とはまた区別してやってたものも、民間のアイデアを活かしながら一緒に、そういった意味では民間主導でもないし一緒にやっていくっていう、まあ「共助」みたいな、そんな感じの考え方ですね。\n**太田：** 官民連携とか公民連携とか、言葉は聞いたことがありますが、まさにそういった言葉の中の一つだと思って頂ければいいと思います。\n**石井：** ただ上手い表現だなと思うのは、官と民、二つの連携じゃなくて、ちょうどそこのポッカリ空いたところに、こう合わさっていくみたいな、一つの違う輪ができるみたいな。官でもないし民でもないし。\n**小俣：** 結局あとはそこに「学」があったり、「官・学・民・金」っていうのもあったり。そういったところの人たちが寄り添う場所、ということだと思いますね。\n**石井：** で、そういった取り組みが、今までは、おそらくですけど人口も減少して、官がやれることというか担ってきたことができなくなってくる、もしくはなかなかリソースが厳しくなってくる中で、どうしても空いてくる場所っていうのが。官がやってたことができなくなってきて、民だけでもできないし、みたいな空白地が生まれやすくなってくるんでしょうね。\n**小俣：** そうなんですよね。で、ましてさらに多様化してきて、問題とか課題がものすごい種類の数が増えていっているような状態なので。そういった意味では皆で、やっぱり知恵を絞り合ってやっていかないとね、というところだと思います。\n**石井：** 確かに。公共（官）だと、画一的なサービスは皆が平等なサービスは作りやすいけど、どうしても特化したサービスって作りづらいですからね。\n**小俣：** そういうところを民間がやっぱりこう、やって頂く必要があったりするんですね。でも民だけじゃそもそもサービスを維持できるかどうかわからないけど、必要性のあることっていうのは確かにある。それをテーマにした形なんですね。\n\n**4:41 - 6:00（プログラムの紹介とエンディング）**\n**石井：** すごい。というのがキーノートですね。\n**小俣：** はい。\n**石井：** プログラムをちょっと軽く紹介していきたいと思いますけど、午後からの開催なんですよね。13時からオープニングがあって。\n**小俣：** そうですそうです。\n**石井：** で、キーノートスピーチがあって、そのあとパネルセッションっていうのが三つ続く感じですかね。\n**小俣：** はい。\n**石井：** それぞれパネルセッションは1時間ぐらいの枠のセッションが三つ続いて、最後にアンカンファレンスっていうのをやって、クロージングと。\n**小俣：** そうですね。\n**石井：** という感じになってて。そのそれぞれの内容としては、キーノートスピーチはやはり準公共をテーマにした形で「準公共は誰がどのように担うのか」ということで。こちらもスピーカーがもう当然決まっているという状況ですが。\n**小俣：** スピーカーにはGovTech（ガブテック）東京の伊原さんにお願いをして、まさに今回のテーマである準公共って何なのかっていうのと、この領域は誰がどのように担うんだろうって、そういった話をしてもらう予定でございます。\n**石井：** 確かにちょっと難しそうなテーマですけど、分かりやすく説明してくれるのかな。\n**小俣：** シビックテックの人たちがやってたこともまさに準公共の領域だということがほとんど多いので、そこがそういう言葉になっていったという、官民のイメージ。\n**石井：** なかなか面白そうな、ちょっと頭がスッキリしそうな感じのセッションになるかもしれないですね、腑に落ちれば。ということで、あっという間に時間になってしまったので、また次回以降もこの詳細について話していきたいと思いますが、今日はこの辺でおしまいにしたいと思います。どうもありがとうございました。\n**小俣・太田：** ありがとうございました。"
}