{
  "episode_number": "0.9.7",
  "file_name": "ep0.9.7.m4a",
  "sub_title": "身近なモノを3Dデータに！最新スキャナーとiPhoneで楽しむ立体撮影体験会",
  "detailed_description": "シビックテック・イドバタ・キャストへようこそ！今回は、2月25日に浦和で開催されるイベント「3Dの撮影を体験してみよう」を特集します。\n\n話題の中心は、太田さんが導入した最新3Dスキャナー「Revopoint POP 2」。街中のオブジェを数分で精密なデータに変える驚きの性能や、iPhoneのLiDAR機能を活用した手軽な撮影術まで、最新技術を身近に楽しむヒントが満載です。「高機能なスマホを使いこなしたい」という方も必聴。3D技術が地域活動をどう面白くするのか？ワクワクする技術の入り口を、軽快な雑談とともにお届けします。",
  "summary": "シビックテックについて発信するポッドキャスト「シビックテック・イドバタ・キャスト」の要約です。\n\n今回の配信では、2月25日に埼玉県さいたま市の浦和で開催予定のイベント「3Dの撮影を体験してみよう」について紹介されました。\n\n話題の中心は、太田さんが導入したハンディ3Dスキャナー「Revopoint POP 2」です。この機器は、対象物を360度からスキャンして数分で精密な3Dデータを作成できるもので、手のひらサイズの模型から2.5メートルほどの大きな物体まで対応可能です。イベントでは、浦和駅周辺にある街中のオブジェなどを実際にスキャンし、撮影したデータの処理や具体的な活用事例について参加者と共に探求します。\n\nまた、専用機器だけでなく、iPhoneに搭載されているLiDAR機能や、複数の写真から3Dモデルを生成する「フォトグラメトリ」技術についても触れられました。高機能なデバイスを所有していながらその活用方法を知らない層に向けて、最新技術を気軽に体験できる場を提供することで、シビックテックへの入り口を広げることを目的としています。\n\n3D技術を通じた地域活動の可能性を感じさせる、雑談形式の軽快なトークが繰り広げられました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者は、進行役の「わた」さんと、ゲスト（または共同ホスト）の「太田」さん、そして冒頭のナレーションの3名に分かれています。\n\n---\n\n**00:09 [ナレーター]**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタ・キャスト、始まります。\n\n**00:23 [太田]**\nはい、今回も埼玉の太田と。\n\n**00:26 [わた]**\n川崎のわたがお送りします。\n\n**00:29 [太田]**\nということで。\n\n**00:32 [わた]**\nはい。そうですね、太田さん、なんか今度面白いイベントを企画してるそうですけど、どんなイベントをやるんですか？\n\n**00:39 [太田]**\nそうですね、あの2月の25日に、埼玉県さいたま市の浦和でやります。「3Dの撮影を体験してみよう」ということで。\n\n**00:49 [わた]**\n3Dの撮影って、それはどんなものなんですか？\n\n**00:54 [太田]**\n3Dのカメラを使って、3Dのものを、ですね。あの、普通、写真だとパシャッと撮ると、まあ2次元の画像ができるんですけども、まあ3Dカメラというか3Dスキャナーを使って、身近なものをこう、ぐるぐると360度バーっと見てみると、あの3Dのデータとして残すことができるっていうスキャナーとかカメラとかがあったりするんですね。\n\n**01:27 [わた]**\nえ、それはどんなカメラなんですか？\n\n**01:31 [太田]**\nえーとね、僕が買ったのは、あれですね。去年のアーバンデータチャレンジの中間発表シンポジウムで、まあ僕行けなかったんですけども、なんか皆さんが絶賛していた、えー、何でしたっけね、3Dスキャナー、ハンディ3Dスキャナーってやつで。えー、何だっけ。型番とかわかります？\n\n**02:04 [わた]**\n型番。あれ、ちょうどあのブラックフライデーだから太田さん安いから買っちゃいなよって言われて。\n\n**02:12 [太田]**\n買っちゃったんですね。\n\n**02:14 [わた]**\nなんかね、みんな買うのかなと思ったら、買ったの僕だったっていう。「レボスキャン（Revopoint）」、「レボポイント3Dスキャナー」ですね。「レボポイント（Revopoint）POP 2 3Dスキャナー」っていうものですね。\n\n**02:38 [太田]**\nレボポイント3D。あ、レボポイント POP 2 3Dスキャナー。ほう。なるほど。しかもそのプレミアムセットっていうのが。\n\n**02:56 [わた]**\n結構、おいくら万円？ 高いじゃないですか。\n\n**03:00 [太田]**\nすごい。え、なんか今、11万円（税込）って書いてありますけどね。まあ、ちょっとセールがあって9万円ぐらいで買えたんですけど、それでも何ていうか、すごい高級カメラだ。これで撮れるんですね、これでなんか。\n\n**03:22 [太田]**\nまあ、カメラとセットなんで、回転台とかも付いていて、そこでこう、スーっと持ってスーっとなぞると、その場でずっと3Dのスキャンをやってくれるっていう感じので。それを撮るのに数分ぐらいでできちゃうっていう風に書いてあったし、解説動画にもそうあったんです。\n\n**03:53 [わた]**\nこれなんかあのサンプルだと、なんかiPhoneが挟まってるけど、これiPhoneが必要なんですか？\n\n**03:59 [太田]**\nえーとですね、あのUSBでパソコンでも、Mac、Windowsでもできて、で、まあiPhoneとかAndroidでもアプリを使ってスキャンすることができるみたいですね。\n\n**04:12 [わた]**\nそうなんだ。まだね、あの買ってから自分のMacに繋いでしかやってないんですけどね。ちゃんとね、あのサンプルの彫像っていうのが付いてきて、まあそれのスキャンは結構簡単にできたんですよ。\n\n**04:31 [太田]**\nうん。まああれですよね、なんかちょっとすごく声だけだと分かりにくいですけど、あれです、なんか高級なカメラで、それでやると立体な画像が作れるっていうカメラですよね。合ってます？\n\n**04:44 [太田]**\n大体そんな感じかなと思ってます。そうですね。なんか手のひらサイズの模型から、結構2.5メートルぐらいの大きなものぐらいまで、その表面をなぞって3Dで、まあスキャンしてくれるっていう感じでしたね。\n\n**05:05 [わた]**\nこれでもちなみに、よく最近話題になってるiPhoneのLiDAR（ライダー）スキャンとは何が違うんですか？\n\n**05:14 [太田]**\nお、同じ、どうなんですかね、同じだとは思うんですけど。そこら辺、買っただけでよく見てなくて詳しくないんですけど。ただ、なんかそれだけじゃなくて、やっぱり特徴点を抽出してうまく重ねていくっていうところが工夫みたいですね、その製品の。\n\n**05:41 [わた]**\nふーん。でもスキャンする方式って何なんですか？ なんかそのレーザーか何かがビュって出て測るんですか？ よく分かんないですけど。\n\n**05:51 [太田]**\nみたいですよ。よく分からない。ただね、まだあの外に持ち出して使ったことがないんで、ちょっとね、このイベントまでにやり方を覚えて、コツを掴んでいかないとなと思ってます。\n\n**06:15 [わた]**\nじゃあ、そのイベントではそのカメラをみんなで使って、使わせていただいてやる感じなんですか？\n\n**06:23 [太田]**\nそうですね。あの、まあ1回、さいたま市の浦和にある市民活動サポートセンターに集まってもらって、そこでちょっと説明をして。ほうほう。太田さんにも説明をしてもらってですね。\n\n**06:37 [わた]**\nえ、何を説明？ もう3次元の話とかですね。\n\n**06:42 [太田]**\nいやいや、私参加者だったはずなんですけど。\n\n**06:45 [わた]**\nいやいや、もう参加者もあれもないです。みんなであの、平等にやっていくっていうのが。そうなんですね。\n\n**06:56 [太田]**\nで、まあね、表、街中、駅前なんで、駅前でちょっとそういうオブジェとかあったらこうスキャンしてみようかなとかね。まあ雨が降ったらどうしようかなと思ってますけど、まあ、できる範囲でちょっと行ってみて撮影をしてみよう。で、また戻ってきてデータを、まあ処理したり、なんか活用事例とかを色々探っていこう、みたいな感じのイベントになってます。\n\n**07:27 [太田]**\nで、まあ、自分もあの、このスキャナー買う前、あのやっぱスマホのアプリで、その、ね、写真をいっぱい撮って、そこから3Dにするっていうフォトグラメトリっていう、ソフト、アプリを使っていたんで、ね、まあ多分参加者の皆さんにも、あのスマホで対応してる方はそういうの入れてもらって、一緒にその、やってみようかなっていう。\n\n**08:00 [太田]**\nそうですね。よくね、あのやっぱりiPhone 12以上のProを持っている人とかもいるけれど、そこまでそういう3Dに特化したLiDARセンサー付きのカメラだってことを知らないで持ってる人がいっぱいいると思うんで。そういう人たちもね、そういう対応したやつで、ちょっと高性能な3Dスキャンの世界を見てもらおうかなと。\n\n**08:31 [わた]**\nね、そういった思いでこういうイベントを企画して、まあ、気楽にやっていこうと思ってます。\n\n**08:39 [太田]**\nはい。じゃああれですね、ちょっとそろそろ、なかなか説明がうまくできなかったところがあるんですけど。\n\n**08:48 [太田]**\nまあちょっとね、そういう時はあの2月25日にですね、まあシビックテック埼玉の、えー、イベントで、まあ浦和に来てもらえれば。この解説が、実際にはどういうことなのかっていうのが分かるようになってますんで、まあ聞いてる皆さんもお気軽にご参加ください、といったところで。\n\n**09:10 [わた]**\nはい。また時間が来てしまいましたので、今回はこのぐらいにしようと思います。どうもありがとうございました。\n\n**09:18 [太田]**\nはい、ありがとうございました。"
}