{
  "episode_number": "0.10.22",
  "file_name": "ep0.10.22.m4a",
  "sub_title": "「ものづくりを楽しく」MA伴野氏と語る、市民が技術で社会をハックする原点",
  "detailed_description": "一般社団法人MAの伴野さんをゲストに迎え、ITを通じたものづくりの楽しさとシビックテックの可能性を深掘りします。国内最大級の開発コンテストから始まった活動を背景に、ハッカソンを通じて市民が自ら技術を使いこなし、社会を能動的にハックしていく姿勢の重要性を語ります。\n\nITが民主化された現代において、専門家でなくても自ら手を動かしてプロトタイプを作り、課題解決に挑む精神がいかに新しい価値を生むのか。誰もが技術を自分事として捉え、楽しみながら社会を変えていくためのヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、一般社団法人MAの伴野さんをゲストに迎え、ITを通じたものづくりの楽しさやシビックテックとの関わりについて語られています。MAは、2006年から続く国内最大級の開発コンテスト「Mashup Awards」を母体とする団体で、ハッカソンなどのイベントを通じて短期間でプロトタイプを作成する場を提供しています。伴野さんは2013年にコンテスト内で「シビックハック賞」を設けたことをきっかけにシビックテックの世界に深く関わるようになりました。単に市民のための技術というだけでなく、市民自らが技術を使い、世の中を能動的に「ハック」していく姿勢の重要性が強調されています。\n\nまた、現在はプロトタイピングスクール「プロトアウトスタジオ」の運営などにも携わり、企業のDX推進や個人のスキルアップを支援しています。ITが民主化され、専門家でなくても簡易なツールでものづくりができる現代において、自ら手を動かして課題解決を試みるプロトタイピングの精神が、社会課題の解決や新しい価値創造に繋がることが語られました。番組の最後には、誰もが技術を自分事として捉え、活用できる環境づくりの大切さが示され、次回は伴野さんが注目する最新のシビックテックの動向について深掘りすることが予告されました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 石井：はい。今日も岐阜の石井と。\n\n[0:25] 太田：埼玉の太田と。\n\n[0:27] 小俣：川崎の小俣がお届けします。\n\n[0:31] 石井：はい。今日はゲストに来てもらってます。ゲストはMAの伴野さんです。伴野さん、よろしくお願いします。\n\n[0:36] 伴野：はい、よろしくお願いいたします。\n\n[0:38] 石井：よろしくお願いします。早速なんですけど、伴野さん、自己紹介をお願いします。\n\n[0:45] 伴野：はい、今お名前ご紹介いただきました、一般社団法人MAというところで活動しております伴野と申します。一般社団法人MAと言っても、わからない人が多いと思いますので、簡単にだけご紹介しますと、「ものづくりをもっと楽しく」っていうテーマで活動しております。ITのものづくりを、楽しむ大人たちが、大人じゃないですね、楽しむ場を作ることをモットーにして活動してる一般社団法人でございます。ハッカソンとか、開発コンテストとか、そんなことをなりわいにしております。\n\n[1:23] 石井：ハッカソン、まあ短期間でものを作るというか、コンテストというか、決められた時間内に何かものをみんなで一緒に作ってみようっていうイベントですよね。\n\n[1:36] 伴野：そうですね。はい。大体2日間とか3日間で、簡単なプロトタイプを作ってしまおうっていう、そんな活動なんですけれども。2011年ぐらいからですね、日本国内では広がり始めてる、そんな活動をやったりしております。\n\n[1:51] 石井：ちなみに今までどんなハッカソンをやってこられたんですか？\n\n[1:54] 伴野：そうですね。企業のハッカソンのお手伝いなどをさせていただいた中だと、テレビ局さん、大手テレビ局さんのハッカソンとか、変わったところだとそうですね、某ゲーム会社さんだとか、まあ色々な企業さんが主催するハッカソンをサポートさせていただいたりだとか。あとは自分たちでも企画をしてですね、そういう楽しむ場を作ったりしたりしてますね。\n\n[2:26] 石井：ちなみにこのMAっていうのは何の略なんですか？\n\n[2:29] 伴野：元々ですね、Mashup Awardsという、マッシュアップのMとアワードのAの略語でMAってやってるんですが、Mashup Awardsっていう、2006年から続いている開発コンテストがあるんですけれども。\n\n[2:42] 石井：かなり古いですね。\n\n[2:43] 伴野：かなり古いんです。で、そこから一般社団法人MAが生まれた経緯がありまして、当時の頭文字をとってMAと名付けているという。\n\n[2:54] 石井：なるほど。Mashup Awardsの略でMAということですね。\n\n[2:57] 伴野：そうなんです。\n\n[2:58] 石井：そんなものづくりをやってるような伴野さんなんですけど、何かシビックテックに関わったきっかけを教えてもらっていいですか？\n\n[3:06] 伴野：結構話すと長くなるんですけど。2013年ぐらいですかね。私が先ほど申し上げましたMashup Awardsっていうものに関わったのが2011年ぐらいからなんですけど。まあ2011年ぐらいから、その後も毎年開発コンテストをやってるって形でやっていたんですけれども。2013年ほどにですね、そのアワードの中でですね、コンテストの中でシビックハック賞っていうのを設けたんですよね。それが、いわゆるシビックテックに関わったきっかけかなと思ってます。\n\n[3:42] 石井：アワードを作った。伴野さんが決めたんですか？このシビックハック賞を作りたいって。\n\n[3:47] 伴野：そうですね。はい。当時、事務局の長的にやらせてもらってまして、ものづくりをしていく方たちを集めていくアワードっていう形だったので、いろんな賞を作ったんですね。当時流行り始めていたウェアラブル賞とか、いろんな賞を作っていって、いろんなものづくりに関わる人たちをこのアワードに呼び込みたいなという思いで、一つの分野としてシビックハック賞を作ったんですよ。\n\n[4:18] 石井：なるほど。\n\n[4:19] 伴野：で、当時もうちょっとだけ話しちゃうと、Code for Japanさんの設立がちょうど2013年だったと思うんですけれども、ちょうどその設立をですね、横で見ていたというか、私が当時所属していた会社の会議室をお貸しして、Code for Japanの設立会議を、会議をやられていたりとか。元々近い分野、業界、領域だったので、結構その近くにいて、そういった活動を見てる中で、こういうシビックテックとかシビックハックとか、当時シビックテックっていうキーワードまだ生まれてなくて、Code for Japanが立ち上がるっていうキーワードでみんな色んな人が集まってはいたんですけれども。今後こういった活動増えていくだろうなとかですね。私がやっていたそのアワードで活躍されているプロトタイプ、ものづくりができるエンジニアの方たちの活躍できる領域が、こういうシビックハックとかシビックテックの分野で増えていくんじゃないかと思って、シビックハック賞を作ったっていうのが、多分経緯というかですね、もう10年前ですね、思い起こすと。\n\n[5:27] 石井：ねえ。だからその、ベースはものづくり、何か新しい技術を使ってものづくりをしてもらいたい、で、いろんな分野の方に関わっていただく中の一つに、社会課題を解決できるんじゃないかと、ものを作って、自分事の解決でもいいし、社会の解決でもいいけど、そんなものを作ってらっしゃる方も一つここに応募してもらうためにもシビックハック賞っていうのを作られたっていうことですかね。\n\n[5:54] 伴野：そうなんです。\n\n[5:55] 伴野：で、ちょっとキーワードに個人的にも今こだわりがあって、シビックハックにしたかったんですね。今はシビックテックって我々も同じように続けていてシビックテックって言ってしまってるんですけど。市民のためのテクノロジーではなくて、市民がテクノロジーを使って世の中をハックするっていう、そういう方向でちょっと作りたいなっていうので、最初はシビックハックで始めた、そんな経緯でした。\n\n[6:26] 石井：だからハックするっていうのは、結構広い意味で捉えられますよね。技術を使ってものを作るだけじゃなくて、今あるものを少し方向変えて楽しんじゃうとか、そういったこともハックするっていうような言葉で使ったりしますので。\n\n[6:42] 伴野：まさにおっしゃる通りですね。そういったものがどんどん生まれていってほしいなと思って、シビックテックに関わり合いを持ち始めたという感じでした。\n\n[6:52] 石井：実は私もこのMashup Awardsとかすごく参加してて、いろいろ伴野さんにはお世話になってて。\n\n[6:58] 伴野：こちらこそお世話になってます。\n\n[7:00] 石井：いえいえ、はい。昔大阪でやった時のあれは、雑誌のやつだったと思うんですけど、雑誌というかウェブメディアの、今ちょっともうなくなっちゃったやつのハッカソンか何かかな。\n\n[7:14] 伴野：あ、そうですね。参加いただいて。\n\n[7:18] 石井：いろいろお世話になりました。\n\n[7:20] 伴野：あれも2015年とか2014年とか、それぐらいだった気がしますね。\n\n[7:25] 石井：そうですね。太田さんとかも参加されたりしましたか？Mashup Awards。\n\n[7:31] 太田：聞いてはいたんですけど、参加まではしてなかったですね。\n\n[7:36] 石井：そっか。太田さん色んな所に顔出してそうだから。\n\n[7:40] 太田：実際何か作るってなると何作ったらっていう。\n\n[7:44] 石井：なるほど。小俣さんとかどうですか？Mashup Awards。\n\n[7:51] 小俣：あ、私は参加したことがあります。\n\n[7:53] 石井：ほう。いつ頃？\n\n[7:55] 小俣：いつ頃だったかな。\n\n[7:57] 伴野：小俣さん、あれじゃないですか。鯖江でやったシビックハックハッカソン。\n\n[8:04] 小俣：あ、それもやったのと、あとあれですね、ど忘れしちゃいましたけど、準決勝まで行って、あとこれに勝ったら決勝に行けるっていう。\n\n[8:13] 伴野：惜しいところまで。\n\n[8:15] 小俣：惜しいところまで行きましたけどね。\n\n[8:17] 石井：すごいな。僕は予選は突破せず、予選会に行って、みんなの作品を見るのが好きみたいな立ち位置で参加してましたけど。すごく自由なんですよね、ものづくりが。\n\n[8:34] 伴野：そうなんです。分野限らず何でもOKという場なので。ちょっとアートっぽいものもあれば、シビックテックっぽいものもあれば、すごいちょっとビジネスっぽいものもあるみたいな、玉石混交というか、多種多様なプロトタイプが応募されるアワードで、今はヒーローズ・リーグっていう名前に改称しています。\n\n[8:55] 石井：そうですね。で、そんな伴野さんですけど、普段どんなことをやってるんですか？\n\n[9:01] 伴野：そうですね、一般社団法人MAっていうところの所在としてお伝えしましたけれど、一般社団法人MAでは今のハッカソンとか開発コンテストの運営をやったり、そのほかメインは、メインというかフリーランスでも活動しておりまして、フリーランス의 ワークショップのファシリテーターとして、新規事業開発のお手伝いをしたりだとか。あとはですね、プロトアウトスタジオというプロトタイピングスクールの運営に参加しておりまして、企業の方向けにプロトタイピングスキルを身につけていただく研修プログラムみたいなものを、ディレクターとしてやらせてもらったりしてますね。\n\n[9:41] 石井：なんか難しそうだなという印象があるんですが、どうなんでしょうね。なんかすごい。プロトタイピングスキルが、そもそも分かりにくいですよね。\n\n[9:54] 伴野：いいえ、でも、そういうことが企業でも求められてるっていうことなんですかね。元々ものづくりって企業、日本はものづくりが得意そうなイメージあったけど、やっぱりこう、いろいろ作り方が変わってきてるっていうことですかね。\n\n[10:11] 伴野：そうですね。多分シビックテックの分野でも言えることなんだと思うんですが、ITって結構なんですかね、よそ者とされがちというか、自分事に、メインで関わってる人以外は、自分事にされにくい分野なのかなと思ってまして。でもそうは言ってられなくなったよねっていうのが昨今DXってキーワードで謳われるようになってきてるものだと思って。まあ、そういった、言うなればDXというか、民主化されている、誰でも使えるようになってきている簡易なITの技術を使って、みんなちょっとでも何か作れるようになってみようよと。それが業務効率化だとか、マーケティングの効率化につながるよねってそんなことをやってるような学校ですね。研修学校です。\n\n[11:00] 石井：ぜひ受けたいけど、うちの社風があるから、合うかどうかがわからないのがちょっともったいない。\n\n[11:06] 伴野：もう一人二人放り込んでみてもらえればと思います。\n\n[11:09] 石井：ね、本当ですね。ということで、ちょっとお時間にもなりましたので、今日はここまでなんですけど、次回以降ですね、伴野さんがシビックテックで気になってることがあるということで、次回以降はその気になってることを聞いていきたいと思います。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n\n[11:26] 伴野：ありがとうございました。\n\n[11:28] 小俣・太田：ありがとうございました。"
}