{
  "episode_number": "0.1.1",
  "file_name": "ep0.1.1.m4a",
  "sub_title": "地域の想いと技術が繋がる！シビックテック埼玉が描くシニア支援の未来",
  "detailed_description": "シビックテック埼玉の立ち上げメンバーである桑原さんと太田さんを迎え、団体の設立経緯や活動の現在地に迫ります。長年さいたま市で高齢者支援に携わってきた桑原さんの現場感と、エンジニアである太田さんの技術力が融合し、地域課題をテクノロジーで解決する新たな形が生まれました。\n現在は行政と協働し、シニアのセカンドライフを支えるウェブアプリの開発が進んでいます。オープンデータを活用して定年後の生きがいを創出する、地域密着型の実践的な取り組みの舞台裏を詳しくお届けします。",
  "summary": "本ポッドキャストでは、シビックテック埼玉を立ち上げた桑原さんと太田さんをゲストに迎え、その設立経緯や具体的な活動内容について語られています。立ち上げのきっかけは、さいたま市で高齢者支援に長年携わってきた桑原さんが、テクノロジーによる課題解決を模索する中で、地元に密着した活動を志向していたエンジニアの太田さんと出会ったことでした。桑原さんの地域活動の経験と太田さんの技術力が合致し、団体の設立に至りました。\n\n現在の主な活動として、技術習得や交流を目的とした月例勉強会の開催に加え、さいたま市高齢福祉課との協働によるシニア向けセカンドライフ支援ツールの開発が進められています。このツールは、定年退職後の市民が自分の適性を診断したり、ボランティアや就労の相談窓口を検索したりできるウェブアプリです。行政データだけでなく民間の情報もオープンデータとして集約し、将来的にはシニア自身が情報を発信できるような仕組みづくりを目指しています。コミュニティ運営の知見と技術的な視点を掛け合わせ、地域課題を解決しようとする実践的な取り組みが紹介されました。",
  "transcript": "[0:00] 石井：ポットキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けする、シビックテック井戸端キャスト始まります。\n\n[0:18] 石井：えーということで今夜は羊の声で始まりましたが、今夜も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田。\n\n[0:29] 石井：と、\n\n[0:30] 桑原：桑原です。あ、埼玉の桑原です。\n\n[0:35] 石井：で、お届け、3人でお届けします。\n\n[0:43] 石井：はい、すいません。そういう前振りをしなかったので、みなさんごめんなさい。よろしくお願いします。前回に引き続きゲストの桑原さんが、またお話ししてくれるということで。前回ちょっと大きなテーマ「シビックテックとは」みたいな話を太田さんに語っていただいたので、今回はせっかくゲストで来た、桑原さんに、ちょっとシビックテック埼玉っていうのを立ち上げられてるということで、そのあたりちょっと伺っていきたいなと思います。\n\n[1:13] 石井：はい、ということで、まずは立ち上げの経緯みたいなのは教えてもらえますか。\n\n[1:18] 桑原：経緯、そうですね。私がまあさいたま市で、その高齢者のサポート事業みたいな、働ける場を作ったりとか、学べる場を作ったりとか、もう10年ぐらいやってるんですけど。まあ、その中でやっぱりこう高齢者と接する中で、ああ、こういうものあったらいいなとか、こういうの困ってるな、みたいなのを解決するときに、やっぱなんかこうテクノロジーを使ったサービスみたいなのができないかなって思ってたときに、その、たまたま、まあ太田さんと出会って、おお、なんかそういうことやってんなら、なんか、うん、そういう太田さんのいろいろ知識とか、そういうのもこう活用して、なんかいいサービスができないかな、みたいなとこで始まったというところです。\n\n[2:04] 石井：あ、なるほど。なので太田さんと知り合って、このシビックテック埼玉っていう形を立ち上げようっていう感じになったってことですね。\n\n[2:12] 桑原：そうですね。太田さんは太田さんでまた言い分が。\n\n[2:16] 太田：言い分が、あ、太田も言い分が。まあ、あの、コード・フォー・サいたまで、まあ結構埼玉県っていうか、全域っていう感じで活動してたんですけど。まあ、自分もさいたま市住んでて、あんまりさいたま市の中で活動してないなっていうのもあって。\n\n[2:36] 石井：なるほど。コード・フォー・サいたまを地に足つけようと。\n\n[2:40] 太田：地に足つけようということで。ふわふわしてるんで。\n\n[2:44] 石井：なるほど。\n\n[2:45] 太田：コード・フォー・サいたま、ね、地図とかGISとか、オープンストリートマップとかで、ね、岐阜にも行きましたし、いろんなところでそういう活動をしてたりしたので。じゃあ地元のほうでそういう、まあやっぱり課題に取り組んでたり、まあ行政とやってるところに、まあちょっと一緒にやれると何かできるんじゃないかなっていうのがあって。\n\n[3:00] 石井：あ、じゃあ二人の思いがマッチングっていう感じで、まあそういうことなんですね。なるほど。\n\n[3:07] 石井：桑原さん自身は、そのテクノロジーに関して何か下地があったんですか。\n\n[3:13] 桑原：そう、実は昔、20代の頃はもうウェブ関係の制作とか、どっちかっていうと企画側だったんですけど。ウェブ上のコミュニティの運営とかをやってたりして。なんかそんなに遠くはない世界にいたという。\n\n[3:32] 石井：だからその、要はなかなここの一般的という言い方しちゃうとまずいのかもしれないけど。テクノロジーってよくわからない、イメージできないってよく言われるんですよね。その何ができるかよくわからない、できてたものは見てわかるんだけど、これがこういう課題をテクノロジーで解決できないかな、っていう感じにならないというか。何でしょう、そういう発想をね。\n\n[4:11] 桑原：あ、それは全然なかったですね、だから。\n\n[4:13] 石井：ねえ。そういうことがなさそうだなってお話を聞いてて思ったので。何かそういう下地があるのかなと思ったので。\n\n[4:18] 桑原：だから太田さんに初めて会った日に、いきなり自分の構想ノート見せて。\n\n[4:23] 石井：はい、構想ノートがあったんですね。\n\n[4:25] 桑原：こういうアプリができるんじゃないかっていうのをいきなり相談会っていう。\n\n[4:29] 石井：あ、なるほど。へー、すごい。\n\n[4:32] 石井：なるほど。こんなアプリができるんじゃないかみたいな相談会みたいな。\n\n[4:35] 桑原：相談をいきなりして。で、太田さんがまためげずに教えてくれるっていう。いろいろね。いいですね、そんな出会いでした。\n\n[4:47] 石井：で、活動としては今まではどんなことをされてきたんですか。\n\n[4:51] 桑原：はい。その私がようやくシビックテック2年生になったんですけど。\n\n[4:56] 石井：2年生。前回数えたら2年生だったと気づいたと。\n\n[5:01] 桑原：ちょっと前まで1年生だったので。それでやっぱり20年ぐらいこのテクノロジーの世界から離れてて。やっぱ全然もう違うので。まあ最近どんなもんが流行ってんのかとか、どんな技術があるのかとか。まあそういうの知りたいっていうのもあったし。この業界でどんなことやってる人がいるのかなっていう人と会いたかったっていうのもあるので、今、勉強会っていうのをとにかく毎月やってですね。\n\n[5:30] 石井：あ、毎月やられてるんですね。\n\n[5:32] 桑原：はい。で、いろんな人と、いろんな技術と出会おう、っていうことをやっています。\n\n[5:36] 石井：はい。あともう一つは、あの石井さんも前回言ってた、その市民協働というところで、さいたま市の高齢福祉課と今年は協働事業で、あ、はい。シニア向けのですね、セカンドライフの一歩を踏み出すのを応援するツールっていうのを今作っております。\n\n[5:58] 石井：えっ、ちょっと難しい単語がいくつか出てきたんですけど、セカンドライフ。\n\n[6:02] 桑原：あ、セカンドライフは、あの定年退職後に地域で何やるかっていう人たちに向けて、なんかこう、自分はこんなのに向いてるのかなっていう診断する占いツールみたいなの作ったりとか。\n\n[6:16] 石井：あ、占い、あ、ウェブとかで簡単にできるような。\n\n[6:19] 桑原：そうです。ウェブアプリみたいな。で、それを、じゃあどういうところ相談行ったらいいのかなっていうのを、今ちょっとさいたま市の情報をフォーマット化して検索できるようにような、サービスを考えていると。\n\n[6:31] 石井：あ、それを今考え中っていう感じですか。\n\n[6:34] 桑原：考え中っていうか今テストで、テストで、はい、頑張っています。太田さんと私。\n\n[6:42] 太田：やっぱりオープンデータ、行政のものもあるけれども、そういう、まあ、民間だったり、こういう団体で、なんかそのシニアとかセカンドライフに関係するデータっていうのを集めて公開してみるにはどうしたらいいだろうとか、そういったときにオープンデータの作り方みたいなのを参考にしてやっていこうと。\n\n[7:08] 石井：なるほど。と、ちなみに具体的に言うとどんなデータなんですか。定年退職後とかで使えるデータっていう。\n\n[7:15] 桑原：ええ、まあ例えばこう、就業とかボランティアとか、まあそういったところの相談窓口っていうデータと、あと例えばボランティア団体の情報とか、サークル団体とか、なんかそういう自分が何かやりたいなと思ったときに参加できたり相談できたりするような場所の一覧っていうのをとりあえずデータで集めてます。\n\n[7:37] 石井：データで集めて、それが探せるみたいな感じになってるってことですね。\n\n[7:41] 桑原：そう。で、今後は、なんかそれがやっぱり、こう行政データだけだと面白くないので、シニア自らがこう自分の好きな情報集めてきて、こう、いろんな面白い情報載ってるみたいな状態にするには運用どうするかとか、そういう話に今。\n\n[7:56] 石井：なん、何でしょうね、なかなかそういうコミュニティ的なところって、なかなか思いはするけど、こう、なかなか実行がすごく大変ですよね。\n\n[8:06] 桑原：そうなんですよ。\n\n[8:07] 桑原：何かその点、まあ太田さんは技術畑ですけど、私はもともとやっぱコミュニティとか地域のコミュニティやってきたので、なんかそのへんが活かせればいいなと思ってます。\n\n[8:17] 石井：はい。そんな盛りだくさんのシビックテック埼玉の活動なんですけどね。ちょっと時間にもなりましたので今日はここまでということで。ありがとうございました。\n\n[8:28] 桑原・太田：ありがとうございました。"
}