{
  "episode_number": "0.3.2",
  "file_name": "ep0.3.2.m4a",
  "sub_title": "画鋲からお面まで？懇親会で深まるシビックテックの繋がりとUDCの舞台裏",
  "detailed_description": "シビックテックに関わるメンバーが、ゲストの藤瀬さんを迎え、コミュニティの交流や活動の裏側を語ります。アーバンデータチャレンジでの画鋲やテープを駆使した泥臭い展示エピソードや、Code for 佐賀の「アプリの機能より先にお面を作る」という親しみやすさを重視したユニークな開発文化など、技術だけではない活動の魅力が満載です。\nオンライン懇親会での意外な出会いやイベントの進化など、和やかな雰囲気の中で明かされるエピソードの数々は、シビックテックをより身近に感じさせてくれます。",
  "summary": "本ポッドキャストでは、シビックテックに関わるメンバーがゲストの藤瀬さんを迎え、コミュニティ内での交流や活動の裏側について語っています。主な話題は、メンバー同士の出会いのきっかけとなったイベントや、アーバンデータチャレンジ（UDC）における過去のエピソードです。特に、藤瀬さんが初参加の際に事務局の小俣さんに画鋲やセロテープを借りて展示を乗り切ったという思い出は、技術だけではないシビックテックの泥臭い課題解決の一面として象徴的に語られました。\n\nさらに、UDCの仕組みが「情熱枠」から「デモデイ」へと進化し、現在はオンライン配信を通じて作品の魅力をより詳細に伝えられるようになっている現状も紹介されました。また、Code for 佐賀のユニークな開発スタイルも話題に上り、地域課題へのアプローチにおいてアプリの機能よりも先にキャラクターやお面作りから着手するという、デザインや親しみやすさを重視した独自の文化が明かされています。最後は、オンライン開催となる今年のUDCでの活躍を期待し、終始和やかな雰囲気で締めくくられました。",
  "transcript": "[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック飯場端キャスト、始まります。\n\n[0:28] 石井：はい、今日も岐阜の石井と。\n[0:30] 太田：埼玉の太田と。\n[0:32] 小俣：川崎の小俣が。\n[0:34] 石井：お届けしますということで、今日も藤瀬さんに来ていただいてますが、ゆるくやるというテーマで少し話してたんですけども、いろんなゆるさがあるなと私は思ってるんですが。\nそもそも、私と藤瀬さん会ったのも、佐賀での懇親会の時のイメージがすごく強くてですね、藤瀬さんはお酒強いんでしたっけ。\n\n[1:05] 藤瀬：えーと、人並みだと思いますよ。一口というか、一杯飲んだら顔は赤くなりますね。\n[1:20] 石井：ああ、じゃあ赤くなる、僕と似てますね。で、太田さんとはどちらでお会いされたんですか。\n[1:27] 太田：藤瀬さんとリアルはどうですかね。リアルはないと思いますね。Code for Japan Summit 2020のオンラインのやっぱり懇親会のところですかね。\n[1:45] 石井：やっぱり懇親会。\n[1:48] 太田：あの時、各地で九州会場とか東京会場とかで、僕はCode for Catの猫会場の運営をやってたんですけど、なぜかその猫会場の方に藤瀬さんが繋いできて、猫会場の中に一瞬いた時があってですね。\n\n[2:05] 藤瀬：なるほど。そうそう、あの時はやはり手に覚えのない藤瀬がですね、Code for Japanの方から宴会をするのに各ブロック窓口を作るということで、ちょっとCode for 酒の方にもちゃちゃ入れてたのでそのタイミングで。\n九州お前やれと言われて、「頑張ってみます」と言ったものの機材の準備とか全然整ってなくて。\n[2:31] 藤瀬：で、どこに入ればいいんだっけと当日ドタバタしてる時に、ここだって言って入ったのがキャットのところだったと。\n[2:40] 石井：なるほどね。いやいい出会いですね。\n[2:43] 太田：あの時僕もよそ行きのつもりで、ちゃんとしなきゃと思ってだいぶ猫を被ってたんですけど、まさか太田さんが頭に猫被ってるとは。\n[2:56] 石井：あれですよね、カメラで、Zoomのカメラアプリでその画像で頭に猫を被るってことができたんで、それをやってたんですよね。\n[3:08] 藤瀬：なるほど、猫の人だっていう印象はありますね。\n[3:13] 石井：小俣さんと藤瀬さんは、前回餃子の会の話は聞きましたけど、それ以前にお会いされてたんでしたっけ。\n\n[3:23] 小俣：そうですね、私は藤瀬さんとはアーバンデータチャレンジの時に駒場にいらした時にお会いしましたよね。それが最初かな、リアルに。あと私が一回佐賀に行ったことがあるので、その時にお会いしました。\n[3:53] 石井：復活、すみません、大丈夫ですよ。\n[4:01] 藤瀬：そうそう、小俣さんと会ったのがちょうど私がいわゆるこのCode forの活動始めた年ですね。\nアーバンデータチャレンジのファイナルのところに、情熱枠で佐賀から出そうぜって藤瀬さんに言われて。\n[4:21] 石井：情熱枠っていうのはどんな枠だったんですか。\n[4:24] 藤瀬：ファイナルに進出決定してない人たちが、前日にポスターセッションをさせていただけると。\n[4:34] 石井：ああ、なるほどなるほど。\n[4:36] 藤瀬：いうのはエントリー制でやって、佐賀で2枠出しましょうと言って、実は出してた2枠これとこれ出そうねって言ってたのが実は一次審査通っててですね。\n[4:48] 石井：なるほど。\n[4:50] 藤瀬：まあそれでも前日披露として行こうって話で、じゃあ私行きますって話をして、で準備は代表の藤瀬さんにお願いしてたんですけど、当日ちょっとタイミングがずれましてですね。体一つで私一人で行くと。\n[5:07] 藤瀬：で、与えられたのは2つブース準備いただいたんですけど、あるのはCode for 佐賀の紹介をするA3のポスター1枚だけというところで、もう口でなんとか繋ぐしかないなと思って2ブースをうろうろうろうろしながらやってた時に。\nポスター貼るにも何もないのでですね、セロテープなり画鋲なりとかないですかっていうのをちょうど事務局やってた小俣さんに色々とお願いをしたと。なので僕が人生で初めて頼りにしたシビックテッカーが小俣さんっていう感じですね。\n\n[5:41] 石井：なるほど、すごい。小俣さん素晴らしいじゃないですか。\n[5:45] 小俣：でもセロテープとか画鋲ですよ。\n[5:48] 石井：テッカーというよりは。\n[5:51] 藤瀬：僕の課題を全部解決していただいたので。\n[5:56] 小俣：目の前の課題を解決するという、とても大切な役割をさせていただきました。\n[6:02] 石井：まさにシビックテック。\n[6:05] 石井：テックじゃないですよね、画鋲が一番だみたいな。\n[6:10] 小俣：でも画鋲もある意味人類のテクノロジーですからね。画鋲がなかったらポスター貼れないじゃないですか。\n[6:22] 藤瀬：あの時僕はもうみんなに対して、電源落ちてしまえとしか思ってなかったですね。\n[6:30] 石井：いやでも大変だけど、いい経験ですね。\n[6:35] 藤瀬：いい経験でした。人生で初めて行った東京大学でセロテープを探すっていうのは二度とない経験かなと思って。\n[6:51] 石井：でもUDCとかだと、太田さんとかもUDCに参加されたのがいつからでしたっけ。\n\n[7:02] 太田：がっつり参加したのは2020年からですね、ブロランで行った時です。\n[7:08] 石井：藤瀬さんとはそこではお会いしてないと。\n[7:11] 藤瀬：私が多分2017、18は参加して、実際に足を運んでるんですけど、それ以降は佐賀の予選を突破できなくてですね。\n[7:23] 石井：佐賀の予選って何ですか、佐賀の予選があるんですか。\n[7:26] 藤瀬：佐賀の中でも何人行こうかって話をしてる中で、もちろんアーバンデータチャレンジの一次審査もありますし、なので僕の後行ってるメンバーたちは、ファイナルの会場でお面を被る軍団になってるんですよね。\n\n[7:45] 石井：なるほど。\n[7:47] 藤瀬：そのお面メンバーに僕はなかなか選抜をされないので、今年こそはと思ってるところですね。\n[7:53] 石井：是非、今年も、あれ、今年のアーバンデータチャレンジもそろそろですね、小俣さん。\n[7:59] 小俣：そうですね、そろそろ一次予選の結果の通知があるそろそろなんですけど、まだ、もう少々お待ちください。\n[8:10] 藤瀬：是非忖度をお願いしたいと思ってます。\n[8:14] 小俣：忖度はないと思いますけど、ただ、今年も残念ながらオンラインでの開催になりますんで、ちょっと早く皆さんを駒場にお呼びできるような状態に早くなりたいですね。\n\n[8:31] 石井：情熱枠的なものもあります？\n[8:33] 小俣：情熱枠はデモデイって名前に実はもう変わってですね。今最初藤瀬さんに来ていただいた時、実際に決勝に残らなかったんだけど情熱枠で前日にデモをしていただいた中の何名かは決勝に繰り上がるっていうのを一番最初にやったんですけども。今はちょっとその情熱枠というのがなくなってデモデイっていう前日に、エントリーをした方々で宣伝とかやっぱり自分のこの作品をどうしても紹介したいって方のためのそういう時間を作っています。\n今年はオンラインなのでYouTube配信ということになるんですけども、結構やっぱりせっかく応募していただいても審査する側から見ると、やっぱりどうしてもなかなかいところをうまくプレゼンをしないと分からなかったりするので、そういうのを是非教えてほしいなってところだったり、やっぱり作るのに力を注いでそのままそういう説明資料に力が入ってなかった方が結構いらっしゃって。\n\n[9:40] 石井：なるほど、これはなんだろうっていうところが意外と。\n[9:43] 小俣：そう、意外と多いんですよね。そういうのを是非デモデイで喋っていただくと良さが分かっていいんですけどっていうところから始まってるのがデモデイです。\n[9:56] 藤瀬：そうですね、去年ぐらいからなんかガチ勢が増えたなっていう印象があってですね。\n[10:10] 小俣：去年からUDCとしてビジネス部門というのを一つ作って、ビジネス、自己申告制ですけど本当の意味でガチの方はビジネス部門でっていうところと、あとやっぱりコミュニティ型で応募していただけるような方は、ビジネス部門以外のところで応募してねみたいな形もちょっとやらせていただいてるところですね。\n\n[10:34] 藤瀬：佐賀のチームではいくつか分けて応募しようと毎年やってるんですけど。アイデアソンとかインプットセミナーとかやってる時も、まずはちょっと地域課題は何かというテーマ設定がまず第一にあって、その次は「お面どうする」になるんですよね。\n[10:55] 石井：それはお面の形をどうするなのか、お面のメンバーをどうするなのかどっちですか。\n[11:01] 藤瀬：まずはキャラクターどうしようかから。\n[11:04] 石井：なるほど、キャラクターからどうしようかが始まると。\n[11:07] 藤瀬：地域課題とキャラクターのマッシュアップから始まってますね。これでお面にできるのかと。\n[11:13] 石井：このキャラでいいのかみたいなそこが。\n[11:21] 藤瀬：おかげさまでCode for 佐賀にはデザイナーの方も参加してもらってるので、デザインは先に出来上がったりするんですよね。ただ肝心なアプリケーションとして誰がどう作るっていうところがよく課題になるっていうあるあるは出てますね。\n\n[11:40] 石井：わかりました。じゃあそんな佐賀の発表もね、今年ももしかしたらデモデイもしくは決勝で見られるかもしれないということで、皆さんもお楽しみにしてください。今日はこの辺で終わりたいと思います。ありがとうございました。\n[11:55] 太田：ありがとうございました。\n[11:57] 小俣：ありがとうございました。"
}