{
  "episode_number": "0.8.0",
  "file_name": "ep0.8.0.m4a",
  "sub_title": "「白黒印刷でも伝わる地図」を。デザイナーがシビックテックに飛び込んだきっかけ",
  "detailed_description": "2019年の台風被害をきっかけにシビックテックへ飛び込んだ、デザイナーののんたん氏をゲストに迎えました。被災地支援プロジェクトの紙マップにおいて、白黒印刷でも情報が伝わる色彩設計に挑んだエピソードは、専門スキルが社会貢献に直結する醍醐味を感じさせます。\n\n現在はコード・フォー・ジャパンのインハウスデザイナーとして活躍する彼女。サイトリニューアルに込めたファーストペンギンの想いや、ボランティアから組織の要へと成長する軌跡など、デザインが持つ力と未知の領域へ飛び込む勇気について深掘りします。",
  "summary": "本ポッドキャストでは、コード・フォー・ジャパンのスタッフであるのんたん氏をゲストに迎え、シビックテックに関わったきっかけや具体的な活動内容について語っています。のんたん氏は2019年に千葉県を襲った台風被害の際、被災地支援プロジェクトである「紙マップ」のデザイナー募集に応じたことを機に活動を始めました。ウェブ上のマップを印刷して配布するこのプロジェクトにおいて、モノクロ印刷時でも文字が潰れないような色彩設計やアクセシビリティの向上を担当し、専門的なスキルを活かして災害時の情報伝達を支えたエピソードが紹介されています。\n\n現在は団体内のインハウスデザイナーとして、組織のアイデンティティに関わるデザインを統括しています。最近手がけたウェブサイトのリニューアルでは、団体のバリューの一つである「ファーストペンギン」のモチーフをトップページに採用し、勇気を持って未知の領域へ飛び込む姿勢を表現したことが語られました。デザインの力でシビックテックの理念を可視化しつつ、当初は勇気を出してコミュニティに参加した一人のボランティアが、現在は組織の重要な役割を担うようになった過程が描かれており、多様な専門性が社会貢献に繋がる可能性を提示しています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:23] 石井：今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:27] 小俣：川崎の小俣が\n\n[0:29] 石井：お届けしますと、いうことで今日はですね、ゲストを呼んでいます。コード・フォー・ジャパンののんたんです。のんたんよろしくお願いします。\n\n[0:37] のんたん：はい、のんたんです。よろしくお願いいたします。\n\n[0:41] 石井：はい、よろしくお願いします。じゃあ早速で恐縮なんですけど、のんたん自己紹介の方お願いします。\n\n[0:48] のんたん：はい、改めてのんたんです。コード・フォー・ジャパンでスタッフをしております。で、今は住んでいるところは千葉県の印西市というところで、コード・フォー・印西としてブリゲードの活動も最近やらさせていただいています。よろしくお願いします。\n\n[1:05] 石井：よろしくお願いします。印西市っていうのはどのへんにあるんですか？\n\n[1:11] のんたん：えっとですね、チーバくんって分かりますか？\n\n[1:13] 石井：チーバくんは、チーバくん分かるのかな。みんな分かるのかな。チーバくん。\n\n[1:18] 太田：分かります。\n\n[1:20] 小俣：分かります。\n\n[1:21] 石井：あった、あってらっしゃる。はい。\n\n[1:23] のんたん：チーバくんの目のあたり。\n\n[1:25] 石井：チーバくんの目のあたりね。\n\n[1:27] 小俣：よくございます。チーバくんは千葉県の形がチーバくんっていう、あれですね、キャラクターになっているので。\n\n[1:36] 石井：そうそう。そう、印西市のキャラクターね、いんざい君っていうのがねいてね。なんか可愛いサイの、印鑑持ったサイのキャラクター。\n\n[1:46] 石井：今はちょうどイルミネーションの季節だからね、千葉ニュータウン中央駅に行くといいんざい君がね、あのイルミネーションが見れるっていうね。いい感じの感じになってますけど。はい、そんな印西市からのんたん来てくれましたと。\n\n[2:03] 石井：えっと、じゃあのんたんがシビックテックに関わったきっかけを教えてください。\n\n[2:07] のんたん：はい、私がシビックテックに関わったきっかけはですね、2019年に千葉に台風が結構被害が大きかった時があったんですけども、その時に、えっと、関さん、コード・フォー・ジャパンの代表の関さんがQiitaの記事を書かれていて、まあ紙マップというプロジェクトをやってらっしゃったんですけども、デザイナーで貢献してくださる方を募集しますっていう記事を書かれていて。まあ自分でも何かできることがあるのかなっていうふうに思ってちょっとドキドキしながらSlackに入ったっていう感じですね。\n\n[2:48] 石井：なるほど。Slackからオンラインで参加したっていうのがきっかけってことですかね。\n\n[2:56] のんたん：そうですね。\n\n[2:59] 石井：いかがでしたか？その紙マップ。\n\n[3:04] のんたん：なんかそうですね、最初そのどういった方々がメンバーにいらっしゃるのかとかコード・フォー・ジャパン自体がどういう活動をしている団体なのかっていうのも全然知らない状態で、ただ何かすごい活動やってらっしゃるんだなっていうところで、まあ自分でも何かできるんだったらやってみたいなっていうふうに思ったってところですね。\n\n[3:31] 石井：なるほど。自分でもできることがあればっていうことで参加したっていうことですよね。で実際どんなことをやられたんですか？紙マップっていうプロジェクトの中でのんたんは。\n\n[3:42] のんたん：えっと、紙マップっていうのはウェブサイトでその被災地のライフラインっていうかWiFiスポットとかあとはその給水スポットとかをマップで見れるようになってるんですけど、それをその被災地の方々って多分もうネットがつながらない状況なので、ネットがつながる環境の方がまず紙マップのウェブサイトを印刷にかけて紙にした状態をまあ被災地の方に配ってあげるみたいなんですけども。\n\n[4:26] のんたん：まあそれのそのUIとしては紙で配るにはちょっと最適化されていなくて。まあもうちょっと最適な状況になるようにお手伝いをまずしたっていうところですね。\n\n[4:42] 石井：UIっていうとユーザーインターフェースってことだから画面の見た目だったりあとボタンとかそういうことですかね。\n\n[4:50] のんたん：はい。\n\n[4:51] 石井：どのへんが最適化されてなかったんですか？その印刷するのに。\n\n[4:57] のんたん：えっとですね、一番結構大きかったのは皆さん印刷する時って多分お金かけたくないとモノクロで出されると思うんですよね。\n\n[5:09] 石井：はいはい。\n\n[5:10] のんたん：でモノクロで出す時って赤い背景色がついてると真っ黒になっちゃうんですよ、大体。で赤い背景色の上に黒文字が乗っているっていう状況があったりですね。そういう印刷した時の考慮がちょっと足りていなかったので。\n\n[5:32] 石井：なるほど。\n\n[5:33] のんたん：まあそのへんの色彩設計みたいな部分のまずはお手伝いをさせていただいたりっていうところですかね。\n\n[5:41] 石井：じゃあその赤い背景、まあ危険を知らせるような良かれと思って赤くしたね、ところに対してまあ文字が乗ってると印刷するとまあ両方とも濃い色なんで、まあ黒く塗りつぶされちゃって何が書いてあるか分からないみたいなところの色分けとかそういったところを設計されたってことですね。\n\n[6:00] のんたん：そうですね。まあ印刷の時にも適してはいないんですけど、あのウェブサイト上で見た段階でもアクセシビリティ的にはその赤い背景に黒文字っていうのは良くない状況なので。まあアクセシビリティ的にも可読性の高い状況にしてあげつつ印刷でも良い状況にしないとなっていうところであの色彩の設計の方やらさせていただきました。\n\n[6:30] 石井：なるほど。いや、なかなか普段あんまりね、太田さんとか色彩設計とか考えてますか？\n\n[6:39] 太田：全く考えてないですね。\n\n[6:42] 石井：全く考えてない。そうですか。小俣さん、小俣さんどうですか？\n\n[6:45] 小俣：えっと、いや、あの、なんつ、なんつかな、なんか結構地公関係だと印刷するのが白黒で印刷するの色彩というよりも模様を考えますね。\n\n[7:00] 石井：模様を考える。なるほどね。\n\n[7:02] 小俣：印刷した時にどうやって印刷できるんかなって考えてます。\n\n[7:05] 石井：なるほど。いや意外と大切なことですよね。あの実際に使おうと思った時に使えないっていう状態はね、もったいないと思うので。\n\n[7:14] 石井：そんなことをまああのきっかけでシビックテックに関わっていらっしゃるんですけども、のんたん自身は普段どんなことされてるんですか？\n\n[7:23] のんたん：えっとコード・フォー・ジャパンではまあいわゆるインハウスデザイナー。組織の中で組織のデザインの統括みたいなことをする役割を果たしているかなっていうところで、最近大きいところだとコード・フォー・ジャパンのウェブサイトのリニューアルをしたんですけれども、皆さんお気づきですかね？\n\n[7:47] 石井：気づきましたよ。ペンギン、ペンギンだったっけな？\n\n[7:50] のんたん：はい。ペンギンが、ファーストペンギンが飛び込もうとしているところですね。\n\n[7:55] 石井：そうそう。トップページのね。だからあのへんも何かメッセージがあるんですか？そのペンギンの絵にしたとかそういう話だと。\n\n[8:03] のんたん：そうですね。あのコード・フォー・ジャパンのバリューのところで3つ目ですかね、ファーストペンギンが出てくるバリューもありますので。まあ初めに飛び込む時は俊敏に出れるようにっていう。はい。\n\n[8:25] のんたん：そうですね、ウェブサイトの団体概要のところ見ていただくとバリューが書いてあると。\n\n[8:32] 石井：バリューが書いてあると。あ、ミッションですね。ミッション・バリューですね。はい。\n\n[8:38] 石井：なるほど。ファーストペンギンは気敏に泳ぐ翼があるっていうところで。ほう。これをモチーフにして、まあイメージして、まあこのトップページにもペンギン持ってきたっていうことですね。なるほど。\n\n[8:54] のんたん：はい、そんな感じです。ただ結構その、これを初めて見、見てくださる方はなぜペンギンなんだろうなてふうに多分思われるんじゃないかなと思うんですけども。\n\n[9:07] 石井：なぜペンギンなんだろうって。変わったのは分かったけど。\n\n[9:10] のんたん：まあ団体概要見ていただければ分かると。\n\n[9:13] 石井：なるほどね。謎が。\n\n[9:15] 太田：Linux関係あるのかなとか思って。\n\n[9:17] 石井：うん、ああ、Linuxね。エンジニアだとねどうしてもそういう意味付けしてきちゃいますよね、そのね。\n\n[9:27] 小俣：ファーストペンギンってどういう業界が使ってる言葉なんだろうな。\n\n[9:31] のんたん：そうですね。最近ドラマのタイトルにもなったりとかするので、これ徐々にこう意味合いは浸透してきているんじゃないかなと思うんですけど。\n\n[9:43] 石井：なんかね、アメリカの方でとか欧米の方で言われてた言葉の比喩というか、がそのまま日本に伝わってきた感ありますけどね。なるほどね。\n\n[9:57] のんたん：まあやっぱりそれなりにこう最初に飛ぶ、飛び込むには勇気がいるから、まあ勇気ある人が一歩前に出れるようなっていうところですよね。\n\n[10:09] 石井：のんたんもね、勇気を出してSlackに飛び込んだのかな？\n\n[10:13] のんたん：あ、そうです。そういうことですね。気敏に泳いでるのかなっていう感じですかね。\n\n[10:18] 石井：まあ、そんなね、あののんたん色々デザイン系もね、そういったことでやられてると思うんですけど、ちょっとお時間にもなりましたので、えっと、またあの2回目以降でちょっとそのあたりは掘り下げていきたいと思います。今日はこのへんで終わりたいと思います。ありがとうございました。\n\n[10:32] のんたん：ありがとうございました。\n\n[10:33] 太田：ありがとうございました。\n\n[10:34] 小俣：ありがとうございました。"
}