{
  "episode_number": "0.6.5",
  "file_name": "ep0.6.5.m4a",
  "sub_title": "起業せずに法人格を！企業組合で広がるシビックテックと神戸の多様性",
  "detailed_description": "シビックテックの新たな形として注目される「コード・フォー・コープ」の仕組みを深掘りします。起業の手間を省きながら自治体や企業とスムーズに連携できる法人格のメリットや、各地域のコミュニティが独立して活動する意義について、4名のメンバーが和やかに語り合います。\n\n後半では、神戸の絶品グルメや地理的な魅力など、地域愛あふれる雑談も満載です。組織の在り方が多様化する現代、自分たちに合った活動スタイルを探るヒントが詰まった本エピソードをぜひお楽しみください。",
  "summary": "シビックテックに関する話題を届ける本放送では、各地で活動する4名のメンバーが「コード・フォー・コープ（企業組合）」の仕組みとその意義について語り合っています。主なトピックとして、個人が組合員となって法人格を介した契約を行うことで、起業の手間を省きつつ自治体や企業との連携をスムーズにする利点が挙げられました。また、この組合は労働組合とは異なり、中央集権的な組織ではなく各地域のブリゲードが独立して活動するための選択肢の一つであることが、西谷氏によって説明されました。\n\n後半では各地域の魅力や特徴に触れ、神戸のグルメや兵庫県が日本海と瀬戸内海の両方に面している地理的特性などが紹介されています。シビックテックの現場では、組織の形態や活動スタイルが多様であり、それぞれの独自性を尊重しながら緩やかに繋がっている様子が伺えました。番組の最後には、9月に開催されるコード・フォー・ジャパンサミットに向けた案内がなされ、各地の取り組みを継続的にウォッチしていく重要性が語られています。シビックテックへの入り口を広げたいという願いとともに、和やかな雰囲気で締めくくられました。",
  "transcript": "[0:09] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、イトバタキャスト始まります。\n\n[0:24] 石井：今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田\n\n[0:27] 小俣：川崎の小俣が\n\n[0:28] 石井：お届けしますということで、ま、3回目ともなればね、神戸牛を出さないわけにはいかないということで、牛さんの鳴き声で始まりましたけど。西谷さん、よろしくお願いします。\n\n[0:38] 西谷：よろしくお願いします。神戸牛、美味しいですよね。よろしくお願いします。誰がエゴや、太った言うてもそこまでじゃないですよ。\n\n[0:48] 石井：でも私も一回ね、ミートアップ、要は肉会みたいな時にね、神戸に行かせていただいて、すごく美味しい神戸牛をいただきました。\n\n[1:00] 太田：なんかそんな写真が流れてきた記憶がありますね。\n\n[1:03] 西谷：楽しかったっすよね。小俣さんと関さんと。\n\n[1:07] 石井：そうそう、なぜか知らんけど別メンバーも横にいてね。そう、なんか奇跡的な会合でしたけど。\n\n[1:17] 西谷：楽しかったですね。またやりたいですけど。\n\n[1:21] 石井：またやりたいですけどね、なかなか。\n\n[1:24] 小俣：いや、ミートアップいいな、っていう感想です。感想です。ぜひやりましょう。あのお店はとてもいいですよ。コスパ最高ですし。\n\n[1:36] 石井：ね。本当、本当。で、前回ちょっとね、コード・フォー・コープの話をした時に、ちょっとね、太田さんが聞きたいことがまだあると。\n\n[1:47] 石井：ということで、太田さん何か聞きたいことお願いします。\n\n[1:50] 太田：そうですね、その企業組合ということで、石井さんも出資されているっていう話聞いたんで、実際そのコード・フォー・コープがあって、石井さんがいて、コード・フォー・岐阜っていうシビックテックの団体があって、その関係どうなってるのかなっていうのをちょっと聞きたくなりました。\n\n[2:13] 西谷：えっと、コード・フォー・岐阜の方である石井さんは、入るにはコード・フォー・岐阜っていうのに属しているよねっていうのを、ちゃんと証明してもらうというか、現行のコード・フォー・岐阜とちゃんと覚え書きを交わす必要があるんですけど、個人として入ってもらうんですね。で、個人として組合員になってもらうので、契約上はコード・フォー企業組合が、そのどっか法人格必要で契約しなきゃいけない相手先と契約をして、そしたらコード・フォー企業組合の組合員に対して報酬を渡したりっていうのをするだけなので、契約上はコード・フォー・岐阜っていうのは別に覚え書きを交わす以外一切出てこないですね。相手との間には。ただまあ、契約上はそうやってカバーしてあげるので、あとはもう表向きには別にコード・フォー・岐阜でやりましたとか、そういう風にして言ってもらえればそれで。\n\n[3:04] 太田：じゃあ、コード・フォー・コープがその石井さんをこう判断する時にコード・フォー・岐阜と覚え書きを交わす。\n\n[3:12] 西谷：まあ、そんな感じですね。この人、いきなりこうなんか、どこにも属してないなんか分からない人がやってきて入りたいって言われても、それはだめですよっていう形で、コード・フォーのどっかに属してないとだめっていう。\n\n[3:25] 石井：確かに。なんかコミュニティだとね、親が後見人になるとか、そういうの難しいからね。まあ、そういうのの対策というのか、仕組みというのか。\n\n[3:37] 西谷：そう。だから、余談ですけど、僕もそのコード・フォー・神戸として何か、っていうのがあった時のために、僕が覚え書きを交わしてたりします。\n\n[3:49] 石井：なるほどね。コード・フォー・コープとコード・フォー・神戸の覚え書きっていうのも交わしてるっていうことですね。\n\n[3:55] 西谷：そうです。西谷さんはコード・フォー・神戸の代表でもあるから、なかなかちょっとやりづらいというか、名前が同じじゃんみたいな。一応法人としては別人だってのがあるらしいので、それでいいらしいんですけど。\n\n[4:10] 太田：なるほど。なんか変な感じはしますけどね。\n\n[4:14] 石井：小俣さん何か質問とかあったりしますか？そういう企業組合とかで分かんないこととか。\n\n[4:19] 小俣：そうですね。まさにそういうコープって、どうしても先ほどちょっと前回もお話ししましたけど、大学生協とか、あとはスーパーというか、そういうイメージがあるので、やっぱり企業組合ってあんまりイメージがやっぱりあんまりないんですけど。聞いていて、やっぱりそういう仕組みがあるんだなっていうのがすごくあるので。で、もう一つは、そういうシビックテック活動をする上で、うまくそういったところの枠組みを使うと、まあいいなと思って。結構そういった意味では、企業とか自治体さんとお付き合いするときに、個人のままだとちょっと無理ですみたいな話があったりするので、そういった時に、お金ではないですけど、お付き合いをさせていただく時に、そういった枠組みがあるとすごく助かるな、っていうのは思いますね。そのためにわざわざやっぱり起業するっていうのはなかなかハードルが高いので。\n\n[5:21] 西谷：そうなんですよ。本当、起業なんか大変やからやめたほうがいいと思ってますけど。みんながみんなやったらね、みんなが大変になるので、できるだけ、やらなくてもお試しでやるとかね。そういう風な使い方だってやろうと思えばできますし。コード・フォー・コープでなんか法人格借りれるからそこでやってみて、行けそうだなと思ったら、独立するのもあるかもしれないですし、そのままずっと継続っていうのもいいかもしれないですしね。それはおっしゃったように、一つの選択肢としてすごくあるかなと思ってます。僕も独立して大変だったので。\n\n[5:58] 石井：あ、ちょっと私もね、これ組合員になる時に一つ疑問は、労働組合ってあるじゃないですか。それとなんか違うのかなとか、そんなすごい全然違うこと考えてたんですけど。\n\n[6:08] 西谷：そうですね。多分入ってもらうと労働組合じゃないよねっていうのは分かると思うんですけど、なんか組合って付いてたら、全部一緒みたいな。\n\n[6:19] 石井：ね。なんか組合っていう言葉。\n\n[6:22] 西谷：ドーンがあるのかみたいな。そう。だからコード・フォー・コープっていう名前に英語名はしたんですけど、そこ決める時も結構議論はして、組合を訳した時にどうするの。ユニオンとかって言ったら、やっぱりもうそのイメージになっちゃうんで、違うよね、とか。で、近いのってコレクティブなんですけど。でもそれやとワーコレって、昔のそのワーコレのイメージとかあったらやっぱりそれも違うねっていうのがあって。それでまあ、めんどくさいしって言ったらあれですけど、分かりやすいのでコード・フォーのコープってことで。コープでいいんじゃね、って言って。そういう訳にはしたんですけどね。\n\n[6:57] 石井：だからコード・フォーの労働組合じゃないんですよね。コード・フォーの中央集権的な役員がいて、中央集権的な役員が従業員を守るとか、そういう話じゃなくて。\n\n[7:08] 西谷：そうですね。結構勘違いされる時も多いですよね。コード・フォー・ジャパンがあってその下部組織があって、それでそういう話もたまに聞いたりするんですけど、全然そうじゃなくて。\n\n[7:19] 石井：そうそう、神戸とか岐阜とかそういうローカルなところは、なんかジャパンの下にあるのかみたいに言う人もいますからね。そういう誤解は確かに、コード・フォー・コープに関しても生まれるかもしれないですね。\n\n[7:31] 西谷：ね。だから、あ、じゃあそういう労組があって、じゃあそれとね、まあなんか改善で改善というか、従業員の環境改善とかで戦ってんのかな、とか。\n\n[7:45] 西谷：そこまで行くと逆にすごいですけど。\n\n[7:48] 太田：そうですね。そういう発想するんだ、と思いました。\n\n[7:52] 石井：ね。各、まあ、ちょっと説明すると、各地のブリゲードっていうのはそれぞれ各々独立した団体で、別に何かに属してるわけじゃなくて、で、なんかやり方が決まってるわけでもなくてっていうことですよね。だからそれぞれが任意で立ててたり、法人化したりっていうところもいっぱいあるので。\n\n[8:12] 小俣：そうですね。それぞれがやり方がね、そういうところだと思いますけど。ダイバーシティって言ってるんだからみんなそうなんですよ、みたいな。\n\n[8:21] 石井：ね。それぞれ違うんですよ、みたいな。\n\n[8:25] 石井：ちょっとね、せっかく3回目なんで、そろそろ神戸のおすすめスポットもちょっと聞きたいんですけど、西谷さん、神戸ってせっかくだからね、神戸の話も少し聞きたいなと思って。なんかおすすめスポットとかあったりするんですか。\n\n[8:42] 西谷：え、でもやっぱりミートアップって今だったら思っちゃうな。\n\n[8:46] 石井：肉、肉。\n\n[8:47] 西谷：ミートアップは思っちゃいますね。やっぱりね、岐阜も飛騨牛でしたっけ。\n\n[8:53] 石井：飛騨牛、美味しい飛騨牛。\n\n[8:55] 西谷：あると思うんですけど、結構神戸は。僕はそこは最初に。名前的にもね。ミートアップ楽しいんで、またみんなに肉食いたいなとか思ってるんですけど。\n\n[9:07] 石井：ええ。\n\n[9:08] 西谷：無理やり屋形船に繋げる感じで。\n\n[9:11] 石井：屋形船があるんですか。\n\n[9:13] 西谷：今やってんのかな。あのサミット、17年のサミットの時に、前夜祭の前かな。前々夜祭ぐらいな感じで、なんか屋形船乗ってみんなでわいわいしようぜっていうのを企画しようとして、結局いろんな都合が取れなくて。やめたっていうのがあったので。最低何人いなきゃいけない、みたいなのとか。\n\n[9:36] 石井：あ、そうですか。あ、でもいいですよね。神戸で屋形船っていうと、港をぐるっと回る感じなんですか。\n\n[9:45] 西谷：そうですね。そんな風に。\n\n[9:48] 太田：川崎もなんか工場地帯を回れる。\n\n[9:51] 小俣：そう、川崎はそうですね。工場夜景のツアーがあったりするので。ぜひ川崎に来た時にも。屋形船も川崎あるんです、やっぱり。一周回りながらお酒を飲みながら。今はどうなんだろう。今ちょっとコロナの状況なのでどうなってるか分からないですけど。元々はありますね。\n\n[10:09] 石井：岐阜は海はないんですけど、長良川っていう大きな川が流れてて。そこで鵜飼っていうのをやってて。鵜飼を観覧する船っていうのがあるので。まあ、ちょっと屋形船とは形態が違うんですけど、鵜飼観覧船っていうのが出たりします。\n\n[10:25] 西谷：ということは、そこで何かやったりするんですかね。\n\n[10:28] 石井：そうですね。鵜飼の体験とか見るだけじゃないですか。\n\n[10:35] 石井：一応ですね、お弁当の持ち込みは自由みたいな感じでね。鵜飼弁当っていうのが出て、花見弁当みたいに買って持ち込んだりするんですけど。ちょっと神戸の話を聞きたいのに鵜飼の話をしてちゃしょうがないんですけど。\n\n[10:52] 西谷：ちょっとこういうキラーパス出すと面白いかなと思って。\n\n[10:56] 小俣：いやいや。でも神戸はまさにグルメの街なので。\n\n[10:59] 石井：そう、グルメですよね。美味しいものいっぱいありますよね。\n\n[11:02] 西谷：そうですかね。そうなのか、なんか小俣さんの方がなんかいっぱいありそうな気がしますけど。\n\n[11:10] 小俣：埼玉。埼玉は結構グルメの街ですよね。\n\n[11:15] 太田：いろんなグルメが集まったりしてますよね、やっぱり。東北とか関東から人が集まったりするっていう。そういうバックグラウンドもあるし。\n\n[11:27] 石井：そうですね。まあでも神戸は多分、いろんな地域が言うと思うんですけど、うちは多様でなんか日本の縮図だ、みたいなこととかシビックプライド的に言ったりすると思うんですけど。海があってすぐ山があるっていう感じで。兵庫県で言えば、海が二つあるっていう感じなので。\n\n[11:46] 小俣：兵庫県の海って何と何があるんですか。\n\n[11:49] 西谷：日本海と瀬戸内海と二つある。\n\n[11:51] 小俣：あ、確かに。\n\n[11:52] 西谷：二つ接してる県って、兵庫県だけなんですよ。\n\n[11:55] 小俣：確かに、確かに。もちろん神戸市は無理ですけど。\n\n[12:01] 西谷：京都もそうか。瀬戸内海、京都はないんだ。\n\n[12:04] 石井：京都は瀬戸内海ないですからね。上だけなんで。\n\n[12:07] 西谷：大阪は瀬戸内海だけ。\n\n[12:08] 石井：大阪は中だけ。なるほど。\n\n[12:10] 太田：岡山、広島とかも全部分かれてるんで。\n\n[12:12] 西谷：そうですね。岡山、広島、鳥取、島根も全部違うな。確かに。なので、そこが結構多様性を売りにしているという。それがあっていろんなものが、もしかしたら食べれるのかも、っていうのはあるので。ぜひ来れる方はぜひ。\n\n[12:32] 石井：そうですね、ぜひ。僕らもね、9月になるとコード・フォー・ジャパンサミットウィークなんてのも始まるので、神戸の取り組みもすごく気になっているので、ぜひぜひ皆さんウォッチしていただければいいかなという風に思ってます。ということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[12:52] 小俣・太田・西谷：ありがとうございました。"
}