{
  "episode_number": "0.1.8",
  "file_name": "ep0.1.8.m4a",
  "sub_title": "シニアにDiscordが好評？金沢サミットで見た連絡ツールとノーコードの可能性",
  "detailed_description": "シビックテックサミット金沢2021のレポート後編をお届けします。コミュニティ運営の鍵となる連絡ツール選びでは、意外にもシニア層にDiscordが好評だったという興味深い事例を深掘り。Slackとの比較を通じて、初心者にとっての使いやすさの正体に迫ります。\n後半は地域の課題を解決するためにノーコードツールを活用したアプリ制作の様子をレポート。非エンジニアが自ら手を動かし技術の壁を乗り越えていく過程や、リアルな交流が生む熱量など、地域を動かすシビックテックの可能性が詰まったエピソードです。",
  "summary": "本ポッドキャストでは、シビックテックサミット金沢2021の参加レポート後編として、イベントでのワークショップや参加者の反応について語られています。まず、コミュニティ運営における連絡手段の重要性が議論され、シニア層も含めた多様なメンバーには、多機能なSlackよりもシンプルでLINEに近い感覚で使えるDiscordが意外にも好評だったという事例が共有されました。スレッド機能の複雑さが初心者には壁になる一方で、直感的に情報を追える構成の使いやすさが強調されています。\n\nまた、地域の課題解決を目的としたワークショップでは、金沢市内のバス利用における利便性の向上が話題となり、実際にオープンデータとノーコードツールのGlideを組み合わせてアプリを作成する体験も行われました。アカウント設定などの初歩的な課題に直面しつつも、非エンジニアが自ら手を動かしてツールを作ることで、技術への心理的ハードルを下げる貴重な機会となったことが報告されています。最後には、コロナ禍の影響でノンアルコールながらも対面での交流が行われ、地域を超えた繋がりが深まった様子がまとめられています。",
  "transcript": "[0:12] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:26] 石井：はい、今日も岐阜の石井と、\n[0:28] 太田：埼玉の太田と、\n[0:30] 小俣：川崎の小俣がお届けします。ということで、えーっと、今回は前回に引き続きですね、シビックテック金沢、シビックテックサミット金沢2021の参加レポート後編っていうことでやっていきたいなと思います。\n\n[0:48] 小俣：はい。そうですね、なかなかつ、結構まだまだ聞き足りないことが。\n[0:53] 石井：ぜひぜひ、小俣さんに聞き足りない。\n[0:55] 小俣：あ、で、あと、ぜひ聞きたいことがあって。まずはあれです、えーっと、シビックテック埼玉のやっぱ講演があったあとに、そのあとにワークショップがあって。そこらへんはどうだったんですか。その講演を聞いて、皆様の反応ってどうだったんですか。\n[1:12] 石井：どうだったんですか、太田さん。\n[1:15] 太田：いや、なんかすごかったですよね。\n[1:18] 石井：何、全然伝わらないよ。それじゃ伝わらないよ、太田さん。すごかったのはすごかったけど。\n\n[1:24] 小俣：あ、あの、結構シビックテック埼玉の講演、すごくよく、あの、なんつうの、よかったのと、あの、やっぱ自分たちがそうだよねって感じがすごく伝わってきてたなーって気がしていたので。そこに、あの、聞いてた人の反応を聞きたいのと。\n[1:40] 小俣：あとあそこに参加してる方々がどういう方、自分たちで何か課題を持ってる人たちなのか、何かを課題はないけど手伝いたいよと思ってるような人たちなのか。どんな人たちが集まってきて、こういうシビックテック埼玉の講演を聞いてどんな反応してたのかなーっていうのが気になります。\n\n[1:56] 石井：はい。で、一部は私とか太田さんみたいに、そのシビックテックを普段からやっているメンバーで、全国、愛知とか、あと静岡とかそのあたりからも金沢に参加してたっていうメンバーがいました。\n[2:11] 石井：で、それとは別に、本当金沢在住で、えー、本当シビックテック活動とかをやってるかな、でもシビックテックって初めて聞きましたっていう方も参加されてましたね。あの、普通に、うん。\n[2:25] 石井：なので、それを聞いて、だからシビックテック埼玉の活動っていうよりは、その、あ、課題ってそういうところなんだとか。\n[2:33] 石井：あ、ITってそういう使い方、例えばちょっと盛り上がってたのは、あの、その連絡手段。いわゆるシビックテック埼玉さんは連絡手段としていろいろなものを試した結果、Slackも試したし、なんか、いろんなものを試したけど、結果なんかDiscordが使えたみたいな話で。\n[2:53] 石井：意外とDiscordがLINEっぽくって、あの、シニアの受けはよかったみたいな話もされてて。そういった話も盛り上がりましたね。\n\n[3:09] 太田：結構、あの、活発に色んなツールを試そうっていうのがあったりしてですね。で、シビックテック埼玉だけじゃなくて、この講演した河原さんの元々やっているババラボっていうところの、やっぱりシニアの方とのコミュニケーションとかがですね。いろいろ試行錯誤してきたり、意外とLINEがいけるとか、でもここがいけないとか。\n\n[3:31] 石井：そう。連絡手段ってコミュニティで絶対迷う問題になるじゃないですか。そのね、技術者コミュニティならSlack一択なのかもしれないけど。\n[3:40] 小俣：そうなんですしたがって、必ず課題になってるところなので、そこはやっぱりみんな興味があるところなのと。あと、いや、DiscordがLINEっぽいなって全然そんなこと、あの。\n[3:51] 石井：全然そんなこと僕も思わなかった。\n[3:53] 小俣：思いませんでした。\n[3:54] 石井：思わなかった。\n[3:55] 太田：僕もそんな思わないんですけど。そうなんだ、そういう、そういうなんだってあれ。\n[4:01] 石井：ねえ、なんか。でも使ってみたら、ちゃんとiPhone向けのアプリもあるしAndroid向けのアプリもあるし、パソコンでもタブレットでも使えるよっていうようなところが。\n\n[4:11] 小俣：でも結構、おじさん的コメントで言うと、実は、あの、スレッドっていうのがわからなくなる理由のひとつなんですね。\n[4:17] 石井：うん、みたいですね。\n[4:19] 小俣：やっぱり今の、今の人っていうと嫌な言い方ですけど、結構慣れてる人たちはやっぱそこのスレッド追いたいっていうからそういう機能を使うんだけど。周りにおじさん的だとそのスレッドをするとどこに何が書いてあるかわかんなくなって。\n[4:35] 小俣：それだったら、あの、普通にこう時系列に並んでたほうが、わかりやすいっていうか、ここを見ればいいっていう、そういう単純なというかシンプルな構成のほうがやりやすいんでしょうねっていうところ。\n\n[4:46] 石井：で、ほら、Discordってあとチャンネルも、自分から見つけに行くんじゃなくて勝手に出てくるじゃないですか。\n[4:51] 小俣：はい。\n[4:52] 石井：そういうのもいいんじゃないかなと思って。作ったチャンネルとか、うん。\n[4:55] 小俣：なので、だからSlackってだからそういった意味では、よく言われてるのは、Slackってやっぱりエンジニア以外の人たちにとってあんまりこう使いやすいっていうよりはなんか、とっつきにくいっていう。\n[5:08] 石井：とっつきにくい感じがね、私もして嫌いなんですけど。あの、好き嫌いの話をするとよくないとは思うんですが。\n[5:15] 小俣：否定はよく言われるのと。なので、特に今、あのスレッドをやったことによって、いろんなメッセージが埋もれてしまってもうなんか、どこに何書いたかわからなーいって感じにはなってきてるっていう気はします。\n\n[5:30] 石井：はい。で、な感じで、ワークショップにもそんな盛り上がりを見せつつね、いろいろ探したんですね。僕と太田さんは、まあそもそも、あるバスの紹介ツールみたいなのを、あの、なんていうか検索ツール、要はバスに乗って不安だっていうときに時刻がわかりづらいって。\n[5:49] 石井：で、そこの金沢で運営しているバス会社の時刻表アプリとかもあったんで、使ってみたりとかね、いろんなもん試しましたよね。\n[5:58] 小俣：あー、いいですね。なんか、今だからすごく思いついたんですけど、今乗ってるバスはどこに行くのかってなんか地図上に出してくれると嬉しいなと。\n[6:06] 石井：だからGoogleマップとかを使うと、一応地図の上をずっと移動してくから。Googleマップでバスも検索できたんでね、金沢は。\n[6:14] 小俣：なので、今乗ってるバスがどこ行くんだろうっていうのがわかると。なんか全然違う方向に行ってんのかなって。あの地名っていうか、あの行き先書かれてもわからないじゃないですか。\n[6:24] 石井：わかんないんですよ。行き先が全然わかんないんですよ、うん。\n[6:27] 太田：系統番号でも全然わからない。\n[6:29] 石井：そう。系統番号がまずわかんないですよね、41番とか言われても、なんだろうとか思いながら。\n[6:35] 小俣：乗り場がわからない。一つのバス停にいっぱい色んなの止まるから、これは乗っていいものかどうかわからない。\n[6:40] 石井：わかんないですよ。そうそう。で、何々行きがまずわかんないから、で、検索した結果の文字とズレてると、もうこれ不安でしょうがないですよね。その、ちょっと似てるんだけど違うとこ行くんじゃないかみたいなね。\n[6:56] 小俣：そうそう。そんな話で。結構バスだけでもいろんなのがありますよね。\n\n[7:02] 小俣：で、次の、だからあれですね。このノーコードのセミナーがあって。\n[7:08] 石井：これはみんな体験セミナーで、結構、あの、運営の方々が結構大変そうだなと思いながら見てましたけど。\n[7:15] 小俣：でも、あの、やっぱりね、ここ最初のやっぱアカウント問題っていうのはどこでもあるんだなーと思って。ここはですね、最初よく言われてた、そういうGoogleアカウントを持ってる人と持ってない人で、なんか結構右往左往してましたよね、あそこですね。\n[7:31] 太田：あるんですよね。持ってるんだけどここに入れてなくてとか。パスワードがーっていう、あの辺かな。\n[7:40] 小俣：パスワードがわかりませんね。あるある。\n[7:43] 石井：とかありましたよね。一応これ、あ、私ね、ちょっとそのインプット2のところまでしかね、入れられなかったんですけど。ワークショップ3は、うん、太田さん、何を作ったんですか。\n\n[7:57] 太田：そうですね、まあ、なんか金沢市のオープンデータの中から、うん。やっぱそのグライドって、そのスプレッドシートに落として、オープンデータをスプレッドシートに、あの、ね、読み込んだものを用意してもらって、それをまあグライドから読み込んでみようって。\n[8:15] 石井：なるほどね。\n[8:16] 太田：そして、えー、緯度経度で、緯度経度じゃなく、住所で何件までこういう風に出ますよっていうところと。じゃあ緯度経度入れるならどうすればいいかなーとか。ちょっと仲間と手探りでやって、あ、こう入れるんだっていうのがわかったところで、終わりって感じですかね。\n\n[8:38] 石井：はい。でもいいですよね。その、なんだろう、本当にエンジニアじゃない人もなんかアプリがすぐ作れるっていう体験にはなったんじゃないかなという気がするので。こういうのもやっぱり1回体験しておくと敷居がグッと下がるので。こういうイベントで体験させてもらえるっていうのはいいですよね。\n[8:59] 小俣：そうですね。はい。\n\n[9:01] 石井：なんで、あー、そんなふう、あー、もう終わりですね、時間が。\n[9:05] 小俣：はい。いいですよ。最後に交流会はどうだったんですか。\n[9:11] 石井：交流会どうだったんですか。\n[9:13] 太田：交流会は、あの、今1階に集まって、みんなで、うん、カニの味するうまい棒的なものを。やっぱりこのご時世、あの、ノンアルコールで。ソフトドリンクで。\n[9:26] 小俣：ノンアルコールでって。あ、なるほどね、ノンアルコールなんだ。\n[9:28] 太田：語り合って。\n[9:29] 小俣：あー、そこはちょっと残念ですが、ノンアルなんですね。\n[9:33] 石井：まあしょうがないですよね。そんな楽しい金沢っていうことでね、あの、まあ、ぜひまた皆さんもね、お聞きの皆さんも行く機会があれば楽しんでいただければいいかなと思います。\n\n[9:45] 石井：ということで、今日はこのへんで終わりたいと思います。ありがとうございました。\n[9:47] 太田：ありがとうございました。\n[9:49] 小俣：ありがとうございました。"
}