{
  "episode_number": "0.9.4",
  "file_name": "ep0.9.4.m4a",
  "sub_title": "地域活動の「後押し」を形に。新理事が語る、大学と地域を繋ぐシビックテックの未来",
  "detailed_description": "Code for Japanの新理事に就任した白河さんをゲストに迎え、地域活動への想いとシビックテックの未来を深掘りします。自身が直面した課題をきっかけに活動を始めた白河さんは、コードが書けなくても地域を良くしたいと願う人々の「後押し」をしたいと語ります。\n行政や大学、市民といった異なる立場を繋ぐ橋渡し役として、単発のイベントに終わらない持続可能な地域連携をどう構築していくのか。大学を学びの場として体系化する具体的な構想など、これからのシビックテックが目指すべき等身大の姿を提示する注目のエピソードです。",
  "summary": "本ポッドキャストでは、Code for Japanの新理事に就任した白河さんをゲストに迎え、今後の活動方針やシビックテックへの想いが語られました。白河さんは自身が地域課題に直面したことをきっかけに活動を始め、千葉県流山市などでの経験を経て理事となりました。今後の大きな目標として、各地で丁寧に活動を続ける人々の後押しをすることを掲げています。特に、自らを「コードが書けないから」と過小評価してしまうような地域活動に光を当て、その価値を全国に発信していくことの重要性が強調されました。\n\nまた、理事という肩書きを効果的に活用し、市民と行政、あるいは異なる団体同士といった、これまで繋がりにくかったプレイヤー間の橋渡し役を担いたいという展望も示されました。具体的な注力分野としては大学と地域の連携が挙げられており、大学の外にある地域を「学びの場」として体系化し、教員や学生が継続的に地域課題の解決に関わる仕組み作りを目指しています。富山でのハッカソンをきっかけに始まった開発ツールの継続的な改善事例なども紹介され、単発のイベントで終わらせない地域に根ざした活動のあり方が示されました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:23] 石井：今日も岐阜の石井と\n\n[0:24] 太田：埼玉の太田と\n\n[0:25] 小俣：川崎の小俣が\n\n[0:26] 石井：お届けしますということで、今日も前回に引き続きCode for Japanの新理事の白澤さんに来てもらってます。白澤さんよろしくお願いします。\n\n[0:37] 白澤：よろしくお願いします。\n\n[0:39] 石井：雑談の回でそれぞれの思い出を、そういえばそんなことありましたねっていうことも話してたんですが、そこ掘り下げると長くなっちゃうので、まずは太田さんが一番聞きたいと言っていた、白澤さんがCode for Japanの新理事になってやっていきたいことって何ですかっていうことで、よろしいですか。\n\n[1:00] 白澤：はい。そうですね。私、お話ししましたけれども、本当に地域でCode forというかシビックテックに携わりだして、一番最初って本当に自分が困っていたのでシビックテックの活動に関わったっていうのがきっかけなんですね。\n\n[1:22] 白澤：そこから自分がこうシビックテックの活動をやっていく間に、千葉県流山市でやってました。でも千葉県流山市の中で自分の生活にとどまらないので、なのでもうちょっと広いエリアで隣接した町がよくなるといいなみたいなところから、ちょっとずつちょっとずつ大きくなって、Code for Japanっていうところに所属をさせていただいたっていうことなんですね。なので今までもですし、これからもその地域で丁寧に活動していらっしゃる方々の後押しっていうのを、きちんとできるようにしたいなというふうに思っています。\n\n[2:09] 石井：その地域で活動されている方の後押しっていうのは、具体的に言うと何かあったりしますか。実際こんな活動されている方が今までいてとか。\n\n[2:25] 白澤：そうですね、こんな活動されている方が、千葉県でもシビックテックの活動ってかなり古い時期からやられていらっしゃる方々っていたんですよね。いたんですけど、例えばなんですけど、自分はコードを書けるわけではないので、シビックテックっていうのはちょっと申し訳ないから伝えられないとか、外に大きく話すようなことではないんだとか、一地域のことをやっているので大したことないんですよってお話をされる方ってすごく多かったんですね。\n\n[3:01] 石井：あ、なるほど。\n\n[3:03] 白澤：そうなんですよ。ただ、一つ一つやられていらっしゃることって、その地域に根差していて、その地域の方が本当に能動的に動いているっていう活動だったので、私は絶対これは全国に伝えたいっていうふうに思ったんですよ。で、思ったのがきっかけで2019年に千葉県でCode for Japanサミットっていう、Code for Japanが開催をする全国の人が集まって、いろんな事例を見るっていうようなイベントがあるんですけれども、それを千葉で開催しようっていうふうに思いましたね。\n\n[3:42] 石井：じゃあその当時、その2019年にCode for Japanサミットをやった当時で、ちょっと印象に残っている事例って何かあります？千葉県の中の。\n\n[3:51] 白澤：そうですね、千葉県の例えば茂原市では、そのSDGsとかそういったものをテーマにして、ボードゲームを使ったイベントというか、街づくりにもっと関心を持ってもらいたい、シビックを醸成するみたいなところですよね、市民の意識を盛り立てるためのイベントっていうのをやられていらっしゃったりしたんですね。\n\n[4:14] 白澤：で、ワークショップなので、それまではなかなかそのジャパンサミットで数多く開催するっていうことができなかったんですよ。\n\n[4:19] 石井：はいはい。\n\n[4:26] 白澤：なんですけど、小さなエリアで構わないし、人数も本当に数人集まるのでも構わないので、そういった活動を実際そこでやっているよというふうに伝えるような形式にしたいっていう形で、ジャパンサミットのそのブースが結果的には細かく分かれてしまったんですけれども、開催をするような手はずをしたっていう経緯がありますね。\n\n[4:47] 白澤：実際その千葉県の事例は、いろんなところで目に留まったというか、目にかけていただいたようで、その後いろんなところに茂原市以外も呼ばれてお話をするっていうようなことは多くなったみたいで、それはよかったのかなというふうに個人的には思っています。\n\n[4:56] 石井：そうですよね。まずはそれぞれやってること知ると、得意な地域とかこんなことやってるんだっていう知ることからきっかけで繋がりが生まれて、何かのきっかけで向こうでやってたことをこっちでもやりませんかみたいな連携が取れると、そこにすごいリソース割くことなく、新しいこと始めるんじゃなくて、やってることを参考にして地域が繋がっていくってすごくいいですよね。\n\n[5:48] 白澤：そうですね。それができたかなって。\n\n[5:53] 石井：いやいや、できてますよ。できてるからこそ、その前回でも少し説明してた千葉県内のアライアンスっていうのが成り立ってて、今も昨年ミートアップもやられて私も参加させてもらいましたけど、それぞれの活動発表とかもすごく特色があって面白かったなっていうふうに思ってます。\n\n[6:12] 白澤：ありがとうございます。\n\n[6:13] 石井：そう。だからその中で、だからやっていきたいことっていうのは後押しをしていく。Code for Japanとしての後押しのイメージなんですかね。ちょっとそこが。\n\n[6:29] 白澤：そうですね。Code for Japanは、そういう意味で言うと後押しができる仕組みとかきっかけっていうのは作れるんじゃないかなと思います。それは組織としてですね。\n\n[6:45] 白澤：で、私個人としては、なかなかさっき言った繋がらないプレイヤーとかフィールドを繋げるっていうところに、やっぱりとはいえその何て言うんですかね、肩書きっているかもってちょっと持っているところがあったので、そこは理事の名前を使わせてもらおうってちょっと持ってます。\n\n[7:01] 石井：確かに。シビックテック界隈の中だけで繋げるんだったら、人となりで仲良くなってお酒飲んで、その飲み会でこんなことやってるんだったら一緒にやりましょうみたいな声かければいいけど、シビックテック界隈じゃないその別の団体さんとか、さらに言ってしまえば行政さんとかと一緒に何かをやりたい雰囲気があるんだけど、そこでちゃんとやってくれるのかどうかわかんないようなところと一緒になってっていうのはなかなか難しいから、一旦は白澤さんが間に入ってジャパンという肩書きを持って間に入ると繋がる可能性もあるかなっていうことなんですかね。\n\n[7:41] 白澤：そうですね。なんか本当に一市民、まあ主婦ですしみたいなところから始めていた活動で、なんだかんだその実績という意味でのキャリアって重要だなと思ったりとか、あとはそのキャリアを集約するという意味での肩書きって、やっぱりどうしても話を聞いてもらう時に必要だなっていうような経験ってすごくあったんですね。令和の世なんですけど、それってどうしてもあるなと思っていて、なので理事にご推薦いただいたからにはそれは使って、きちんと貢献できればいいなというふうに思ってます。\n\n[8:18] 石井：はい、ありがとうございます。で、その中でもちょっと進めたいことがあると。どんなことを進めていきたいんですか。\n\n[8:29] 白澤：そうですね。さっき言っていたその地域での活動っていうのを活性化するっていう中の一つなんですけど、大学との連携っていうのも。\n\n[8:52] 石井：大学。大学と地域の連携？\n\n[8:56] 白澤：大学と地域との連携っていうのは、やっぱり進めていきたいなというふうに個人的には思っています。\n\n[9:02] 石井：どんな感じで大学と連携していくんですか。先生と繋がるの？それとも学生さん？\n\n[9:06] 白澤：先生と繋がる、学校と繋がると私は思っています。で、生徒さんと繋がるというのはもちろん大事ですし、その生徒さんが興味を持っていただくっていうのは本当大前提なんですけれども、先生がきちんとそこに学びの場であるという学びの場所を見い出すっていうことによって、体系的にその地域というフィールドが学びの場に変わるんじゃないかなと思っていて。なので学生さん以外のその教員の方であったりだとか、組織として繋がれたらいいんじゃないかなというふうに思っています。\n\n[9:41] 石井：大学の中で研究してもらうっていうよりは、大学の外に出てきてもらって、大学の近くにある地域にその学びの場を広げていくと、地域と大学の中も繋がるしというようなイメージなんですかね。\n\n[9:55] 白澤：そうですね、まさしくです。はい。\n\n[9:57] 石井：なんか具体的に話が進んでる大学とかあったりするんですか。\n\n[10:03] 白澤：そうですね。あの、計画的に進めたわけではないんですけども、実は先日富山に行って、富山のハッカソンに参加してきたんですね。富山のハッカソンでご一緒した大学の先生に、ハッカソンですごい短い期間でアプリケーションを開発して終わってしまう、本当にスポットのイベントなんですけれども、そのツールの改善であったりとか、そのツールで取れるデータの分析であったりとか、そういったものを実際のその現地を見ながら、地域の方々とお話をしながら改善をしていくっていうような継続的な活動に、先生の方と一緒に形ができるといいですねっていうお話をして、仕組み自体をそのままバトンタッチして入っていくっていうような活動ができたんですね。なのでそれはすごくよかったかなと思って。\n\n[11:00] 石井：じゃあそういうイベントきっかけでも連携できるし、Code for Japan、もしくは千葉の名前で大学とうまく連携できていったらいいなっていうふうに考えてるってことですね。\n\n[11:17] 白澤：そうですね。はい。\n\n[11:18] 石井：ということで、あっという間に時間も過ぎてしまったので、また白澤さんがもっといろんなことをやってるということで、普段どんなことやってるのかは次回聞いていきたいと思いますので、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[11:39] 白澤：ありがとうございました。\n\n[11:40] 太田：ありがとうございました。\n\n[11:41] 小俣：ありがとうございました。"
}