{
  "episode_number": "0.21.22",
  "file_name": "ep0.21.22.m4a",
  "sub_title": "福島さんが語るホテル選びのこだわりと、地域を巻き込むシビックテックの持続性",
  "detailed_description": "Code for Kanazawaの福島健一郎氏を迎え、意外な趣味から真剣な社会課題まで深掘りします！\n\n前半は福島氏が熱く語る「ホテル選びのこだわり」。経営者自らが予約する理由や、沖縄の「発酵」をテーマにしたおすすめ宿など、出張を楽しくするヒントが満載です。後半は、シビックテックを地域に根付かせるための「持続可能性」について。市民・行政・企業が一体となり、経済的にも自走できるコミュニティの理想像とは？地域を支える仕組み作りのヒントが詰まった、聴き応え十分の内容です。ぜひお聴きください！（245文字）",
  "summary": "今回のポッドキャストでは、Code for Kanazawaの福島健一郎氏をゲストに迎え、出張時のホテルのこだわりと、シビックテックにおけるコミュニティの継続性について語られました。\n\n前半では、福島氏が頻繁な出張を通じて深まった「ホテル選び」への情熱が話題となりました。氏は、経営者自ら予約を行うこだわりを持ち、コンシェルジュのいる伝統的なホテルから、ITを活用した無人のコンドミニアムまで、個性が明確な宿を好むと語っています。また、おすすめの宿として、沖縄にある健康志向の「EMウェルネス 暮らしの発酵ライフスタイルリゾート」を挙げ、発酵食の朝食や景色の魅力を紹介しました。\n\n後半では、活動の「継続性」というシビックテックの重要課題に触れています。福島氏は、コミュニティを維持するためには市民・企業・行政・大学などがそれぞれの役割で参画し、地域全体で活動を支える仕組みが必要だと指摘。単なる仕事の対価ではなく、地域に不可欠な存在として認められ、経済的にも自走できる持続可能なモデルを日本でも確立したいという展望を述べました。",
  "transcript": "承知いたしました。音声ファイルの内容を詳細に文字起こしします。\n\n---\n\n**00:00 - 00:22**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりまーす。\n\n（拍手の音）\n\n**00:23 - 00:41**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**松岡：** 川崎の松岡がお届けします。ということで、今日もですね、前回に引き続きCode for Kanazawaの福島さんに来てもらってます。福島さん、よろしくお願いします。\n**福島：** よろしくお願いします。\n\n**00:42 - 00:56**\n**石井：** はい、前回はいろいろ、本業の方でも結構シビックテックな活動をするようになってきたっていう話だったんですけどね。はい。で、今日はちょっと最近福島さんが気になってるトピックを話してもらおうかなと思いますが、どんなことが気になってますか？\n\n**00:57 - 01:59**\n**福島：** 気になってるっていうと、なんかちょっと違うかもしれない。気になってるというか、興味があるというか。はい。あの、沖縄にも支社ができたって話、前回お話ししましたが、そういうのもあって、東京にも行きますし、他にもいろんな県も行くようになって、出張が増えたんですよね。出張が増えると当然どっか泊まんなきゃいけなくて、ホテルに泊まるようになってきたら、だんだんホテルに、ここはこうなのか、みたいなこだわりが、こだわりと、へぇーって感心したりとか、逆に、あぁダメだ最悪だここ、とか思って、いろいろホテルに対して、どんどん関心が出るようになって。結構いま、泊まる泊まらない別としても、ホテルはすごい興味があって、調べたりするのが好きなんです。\n\n**02:00 - 02:48**\n**石井：** じゃあ、その出張が決まって、じゃあ今回はどんなホテル泊まろうか、みたいなモチベーションで、まず調べ始めるんですかね。\n**福島：** そうそう。あ、そうです。だから、僕いろいろ仕事の中で、社員にいろいろ例えばアポ取りとかしてもらったりするんですね。その中で出張のそういうのも手配しますか？って言われたりするんですけど、それは自分でやりますって。\n**石井：** あ、そこは経営者であっても、いやここは俺に選ばせてくれ、みたいな。\n**福島：** そんな感じで、そうなんですよ。そういうぐらい選びます、ホテルから。\n\n**02:49 - 03:19**\n**石井：** じゃあちなみに、福島さんが選ぶホテルのポイントというか、なんかあったりするんですか？\n**福島：** そうっすね。ポイント、あの、なんかね、それぞれがちゃんと個性がしっかりあればいいなと思って。いろいろ泊まるんで、いろんな種類があるんですけど。はい。あの、本当に「ザ・ホテル」みたいな、例えば1階にフロントマンみたいな人たちがいて、「いらっしゃいませ」みたいな感じで出迎えて、フロントはフロントでなんかあって、何かあればいろんなコンシェルジュみたいなのがいるみたいな「ザ・ホテル」みたいなとこも好きだし。\n\n**03:20 - 04:04**\n**福島：** そうじゃない、なんかこう、オンラインで「チェックインはこちら」みたいになってて、ピッてボタン押したらどこか外国に繋がる感じで。日本語カタコトの方が「チェックインデスカ？」みたいな感じでチェックインしたら、もう鍵をロックされてて、ガチャンって開いて。もうコンドミニアムみたいなやつですよね、完全に。はい、もう何日まで誰も来ない、掃除も誰も入らない、一室ドンみたいな感じで借りる。でも、そこは洗濯機から何から何まで全部揃ってるので。そういうのが便利な時に良かったりとか、泊まる場所とかも、沖縄だったら海が見えるとこがいいと思う時もあれば、そうじゃなくてとか。\n\n**04:05 - 04:44**\n**福島：** なんか決まってはないんですけど、中途半端なとこは嫌いです。\n**石井：** あーなるほどね。必ずコンシェルジュがいてこういうサービスが整った、少なくともベッドの品質はこれがいいとかそういう話じゃなくて、いろんなタイプの泊まるところに文化を感じるんですかね。\n**福島：** そうなのかもしれないですね。そうなんですよ。\n**石井：** ちなみに他に太田さんとか、ホテル選びとか。太田さんも最近沖縄とか行かれてますよね。\n\n**04:45 - 05:53**\n**太田：** そうですね、仕事の出張だったりプライベートというか。去年、福島さんと沖縄で会って飲みましたね。それ以来ちょっと沖縄市の方にも興味を持って、ちょくちょく行くようになったりして。そうなると基本は、自分はもう寝れればいいかなっていうようなとこだったりするんですけど。でもちょっと仕事もできるってこと考えると、やっぱり個室であったりとか。なので結構その、いわゆるビジネスホテル的なところと、あとはドミトリーとかを色々取っ替え引っ替えしてやってますね。\n\n**05:54 - 06:42**\n**石井：** 松岡さんも出張行かれる時とか、ホテル選びこだわったりするんですか？\n**松岡：** あまり最近私、出張がなくなってきたんですけど。ちょっといろいろ地方行ってるときは、アプリで取れるホテルもそうなんですけど、たまにあえて地元の観光協会でしか取れない旅館を選ぶ時がありました。\n**石井：** おおー！ホテルじゃなくて旅館。\n**松岡：** そう、アプリで取れない地元の観光協会のなんとか町から電話するっていうのをやってた時期がありましたね。\n**石井：** なるほど。\n**松岡：** 旅館だと何が楽しみって、朝食が楽しみなんですよ。\n**石井：** あーなるほど、朝食。\n**松岡：** 朝ごはんが美味しいんですよね。そういった、福島さんもそうですけど、いっぱい行ってるとやっぱりそういった、普段とは違う体験をしたくなってきて、そんなことをしてた時期がありました。\n\n**06:43 - 07:06**\n**石井：** ちなみに福島さんに話戻しますけど、最近でなくてもいいんですけど、なんか良かったホテルみたいなのとか、ご紹介できるところとかあったりするんですか？ここ良かったな、とか。\n**福島：** そうですね。沖縄だと、例えば健康志向の方はですね、北中城村っていうところがあるんですけど、沖縄市の近くなんですが、沖縄の中部で那覇からはちょっと離れてるんですけど。\n\n**07:07 - 08:04**\n**福島：** 中部に、もし行くことがあったらでもいいんですが、北中城村の「EMホテル」、アルファベットで「E」「M」って書くんですけど、「EMウェルネス 暮らしの発酵ライフスタイルリゾート」っていうホテルは、ちょっと健康とかを意識してるホテルで。建物自体はちょっと古くに建てられたホテルでもあって古めではあるんですが、綺麗になっているし、朝食がものすごく健康にいいです。発酵文化、発酵食品の発酵ですね。この朝食はすごく美味しいし、健康にもいいし、朝食付きには絶対した方が良くて。\n\n**08:05 - 08:56**\n**福島：** ベッドとかも寝心地もいいですし、とにかくホテル中になんか体に良さそうな香りが漂ってる、そんな感じが。おまけに沖縄だから、体に良さそうな雰囲気があるんですけど。宿泊者はみんな温泉みたいなものに入れたりとかもできるし、景色も素晴らしいです。アメリカ人、外国人の方々がここらへんに住んでたり、今も住んでる人たちも多いみたいですが、要するにいいとこなんですよ。高台で、東シナ海まで見えるし、海が見えるような高台なんですよね。はい、こんなホテル。ここは個性もあっていいな、って感じですね。\n\n**08:57 - 09:51**\n**石井：** はい、ありがとうございます。そんな福島さんですが、シビックテックで気になることとかあったりしますか？\n**福島：** 今シビックテックで気になってるのは、前からもそうですけど、やっぱり僕はシビックテックってコミュニティとして続いていくというか、活動がどんな形でも継続していくってこと大事だなと思っていて。その継続していくためには、何かその継続して回る仕組みっていうのが必要だと感じているんですね。その継続していく仕組みは一体何なんだろうっていうのに、今も仮説を立てながら、考えて実践してるみたいなところがあります。\n\n**09:52 - 10:41**\n**石井：** 私なんかね、岐阜でずっと活動してきたのがポンと去年長崎に来て。シビックテック、コミュニティって何だろうって思う瞬間もあって、継続性とか何だろう。でも自分にとってのシビックテックってやっぱり岐阜での活動を支援することよりも、自分の身の回りのことを支援したいなと思うんで。やっぱり自分の身の回りに近いところでコミュニティ作りからやりたいな、っていうのはちょっと思ってたりするんですけど。\n\n**10:42 - 11:20**\n**石井：** このへん、私もすごく「継続」っていう言葉はすごく意識してて。福島さんなりの継続のイメージを教えていただけるといいかなと。\n**福島：** 今んとこ僕感じてるのは、どれだけ地域を巻き込んでいけるか、みたいな。参画してくれる、市民参画は当たり前として、企業とか団体とか大学とか、行政も当たり前なんですが、そういった方々がパーツとしてそれぞれの役割でどんなふうに関わっていくのかっていう形で。\n\n**11:21 - 12:48**\n**福島：** で、僕シビックテックコミュニティってなんか仕事のように「これはお金もらえるのでやります、これはもらえないのでやりません」っていうのではないと思ってるので、結局お金的な部分、金銭的な部分っていうのは地域の人が支えてくれるっていうモデルを作りたいんですよ。だからこそ巻き込んでいって、巻き込まれた人たちがシビックテックコミュニティがあるからこそ、この地域が成り立っていっているっていう認識にまで行くような。そういうコミュニティ、非営利団体なのかもしれないですけど。そういうものをなんか海外とかを見てるとできてきているのに、日本には少なくともシビックテックにはそういうのがないなっていうのがちょっと残念で。はい、そういうふうに感じて今もやってるところです。\n\n**12:49 - 終了**\n**石井：** はい、ということで。いろいろ聞きたいんですが、あっという間に時間になってしまったので、今日はこのへんでお別れです。ということで、はい。またよろしくお願いします。ありがとうございました。\n（出演者全員：ありがとうございましたー！）"
}