{
  "episode_number": "0.17.7",
  "file_name": "ep0.17.7.m4a",
  "sub_title": "行政の縦割りを打破！広島「Dobox」とデータコンテストが拓く地域課題解決の未来",
  "detailed_description": "行政の「縦割り」を壊し、地域をアップデート！広島県が提供するインフラ基盤「Dobox（ドボックス）」の革新性に迫ります。\n\n豪雨災害や建設業の担い手不足を背景に誕生したこのプラットフォームは、国・県・民間のデータを一元化。不動産取引の効率化から住民の安全確保まで、データ活用の可能性を広げています。さらに、2024年8月開催のデータコンテストについても詳しく紹介。学生のプロジェクトが実際の社会実装へと繋がるなど、シビックテックが切り拓く地域課題解決のリアルな舞台裏をお届けします。",
  "summary": "広島県が提供するインフラマネジメント基盤「Dobox（ドボックス）」の取り組みと、関連するデータコンテストについて紹介されています。\n\nDoboxは、平成30年7月豪雨による被害や建設業界の担い手不足といった課題を背景に策定された「広島デジフラ構想」の一環として誕生しました。最大の特徴は、国・県・市町、さらには民間企業が持つ道路、災害リスク、避難所などの情報を一元化している点です。行政の「縦割り」を排して情報を集約することで、不動産取引の効率化や、住民が自らの地域の情報を網羅的に把握できる環境を実現しています。\n\nまた、2024年8月からは「Doboxデータチャレンジコンテスト」を、Urban Data ChallengeやPLATEAU AWARDと共催する形で開催します。広島県外からの応募や、他のコンテストとの重複応募も歓迎しており、広く全国から地域課題解決のアイデアを募っています。過去のハッカソンから生まれた学生のプロジェクトが、賞の獲得に留まらず実際の地域活動へと発展している事例も紹介され、コンテストを通じたシビックテックの広がりと継続的な社会実装への期待が語られています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者（石井氏、太田氏、真多氏、岡本氏）をできるだけ区別して記載しています。\n\n---\n\n**【文字起こし内容】**\n\n**00:00 - 00:22 （ナレーション・イントロ）**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」、始まります。\n（拍手のSE）\n\n**00:23 - 00:41**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**真多：** 長崎の真多が、\n**石井：** お届けします、ということで。今日も前回に引き続き、広島の岡本さんに来てもらっています。岡本さん、よろしくお願いします。\n**岡本：** はい、よろしくお願いいたします。広島の岡本です。\n\n**00:42 - 01:02**\n**石井：** 前回は早速イベントの紹介から入ったということで、いやいや、すごく面白そうなイベントなんですけど、そもそも「Dobox（ドボックス）」っていうこと、まあ、「土木」と何かをかけてるような気はするんですけど、そもそもこれ立ち上げた経緯とかって教えてもらったりしてもいいですか？「Dobox」。\n\n**01:03 - 02:20**\n**岡本：** はい。これ立ち上げた経緯なんですけども、えーと、広島県はですね、平成30年の7月に、あの、大豪雨に遭いまして。県内のですね、土砂災害が結構起こったりですとか、広島県って実は「ため池」がですね、全国で一番多い場所でして。確か6,700カ所ぐらいあるんですね。\nで、そういうふうなため池とかがですね、決壊をしたと。で、被害が大きくなったっていう現状もあったりしてですね、まずあの、災害の激甚化ですとか頻発化っていうのが、実は課題としてあったりします。\nそのほかにもですね、あの「Dobox」っていうぐらいなんで、「土木」に関係してまして、建設業界って実はすごく担い手が不足していると。いったような、まあどの業界もそうかもしれませんけども、実はありまして。\n広島県の北部地域であればですね、実はあの、建設業の担い手の方、50歳以上の方が実は50%以上超えていると、いったような課題等がございました。で、こういうふうなものに対してですね、あの、今までの行政サービスではですね、あー、到底できないと。今のままではダメだよ、ということでですね、広島県の方で「広島デジフラ構想」っていうですね、あの、整備計画、まあちょっと固い言葉になりますけども、デジタルを活用して、最大限に活用して、県民の安全安心ですとか、利便性の向上ですとか、そういうふうな目指すべき姿にですね、なるような、ものとしてですね、デジタルの力を加えてやっていきましょうっていうふうな構想を立ててました。\n\n**02:21 - 03:10**\n**岡本：** で、それがですね、令和3年の3月に実は立ててまして、それと同時並行で、その一つとしてですね、実はデータの利活用ですとか、データの公開っていうのが広島県とても弱くてですね。そんなものに対して、まあどんどんオープンデータにしていこう、で、そのデータを活用していただいて、例えば地域の課題解決ですとか、えー、業務の効率化とかですね、そういうふうなものに取り組んでいこうということで、えー、呼んでおります「インフラマネジメント基盤 Dobox」っていうたようなですね、災害リスクの情報ですとか、避難所の情報、で、そのほかにはですね、あの、不動産をこう取引する際に必要なですね、情報っていうのが結構あってですね。「重要事項の説明」って言ってたりするんですけど、そういうふうな情報っていうのも公開することによってですね、今まで例えばですよ、不動産の方が、その資料を作るのに1日3件しかできなかったものが、こういうふうなオープンデータサイト活用することによって10件例えば資料ができましたと。いうことであればですね、その中古住宅市場の活性化とかにもつながってですね、いろんなことにあの、えー、今やっと周知もどんどんしているところなので、活用されだしてきてですね、今頑張って勢いづいてデータをどんどん拡充しているようなサービスでございます。\n\n**03:11 - 03:25**\n**石井：** なるほど。……まずは広島県内の、ということですかね？広島県が保有している土木情報みたいな、そういった土木関連の情報。\n\n**03:26 - 04:10**\n**岡本：** そうですね。あの、えーと、ちょっと強みとしてですね、広島県、あの石井さんおっしゃられるようにですね、広島県が保有しているデータはもちろんのこと、えー、国、広島県に関係する国の、例えば国道とかですね、そういうふうな情報っていうのも実はあったりとか、えー、市町のですね、主要道の道路の規制情報ですとか。あと、市町が管理しているカメラとかあるんですね。で、まあ例えば台風が来た時、越水してないですか？とかといったようなカメラの情報ですとか。\nそのほかにもですね、民間が保有している、例えばNTTさんが保有しているようなですね、あの、非常用電話の設置箇所位置図とかですね。そういうふうな民間の加藤（※方）も（※の）データもですね、このDoboxに格納してですね、いろんな方に今使っていただいているといったような状況でございます。\n\n**04:11 - 05:00**\n**石井：** そこはすごくいいですね。あの、たまにあるのが、その「何とか県さんの自治体のデータを公開してます」って言うんだけど、県の保有施設の、例えばAEDとかね、あのそういうのが自分とこのあの保有施設しかなくて、なくなかなか（※なかなか）民間のものがないとか、あとは市区町村のねデータも、まあ集めてこれてないとかね、その管轄が違うんでみたいな話になっちゃってるんですけど。まあそういったところの垣根も少し取っ払いながら、こういう「Dobox」っていう情報に情報集約してくんだっていうことなんですかね。\n**岡本：** そうですね。あの、管理者の枠を超えて、っていうことで。まあ例えば道路だったら道路ばっかりこうデータを格納しているところって、実際にえー、今までのこのDobox作る前、実際ありました。土木は土木……土木の中でも道路、港湾っていうたようなですね、まあ「縦割り」って呼ばれているようなものがあったんですけども、このDoboxっていうところで一元化をすることによって、今までまあ見たことがない、例えば災害リスクであれば、えー、例えば土砂災害だったら土砂災害のホームページに飛んで、高潮だったら高潮に飛んで、っていうことをしてたんですけども、ここで一元化することによってですね、自分が住んでいるところの情報っていうのがまあ、すべて見れるようになったと。\n**石井：** なるほど。\n**岡本：** はい。いったようなですね、あの、サービス、まあサービスの展開をしているところです。\n\n**05:01 - 05:30**\n**石井：** いや、この辺はすごいんじゃないですか。太田さんとか、なんかコメントあったりするか、ぼーっとしてたかな（笑）。\n**太田：** （笑）なかなか……ないですよね。「ありそうでない」というのか。\n**真多：** 市民の目線からすると、道路ってどこも一緒なんですけど。やっぱりそれが国道なのか県道なのか市道なのかっていうので、管理が違うと結構難しかったりするんですよね。\n**岡本：** そう、そうなんですよね、そうなんですよね。\n**真多：** 「自分ちの前の道」っていう、そういう課題になってきちゃいますからね。\n**岡本：** そうなんですよ、はい。\n**真多：** 確かになんか歩道とかも、結構整備の仕方が違ったりですね、ガードレールが違って、「あ、ここは県道だな」とか思ったり。\n\n**05:31 - 06:14**\n**石井：** だから、あの、日常の時は、通常の時はね、そういうのってあんまり縦割りになってても気にならないんですけど、あの、非常時とかはね、本当に気になります……本当に大事ですよね、これ災害対策から始まったって聞いてるんですけど。\n**岡本：** そうなんですよ。はい。\n**石井：** うん。だからそういう……ね。\n**岡本：** うん。\n**石井：** なので。はい。……えーと、で、実際このDoboxの取り組みの中で、まあ前回「ハッカソンがありますよ」っていう話があったんですけど、さらに、えーと、今ホームページ見ると「近日公開予定」になってますけど、こちらの「Doboxデータチャレンジコンテスト」っていうのも始められるんですかね？\n\n**06:15 - 07:14**\n**岡本：** はい。えー、2024年のですね、8月1日から、「アーバンデータチャレンジ2024」とですね、「PLATEAU AWARD 2024」と共催しまして、えー、アプリケーションですとかデータ、アクティビティとかですね、アイデアとかを募集するですね、データコンテストを開催する予定としてます。8月1日からですね、11月30日まであの作品の募集をしておりまして、えー、その後まあ一次審査を経た後にですね、えー、2025年の1月の下旬にですね、えー、最終審査会を行う予定としております。\n\n**07:15 - 07:45**\n**石井：** こちらは特に広島県在住とかじゃなくてもいいんですか？\n**岡本：** あ、全然関係ありませんので。ですし、まあ「Dobox」って書いてますけど、Doboxのデータ使わなくても（笑）。\n**石井：** （笑）そうなんですか？\n**岡本：** いろんなですね、えー、地域課題解決っていうのがまあ一つ目的なんでですね、あの別にあの埼玉県でやった事例でも何でも構いませんので、あの、まあそういうふうなこともですね、広島県にもし取り入れたらこう「横展開」とかもですね、考えていけたりもしますんで、あの広島県に特化したものでなくても全然構いませんので、どしどし皆さん、あの応募しておりますので、ぜひ、あの作品を……作品応募しておりますんでですね、あの出していただければ幸いでございます。\n**石井：** ね、「重複応募OK」ってホームページにも書いてありますね。\n**岡本：** OKです。OKです。PLATEAUに出していただいてもいいし、アーバンデータチャレンジも、はい、出してください。ぜひぜひよろしくお願いいたします。\n\n**07:46 - 08:50**\n**石井：** そう。こういうコンテストってね、なんかあの、まあ、あのコンテストの種類にもよりますけど、うーん、やっぱりね、いろんなところで機会を設けてもらえるほうがいいんでね。あの、例えば自分のアイデアとかをね、見てもらうにしても、まあ、あのブラッシュアップするにしても、いろんな視点からね、それぞれのコンテストで応募しておけば、それぞれの観点で、あの審査される可能性があるんでね。えー、別に、えー、どんどん出せばいいんじゃないかなっていう気がしますね。\n**岡本：** そうですね。あの、昨年、まあ2023年にもですね、あの、うちの、えー、ハッカソンで生まれたですね、作品がですね、アーバンデータチャレンジのあのGTFS特別賞もいただきましたんで。\n**石井：** おおー。\n**岡本：** すごい、まあそのメンバーも学生で、今もですね、あの安芸高田市って皆さんご存じだと思うんですけど、ちょっと都知事選で有名だった前市長がいた市なんですけども、そこで取り組んだ時代もですね、あのいろんなところで発表させていただいて、学生たちもですね、すごく喜んでもい……まあ賞金もらって喜んでたっていうのもあるんですけど、今もですね、ほかの県内のそうですし、あの県外、まあ中国地方の中でもこう横展開をしていきたいですとか、えーその情報をGoogleに載せたいとかですね、あと市民の方に使ってもらうようなデジタルサイネージつけたいとかですね、そういうふうなあの、単にハッカソンで終わりとかコンテストで終わりではなくてですね、その後のいわゆる活動もですね、今、実はこの去年のハッカソンからずっと続いているっていうのも、そんなん想像もできなくてですね、私もですね、すごく、まあ嬉しく思っているというものですんで。\n\n**08:51 - 09:35**\n**岡本：** あの、まあ、えー、前回の放送でもありましたけども、学生にもですね、ハッカソンですとかこういうふうな、あのコンテストもどんどんどんどんですね、あの参加していただいて、まあ貴重な経験をですね、えーしていただければ、まあとても有意義な、えー、まあイベント等になるかなと思ってますんで、ぜひぜひ皆様ご参加いただければと思います。よろしくお願いいたします。\n**石井：** はい。このね、ポッドキャストのリンクも貼っておきますので、そちらでじっくり見ていただいてね、あの、ぜひアイデアがある方は応募していただけるといいかなということで。えー、今日はこの辺でお別れです。どうもありがとうございました。\n**一同：** ありがとうございました！ありがとうございました。\n（エンディングBGM）"
}