{
  "episode_number": "0.18.9",
  "file_name": "ep0.18.9.m4a",
  "sub_title": "能登の経験を未来の力に。金沢で語る「防災×シビックテック」と市民の挑戦",
  "detailed_description": "ご提示いただいた情報を踏まえ、リスナーの興味を引くポッドキャストの説明文を作成しました。\n\n***\n\n**【エピソード説明】**\n\n今回の「シビックテック井戸端キャスト」は、11月2日に開催される「シビックテックミーティング金沢2024」を大特集！能登半島地震や豪雨災害を経験した今、自治体が主導して市民協働を推進する金沢市の先進的な試みに迫ります。\n\n番組では、市民がネット接続状況を可視化する「コネクトマップ」や、静岡県のデジタルツイン活用事例など、災害時に役立つ技術と知恵を深掘り。廃校をリノベーションした会場の魅力や、金沢独自の対話プラットフォーム「マッチバコ」の可能性についても語り合います。テクノロジーで街を、未来をどう守るのか。金沢から始まるシビックテックの熱い挑戦をぜひお聴きください！（249文字）",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の今回のエピソードでは、石井氏と小俣氏が、2024年11月2日に開催されるイベント「シビックテックミーティング金沢2024」について紹介しています。\n\n本イベントの大きな特徴は、金沢市という自治体が主催し、シビックテックを全面的に打ち出して市民協働を推進している点にあります。今年のメインテーマは、年初の能登半島地震やその後の豪雨災害を受け、関心が高まっている「防災」です。\n\n番組内では、主な登壇内容の予測として、市民投稿によってネットワークの接続状況を可視化するCode for Kanazawaの「コネクトマップ」や、静岡県におけるデジタルツイン（3Dデータ）を活用した災害対応、さらに能登の現状を踏まえた「フェーズフリー」な街づくりなどが挙げられました。また、金沢市が展開するオンライン対話プラットフォーム「マッチバコ」を活用した交流会についても触れ、リアルな場でのディスカッションの重要性が語られています。\n\n会場となる「金沢未来のまち創造館」は廃校をリノベーションした施設であり、周辺の観光地も含め、金沢という土地でシビックテックを体験することの魅力を発信して締めくくっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【シビックテック井戸端キャスト】**\n\n**[00:00 - 00:23] ナレーション**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（拍手のSE）\n\n**[00:24 - 00:32] 石井**\nはい、今日も長崎の石井と。\n\n**[00:27 - 00:32] 小俣**\n川崎の小俣が。\n\n**[00:29 - 00:32] 石井**\nお届けしますと。いうことで。\n\n**[00:33 - 00:41] 石井**\nいや、秋ですね。\n\n**[00:35 - 00:41] 小俣**\n秋ですね。ようやく秋？ようやく秋？\n\n**[00:39 - 00:46] 小俣**\nてか、急に寒くなってきましたよ。\n\n**[00:41 - 00:58] 石井**\n急に寒くなってきましたね。僕も、あの、セーターを買いました。あ、薄手のセーターですけどね。まだ厚手じゃないですけど。はい。ちょっと長袖で着ていける……。一応会社はあれなんですよね。あ、オフィス・カジュアルでいいということになってますので、スーツじゃなくてもいいんですよね。\n\n**[00:58 - 01:05] 小俣**\nえ、長崎はあったかいイメージがありますけど、やっぱり岐阜に比べてあったかいんですか？\n\n**[01:06 - 01:14] 石井**\nいや、普通に寒いですよ。別に長崎だからあったかいってことはないですね。残念ながら。\n\n**[01:14 - 01:25] 小俣**\nあ、そうなんですね。勝手な、勝手なイメージ。\n\n**[01:17 - 01:31] 石井**\nそう。だから僕もイメージ的にはね、長崎ってあったかそうなイメージあったんですけど、普通に冬は寒いです。はい。\n\n**[01:31 - 01:36] 小俣**\nあ、なるほど。わかりました。\n\n**[01:31 - 01:42] 石井**\nはい。なので、あの、別に東京とも変わらない感じがするので、別に、あの、普通に、なんていうか東京で着てくる服をそのまま持ってくれば、あの、長崎は大丈夫です。はい。\n\n**[01:42 - 01:45] 小俣**\nあ、なるほど。\n\n**[01:46 - 02:07] 石井**\nはい。で、えーっと、前回からの引き続きという感じで勝手に、あの、イベントをたくさん紹介していこうということで、今日は、え、金沢のイベントですね。はい。こちらは「シビックテックミーティング金沢2024」っていうイベントがあって、え、11月2日に開催すると。\n\n**[02:08 - 02:14] 小俣**\nあ、そうですね。えーっと、もう来週の週末ですね。\n\n**[02:11 - 02:22] 石井**\nはい。収録日で言うと来週の週末。これ配信日で言うといつになってるかわかんないですけど。\n\n**[02:21 - 02:24] 小俣**\nあー、なるほど。そうですね。失礼しました。\n\n**[02:23 - 02:35] 石井**\nいえいえ、はい。なので、えーっと、11月2日に開催されるということで。これは、これいつ頃からでしょうね？ 5年ぐらい前からずっとやってますよね。毎年この11月に。\n\n**[02:36 - 02:50] 小俣**\nそうですね。えーっと、金沢は結構その前も名前を変えて、シビックテック、という名前のイベントをずっと、あの、やられてるので。この形になってから5年ぐらいになるんですかね。\n\n**[02:46 - 02:56] 石井**\nこの、そうですよね。で、これ主催がもう金沢市さんなんですよ。\n\n**[02:57 - 03:18] 小俣**\nそうですね。金沢市さんはあの市民協働推進課さんがやっぱりそういうシビックテックっていうのをもう全面的に打ち出して事業をしているので、まあその、え、その、えーっと、事業のうちの一つですよね。結構だから金沢市さんってすごくシビックテックに力を入れていて、シビックテック塾とか、え、そういうことを、お、やって、えーっと、市民と一緒にやっていこうってことを。\n\n**[03:18 - 03:22] 小俣**\nも、結構だからやられてますね。はい。\n\n**[03:23 - 03:32] 石井**\n意外と自治体がやるシビックテックのってないんですよね。ありそうなんだけどないんですよね。\n\n**[03:32 - 03:36] 小俣**\nないですね。このシビック……まず「シビックテック」というこの名前を全面的に出してやるっていう。\n\n**[03:36 - 03:41] 石井**\nね。街づくりとか、そういった感じになっちゃいますもんね。あの、本当に。\n\n**[03:41 - 03:45] 小俣**\nそうですね、そうですね。\n\n**[03:42 - 03:48] 小俣**\n私もちょっと、あの、そういった意味だとちょっと金沢市さんに少しご協力をしているので。\n\n**[03:49 - 04:12] 石井**\nね。はい。で、え、今年のテーマは、っていうことで、毎年、あの、若干テーマを設けながらやってるんですけども。まあ、「防災」ですね。まあ、今年は年始めにね、あの、能登の震災があって。この防災っていうことがまた改めて注目されてますし、最近ではね、豪雨災害という形でね、また再度災害になってるということで。\n\n**[04:11 - 04:18] 小俣**\nあ、そうですね。\n\n**[04:12 - 04:22] 小俣**\nあー、そうですね。特に、あの、金沢、というか石川県はまあ能登の災害がありましたからね。\n\n**[04:23 - 04:39] 石井**\nうーん。なので、えーっと、そういった形でやられます、ということで。タイムテーブルを見ていくと、ま、まずは「能登半島地震におけるシビックテックの取り組み」ということで。ドストレートな感じのタイトルで、はい。Code for Kanazawaの、\n\n**[04:40 - 04:52] 小俣**\nそうですね。まずCode for Kanazawaさんは、金沢さんは、あの「コネクトマップ」っていうのを、えー、作りました。多分その話をするんだと思いますけど、ちょっと。\n\n**[04:52 - 04:56] 小俣**\nあ、これも勝手に勝手に推測をしてるんですけど。多分、あの、話、あ、お話をすると。\n\n**[04:57 - 05:07] 小俣**\nで、このコネクトマップって、あの、あれですよね。あの、市民投稿型で、要はネットワークが繋がる、繋がらないっていうのを市民投稿型でこう、え、お知らせをしていて、それをなんかマップにしていくっていう取り組みですね。\n\n**[05:08 - 05:13] 石井**\nうん。なので、多分そこら辺の話をすると思っております。はい。\n\n**[05:13 - 05:24] 石井**\nで、2人目の登壇者が、え、静岡県の杉本さんが「デジタルツイン×シビックテックによる災害対応」っていう形ですね。\n\n**[05:25 - 05:51] 小俣**\nそうですね。多分、えーっと、これはあの、えーっと、3Dデータとかそこら辺のあとの防災の、えーっと、お話なのと、あとは、えー……なんだっけ、去年か一昨年でしたっけ。ちょうどあの、え、土砂災害があった時のあの、盛り土、うん、があった時にやっぱりそういう3Dで見てそういう、あの、災害情報のやっぱり糧になったっていうのが結構静岡であったので。そういったお話をされるんではないかなー。これも推測。\n\n**[05:51 - 05:54] 石井**\nはーい。ですね。もちろん。\n\n**[05:53 - 06:10] 石井**\nで、えー、最後の登壇者の方が「能登半島地震から考えるフェーズフリーな金沢」ということで。えー、こちらは、えー、北陸未来基金の永井さんという方が話されるということで。ま、\n\n**[06:11 - 06:16] 小俣**\nあ、これ多分今の現状のやっぱり能登の話をされるんじゃないんですかね、っていうところですね。\n\n**[06:16 - 06:22] 石井**\nそうですね。フェーズフリーな金沢。ちょっと気になるキーワードが入ってますよね。\n\n**[06:23 - 06:33] 小俣**\nそうですね。で、特にそういった意味だとこういう災害があって少し時間が経つと実際、あの、その現場の話の情報ってやっぱりなかなか、え、少し離れた地域だと入ってこなくなるので、その現状についてお話を、え、やっぱりしていただくんじゃないかなと思っております。\n\n**[06:34 - 06:48] 石井**\nはい。そういったインプットトークを受けて、え、その後グループディスカッションっていう形で参加者同士で、ま、どういったことが取り組めるのかみたいなことを話してくっていう形ですね。\n\n**[06:49 - 06:54] 小俣**\nそうですね。うん。で、そ、なんか途中で、途中というか、そのあと「マッチバコ交流会」っていうのがあって、これちょっとよくわかんないですね。\n\n**[06:55 - 07:11] 小俣**\nこれ「マッチバコ」は、あの、えーっと、オンライン型のあのディスカッションをする、あの、アプリケーションを。えーっと、金沢市さんが出していて、これあの元々あのCode for Kanazawaが作った、えー、\n\n**[07:11 - 07:27] 石井**\nあ、なるほど。\n\n**[07:12 - 07:33] 小俣**\nアプリケーションを金沢市さんが「マッチバコ」っていう名前で、えーっと、リリースしたもの。要は市民、市民オンライン市民ディスカッションの場ですね。えーっと、まあCode for Japanさんがやっているもので言うと、えー、なんだっけ。ディスコードじゃなくてなんだっけ。\n\n**[07:34 - 07:36] 石井**\nうん。\n\n**[07:34 - 07:42] 小俣**\nデシディム、デシディムであったり、あと、えーっと、あの、えー、あとアイデアボックスみたいな、それと同じものですね。\n\n**[07:41 - 07:44] 石井**\nなるほどね。\n\n**[07:42 - 08:00] 小俣**\nそれの「マッチバコ」っていうところが、えーっと、で、あとは地域の課題解決のマッチングをするっていうところから「マッチバコ」っていう名前になっていますね。そういった意味ではそういった課題の問題提起をしてそこでオンライン上で話をするっていうことの、多分それの人たちの多分交流会を、って書いてあるので。まあ、あの、オンラインだけじゃなくて実際にこうリアルに会って話しましょうよ、しましょうっていうところがあるんじゃないかな。\n\n**[08:01 - 08:04] 石井**\nあ、そうですね。\n\n**[08:01 - 08:14] 小俣**\nっていうことだと思いまーす。はい。\n\n**[08:03 - 08:26] 石井**\nだと思いまーす。はい。まあ、ちょっとね、あの、ごめんなさいね。聞いてる方ごめんなさい。あの、本当に勝手に紹介してるので、あのタイトルだけ見て、私と小俣さんで推測してるだけなので。内容行ってみたら全然違うじゃないかって怒らないでくださいよ。あの、\n\n**[08:25 - 08:28] 小俣**\nあー、そうですね、あの情報は皆さんと。\n\n**[08:26 - 08:33] 石井**\n情報は皆さんと。\n\n**[08:28 - 08:33] 小俣**\n同じぐらいの情報しかないので。あの、ホームページを見て喋ってます。\n\n**[08:33 - 08:35] 石井**\n喋ってるだけなので。\n\n**[08:35 - 08:37] 小俣**\nはい、なので、まあ、でも、うん、はい。どうぞ。\n\n**[08:38 - 08:52] 小俣**\nで、これあれですね、会場がすごく、あの、あれですよね。廃校を使ったこう、結構「金沢未来のまち創造館」って、あの、リノベーションしたいい場所なんですよね。\n\n**[08:53 - 08:59] 石井**\nあ、そうですね。はい。で、毎年ここでやられてますよね、このイベント。\n\n**[08:59 - 09:12] 石井**\nそうですね。あの、僕も3年前かな？ 行ったことがあって。うん。あの、その時も。あの埼玉の太田さんとかもね、一緒に行って参加したんですけど。\n\n**[09:11 - 09:14] 小俣**\nへえー。\n\n**[09:13 - 09:28] 石井**\nうん。ちょうど、ね、あの……やっぱり町の中心地であってもね、あの、なんて言うんすか、生徒が集まらないっていうか、岐阜もそうなんだけど統廃合が進んでね、学校の。で、空き校舎の有効活用みたいな感じで。はい。\n\n**[09:29 - 09:47] 石井**\nなんかここは、あの、調理できるスペースとかもあって。要はなんか、いろんな技術の融合、ITだけじゃなくてみたいな。そういう感じの作りになってるので。本当に、あの「未来のまち創造館」っていうところですけど。はい。そんなところで開催。\n\n**[09:48 - 10:01] 石井**\nも楽しみのところですし。金沢のね、あの近江町市場とかね、21世紀美術館とかね、そういったところにも近いんでね、観光がてら行くっていうのも全然面白い参加の仕方じゃないかなって思います。\n\n**[10:02 - 10:06] 石井**\nはい。ということで、えー、11月2日ですね。13時から、あ、実際、あ、金沢未来のまち創造館っていうところで開催されるイベントのご紹介でした。\n\n**[10:07 - 10:14] 石井**\nはい。ということで今日はこの辺でお別れです。どうもありがとうございました。\n\n**[10:11 - 10:14] 小俣**\nありがとうございました。\n\n（BGMがフェードアウトして終了）"
}