{
  "episode_number": "0.11.12",
  "file_name": "ep0.11.12.m4a",
  "sub_title": "1日100歩からの自転車20km！DIYスマートホームに挑む電気工事士への道",
  "detailed_description": "今回はCode for Sokaの牧内さんをゲストに迎え、驚きのライフログから始まった健康習慣や未来の展望を深掘りします。リモートワークによる深刻な運動不足を解消するため、毎朝20キロの自転車走行をルーティン化した牧内さんのストイックな日常と、それが仕事に与える好影響とは一体何なのでしょうか。\n\n後半では、理想のスマートホームを自らの手で築くべく電気工事士の資格取得に挑む、技術者ならではのこだわりと熱い情熱が語られます。ものづくりへの愛と配線の美学に迫る、刺激的なエピソードをぜひお楽しみください。",
  "summary": "本ポッドキャストでは、Code for Sokaの牧内さんをゲストに迎え、近況や今後の展望について語り合っています。まず話題に上がったのは、コロナ禍のリモートワークによる運動不足と腰痛の解消法についてです。牧内さんは、一日の歩数が100歩に満たなかったという驚きのライフログをきっかけに、毎朝の自転車走行を習慣化しました。現在では仕事前に18から20キロメートルほど走ることで心身を整えており、この習慣が日々の仕事のエンジンをかける重要なウォーミングアップになっていると明かしました。\n\n次に、将来の展望として移住とスマートホーム化への挑戦が語られました。既製品に頼るだけでなく、自らの手で理想の住環境を構築するために電気工事士の資格取得を目指しているというエピソードには、ものづくりへの強いこだわりが感じられます。トークでは技術者ならではの視点で、実技試験の難しさや配線の美学についても盛り上がりました。最後に、Code for Sokaの活動告知として、7月8日にオンラインで開催される定例会の案内が行われました。ゆるやかに集まって各自のプロダクト開発や議論を楽しむ場として、幅広い参加を呼びかけて締めくくられました。",
  "transcript": "語り：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、はじまります。\n\n太田（埼玉）：はい、今日も埼玉の太田と。\n\n太田（川崎）：川崎の太田と。\n\n石井：岐阜の石井が、お届けします。\n\n太田（埼玉）：ということで、シビックテック井戸端キャスト、今回も引き続きゲストにCode for Sokaの牧内さんをお迎えしています。牧内さん、よろしくお願いします。\n\n牧内：よろしくお願いします。\n\n太田（埼玉）：はい。で、前回はCode for Sokaのお話をたっぷりしていただきましたが、牧内さん、他には何か活動とか趣味とかってありますか？\n\n牧内：そうですね、コロナになってからなんですけど、今までずっと働いてきて腰が痛くなったことがなかったんですけど、コロナになってリモートワークになって自宅で仕事をしてたら、1、2週間ぐらいしたら腰が痛くなっちゃって。なんだろうこれと思って、もしかしたらあまり動いてないのがいけないのかなと思いまして。ライフログっていうんですかね、スマートウォッチみたいなやつを付けて、一体俺は何歩歩いてんだろうなっていうのを測ってみたんですよ、何日間か。そしたらですね、100歩いかなくてですね。\n\n太田（埼玉）：（笑）\n\n太田（川崎）：（笑）\n\n牧内：これか、と。\n\n太田（埼玉）：家にいるとそうなりますよね。\n\n牧内：そうなんですよ。寝室から起き上がって仕事部屋というよりはどこかの一室、私の場合はリビングの隣にある和室なんですけど、そこまで行ったらほぼ一日動かない。びっくりするくらい歩いてなくて、これだ、これはまずいですね、と思いまして。自転車が好きでですね、たまに乗ったりとか、コロナ前にもその自転車通勤をちょっと思い立ってやってみたりとかはしていたので、ちょっと自転車に乗ろうかなと。通勤がないので、ちょっと朝早めに起きて自転車、皆さんがまだ寝てる間に自転車で運動して、一汗流してシャワー浴びて仕事に行ったらすげえ意識高い人みたいでいいんじゃない、と思いまして。そこから1時間ぐらいですね、大体2時間ぐらい自転車で汗を流して、それから仕事、みたいな。それが高じて最近だと、まず起きて5時とか6時とかに一仕事して、そこから自転車行って、汗流してから通常の昼間の仕事開始、みたいな。\n\n太田（埼玉）：ウォーミングアップがすごいですね。\n\n牧内：ものすごいウォーミングアップをするようになりまして、はい。\n\n石井：え、でもそれ毎日？\n\n牧内：そうですね、ちょっと1年、2年、もうあれか、コロナになってからだから3年近くやってるんですけど。3年やってて思ったのは、冬は布団から出られないということですね。なので本当に仕事のギリギリに行ったりとか、今日はいいやと思ったりとかするんですけど、やっぱりその習慣になっているのでエンジンのかかりが悪いというかですね、なんか今ひとつやる気にならないような気がしたりとかします。最近は梅雨に入ってしまって雨なので、雨の日に外に自転車乗りに行くとひどい目に遭うので乗らないようにしてるんですけど、やっぱりエンジンの掛かりが悪いなという感じにはなりますね。\n\n太田（川崎）：梅雨が明ければ。\n\n牧内：そうですね、はい。今日なんかもそうだったんですけど、ちょっとでも晴れれば隙を見て行くんで。\n\n太田（埼玉）：1時間だとどのぐらい行くんですか？\n\n牧内：行くルートにもよるんですけど、車とか信号とかが少なければ大体20kmぐらい。\n\n太田（埼玉）：おおー。\n\n牧内：で、ちょっと信号が多いようなところ、草加もなんだかんだ言ってその車の多いところなんで、信号がないところっていうのはあんまり選べなくてですね、まあ短くて18kmぐらいですかね。\n\n太田（埼玉）：もう草加は出る、出て。\n\n牧内：そうですね。草加出て、八潮、三郷回って帰ってくるとか。\n\n太田（埼玉）：ああ、そのぐらいまで行っちゃうんですね、やっぱり。\n\n牧内：足立区の方行って、川沿いに上がって川口まで行って帰ってくるとか。\n\n太田（埼玉）：草加から、はい。\n\n石井：あの、18kmっつったらもう全然、僕の職場が12km離れてるんですけど、車で40分ぐらい朝はかかるんですけど、そこを、それ以上に自転車で走ってるってことですね。すごい。\n\n牧内：そうですね、はい。なんかそれくらい、まあ慣れもあるんですかね。一時期片道25kmあるところ、うちからだと品川の先ぐらい、それくらいあるんですけど、そこにちょっと毎日通、あ、そうそう、それ25km自転車で行ってた頃ってあれですよ、震災の頃ですね。震災が発生する前後です。自転車で行ってたんで私は帰ってこれたんですよ、電車じゃなくて。\n\n石井：なるほど。あの時も。\n\n牧内：電車じゃなくて。その後しばらく、あの水を積んだ自転車をよく見ました。\n\n太田（埼玉）：確かに、そうですよね。北側に行くと今度は越谷とか、浦和とかまで行けますね。\n\n牧内：あ、じゃあうちの近くまで。\n\n太田（川崎）：すごいな。自転車すごいな。\n\n牧内：自転車乗りってなんか二通りいるらしくて、私は毎日こうコンスタントになんかこう走りたいんですけど。知り合いの自転車好きの人はですね、超軽量な自転車を高額で買ってですね、たまに超々長距離行く。200kmぐらい行って帰ってくる、みたいなこととかやってますね。\n\n太田（埼玉）：自転車は好きなんですけどね、あんまりさいたま市出てないですね（笑）\n\n牧内：さいたま市広いですからね。\n\n太田（埼玉）：結構ね、あの駅と駅の間にあるとこに行ったりするときには楽なんで。晴れてればね、サッと行ったりしますけどね。じゃあ、そんな自転車にまた乗るようになったということで、他にもこれからやりたいこととかってありますか？\n\n牧内：そうですね、直近そのすごい近い未来ということでいくとですね、Code for Sokaも頑張りたいなというのはあるんですが、これはちょっと後回しにして、移住をしたいなと思ってまして。移住先で何やりたいかっていうのはあんまりないんですけど、例えばスマートホーム。家に関してはパートナーの方がすごい好きで、どんな家にするかとかどれぐらいの大きさで、まあ二人で生活するからこうでとか色々考えてくれてるんで、そこはもう全くお任せなんですけど。スマートホーム化したいな、できれば自分の手で、みたいな感じで、電気工事士でしたっけ。家の電気、100ボルトとか200ボルトも確か扱えるっていう資格にチャレンジしたいな、みたいなことを思っていたりとかしてます。\n\n太田（埼玉）：スマートホームを作るために資格を取る、自分でできる。\n\n牧内：あ、そうです、もちろんそうです。なんか完成品っていうんですかね、パッケージに包まれたかっこいい商品って高いですし、置くところ選ぶというか、意外と融通が利かないなとか思ったり。それ取り付けられなかったらどうするの、みたいな、丸ごと変えなきゃいけないとか結構あったんで。なんかその、電気の線に直接付ければいいじゃんこれ、みたいな製品すげえ安いの見つけちゃったんで。これは電気工事士取ればいいんじゃないか、みたいな、ちょっと思ってます。\n\n太田（川崎）：電気工事士取りたいとは思うんですけどね、あれ修行がいるので難しいなと思って。\n\n牧内：マジすか、そうなんだ。\n\n太田（川崎）：時間との、時間との戦いらしいので。筆記より実技、筆記より実技らしくて、いかに綺麗に早くやるかっていう、やっぱね、その修行がいるらしいです。\n\n牧内：おおー、不得意分野ですね、綺麗にっていうところが。\n\n太田（川崎）：まあ、なんかコツがあるらしいですけど、なんかね。\n\n石井：ソフトウェア屋さんはね、結構ね、そのね、修練もパソコン1台あればできるんだけど。\n\n牧内：そうなんですよね。\n\n石井：ハードはハード絡むとね、ちょっとお金もかかってくるし。\n\n太田（川崎）：確かね、ハンダ付けの検定もあるぐらいですからね。\n\n牧内：おおー、ハンダ付け苦手ですよ、私。しかも老眼入ってきちゃったんで、この前ハンダ付けやってひどい目、そうですよね。\n\n太田（川崎）：確かにハンダ付け検定ってあって、時間内にいかに綺麗にハンダ付けをするかっていう専用のブレッドボードかなんか売ってて確かあるんですよ。\n\n牧内：ああ、そうですか。すげえ、あの綺麗にやる人とかすごいリスペクトしますよね、尊敬しますよ本当に。あとケーブリングもそうですね。私はそのソフトウェア屋さんなんで、綺麗にこうセットアップされたサーバーでなんかやるっていう方なんですけど。それ待ってるじゃないですか。そうすると最初ぐっちゃぐちゃなのに、なんか綺麗にこうテープつけて、なんかタグつけて、色別にまとめてんの？ぐらい綺麗になって渡される。すごいなこの人たちって思ったりとかしてましたよ。それをやらなきゃいけないんですよ、電気工事士取ると。\n\n石井：ぜひ。夢の資格ということで。\n\n牧内：ちょっと頑張ります。取れたらまたお話しに。\n\n太田（埼玉）：そうですね、ぜひ。\n\n太田（川崎）：取れたらそのいかに受かったかっていうところまでなんか。なんか一回受けて、それで行けそうかなと思ったら受けてみようかな。なんか躊躇してる理由には、その結構時間、綺麗にできないっていう、時間の内でやるのが大変と聞いて、これはでもな、無理かなと思って。\n\n石井：なるほどね。筆記は勉強すればそれなりに受かるらしいんですけど。Code for Sokaの定例会でハンダ付けの時間作ればいいんじゃないですか、ハンダ付け時間。\n\n牧内：なるほど、じゃああれですね、電子工作系を入れましょうかね。電子工作系を入れて、もうハンダ付けの機械を作っちゃえばいい。\n\n太田（埼玉）：そうですね、やりましょうかね。またみんなですればもう、やる人増えてくる。あれですね、みんなやってお互いがお互いを評価するっていう。\n\n太田（川崎）：意識高い系。ここがイマイチだとか指摘し合って。\n\n牧内：緊張感もありつつ、みたいな、いいですね。かもしれないですね、はい。\n\n太田（埼玉）：ということでね、Androidの話から十数年経って今度は電気工事士まで、幅広い、ものづくりやっぱり電気は大切ですし。\n\n牧内：そうなんですよ、そうなんですよね。やっぱり電気触りたくなるんですよ。なりました。\n\n太田（埼玉）：その幅広い知識欲、Code for Sokaの牧内さんに来ていただきましたが、なんか今後告知とかってありますか？\n\n牧内：あ、はい、ありがとうございます。Code for Sokaでは今後月に1回ずつ定例という形で会を開きたいなと思っています。定例自体はなんかこう、しっかり話し合うネタを真っ向から議論するというよりは、ゆるく集まってこんなことやりたいよね、という会だったりとか。それこそその、自分が取り組んでいるプロダクトなりチャレンジしているものなりのもくもく会とか、一緒に作る時間とかでもいいのかなというぐらいのゆるさでやっていこうかなと思っています。ちょうどですね、次回の定例会、5回目なんですけど、7月8日10時から11時、ちょっと時間もいい感じに短めにしてますので、ご興味あればぜひいらっしゃっていただければと思ってます。\n\n太田（埼玉）：これはオンラインで。\n\n牧内：そうですね、オンラインで行います。はい。\n\n太田（埼玉）：ということで、あとでこちらのほうもURLとかは載せておくと思いますので、ご興味ありましたら行ってみてください。ということで、今日も3回にわたりまして、牧内さんありがとうございました。\n\n牧内：ありがとうございました。\n\n石井：ありがとうございました。"
}