{
  "episode_number": "0.10.16",
  "file_name": "ep0.10.16.m4a",
  "sub_title": "3D都市モデルPLATEAUを支える技術「CityGML」の仕組みと活用の可能性",
  "detailed_description": "国土交通省が推進する3D都市モデル「PLATEAU」と、その核となるデータ形式「CityGML」の仕組みや可能性について、技術的な視点から詳しく掘り下げます。平面だった地図が立体化され、ビルや道路がデジタル空間に再現されることで、私たちの社会にどのような変化が生まれるのでしょうか。\n\n建物データの詳細度を表すLODの解説から、防災シミュレーションやゲーム開発への応用まで、オープンデータの利活用がもたらす未来の展望を語り合います。専門的な内容を噛み砕いてお届けする、シビックテックに関心がある方必聴のエピソードです。",
  "summary": "本ポッドキャストでは、国土交通省が推進する3D都市モデルの整備プロジェクトであるPLATEAUと、そこで採用されているデータ形式のCityGMLについて解説されています。PLATEAUは、これまで平面だった地図データを立体的に表現し、ビルや道路、橋などの情報をオープンデータとして公開する取り組みです。CityGMLは国際標準のデータフォーマットであり、日本独自の仕様を追加した拡張版が使用されています。この形式は中間フォーマットとしての性質を持ち、3Dプリンター用の形式やゲームエンジン、CADなど、用途に合わせて多様な形式に変換して活用できる点が大きな特徴です。\n\nまた、データの詳細度を示すLODという概念についても触れられています。LOD0の地面から、建物の高さのみを表すLOD1、屋根の形状を再現するLOD2、さらに窓やドア、建物内部の間取りまで網羅するLOD4へと、段階的に詳細さが増していく仕組みです。こうしたデータは、ゲーム制作やマインクラフトでの利用だけでなく、シビックテックの分野においても重要な役割を期待されています。具体的には、浸水想定区域のデータと組み合わせることで、災害時の避難経路のシミュレーションや防災計画に役立てるなど、現実の街をデジタル空間で再現することによる幅広い利活用が進んでいることが紹介されました。",
  "transcript": "[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、はじまります。\n\n[0:23] 石井：はい、今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:27] 小俣：川崎の小俣が\n\n[0:29] 石井：お届けしますと、いうことで、今日は久々にね、ITの勉強をしてみたいと思いまして。最近話題の技術をちょっと教えてほしいなと思ってるんですけどね。太田さん何かそんな技術ありますか？\n\n[0:48] 太田：そうですね、あの、最近CityGMLっていうものを知りたいと思いまして。\n\n[0:56] 小俣：CityGML！ダイレクトにきましたね、ストレートに。\n\n[1:00] 石井：もうちょっと回っていくかなと思ったんですけど、確かにこれ突っ込んで聞いていくと。\n\n[1:05] 小俣：あの、こないだあれですね、前回、前々回くらいに、あの内山さん来ていただいたときに、PLATEAUっていうのがCityGMLというものでデータでできてますっていう話を聞いて、なんだろうハテナと思いながらも突っ込んで聞けなかったんでここで聞きたいなと思って。この専門家をお呼びしてます。小俣さんよろしくお願いします。\n\n[1:36] 小俣：専門家と言われるとそんな専門家でもないのでプレッシャーがかかるんですけど、興味がある人くらいにしといてください。\n\n[1:47] 小俣：でもあれですよね、あの、PLATEAUって、まあ最近あの国土交通省が、あの、力を入れてやってる、えーとプロジェクトなんですけども、まあ元々、あのえーと分かりやすくいうとPLATEAUって要は3D都市空間って要は、えーと地図データっていままでこう平面だったものをもう少し立体的なものの地図をできるようなデータを出そうということで、えーこのえー特に国が国土交通省が一生懸命推進をしてる、まプロジェクトでそういうPLATEAUプロジェクト、プロジェクトPLATEAUっていうのがあります。\nこれはあの、えーとちょっと難しい言葉になるかもしれないんですけども、都市空間3次元都市モデルって言われているんですけども、まあ、あのそんな難しく考えずに、まあただ単にあの立体の3次元の都市、あのビルとか道路とか橋とかのデータがどんどん出てきているっていうところをですね。それをまあ国土交通省がやってるんでそれをオープンデータとして公開をしだしているっていうところが一つ大きなところなのかなと思っています。\n\n[2:53] 小俣：で、元々でもそういったデータって作るの大変なんじゃないのかっていう話があるんですけども、えーと今PLATEAUの中で一つ大切にしてやっているのは、えー新しくデータを作るんじゃなくて元々実は、あの自治体とか国、ま特に自治体はあのこういった、あの何年に一回か実は法律でそういうた、えーとデータを作るってことを実はやっているんですね。\nでその持っているデータを使ってちょっとあのフォーマットをこう少し整えて出したのがそういうPLATEAUのデータだったりします。で元々その元になっているデータっていうのは、あのえーと結局、自治体があの三つやっていて、元々都市計画基本法という法律があって、でその中で測量を、えーと定期的にやっています。でそのデータを使ってPLATEAUの3次元データを使ってるっていうのが一つ大きなのかなと思っています。\n\n[3:45] 小俣：でその中で、えー作っているデジタルデータのフォーマットが、一つが、あのCityGMLっていうデータフォーマットで出しているっていうところが、えーで、CityGMLって繋がるのかな。\n\n[3:57] 石井：データフォーマットってことなんですよね。フォーマットっていうから形式というか。\n\n[4:02] 小俣：そうですね形式ですね。あの、えーまExcelの形式とかWordの形式とか、まあ皆さん使うと思うんですけども、まあその中の一つにそういうCityGMLっていうあの国際標準のフォーマットがあるのでそのフォーマットで出しているっていうところがあります。\n\n[4:21] 石井：だから、別に日本の都市モデルだからといって、まあ例えばこのCityGMLに従っておけば、例えば海外の人が使おうと思ったときも使いやすいっていうことなんですかね。フォーマットが揃ってる。\n\n[4:34] 小俣：そうです、標準になっているっていうところがあります。であと一つだから、えーとこの国交省が出してるデータは、まあ国際標準なんだけれどもこの標準フォーマットが、えーと結構拡張性っていうか、まあその国とかに独特なあの、えーと拡張してもいいよっていうそういう仕様があってですね。\n\n[4:55] 小俣：でその仕様に則ってCityGMLの中の、えーそういう拡張データも実は日本のデータでは入れているっていうところがあります。で元々日本の中で持ってたデータがあるのが、えーと、要は国際標準の中で日本独特で足りないなと思ってる部分を、えー足していってます。\nでIFCとか言われてるんですけども、まあ簡単に言うと住所のデータの中でも日本独特な、えーなんだっけな、面積とかそういうのが確か入っているんですね。そういったものが、入っているので、そうそれをひっくるめて今CityGMLフォーマットの、まあ日本拡張版っていうところですね。特にそういう建築とか系のところでいう、また別の規格のIFCっていうフォーマットがあってそのデータのえー拡張部分がCityGMLとかこのデータに入っているっていうのがあります。\n\n[5:49] 石井：要は、国によっては建物がそもそも違ったりとか、構造の建造物が違ったり、まあなんか色んなものが違うところもあるので、まあそこの拡張性というか、基本構造は一緒なんだけど拡張を許してるってことですね。\n\n[6:06] 小俣：あ、そういうことですね、あの、そう、そうなんです。で国際標準って必ずあってやっぱり全部を全世界を揃えようとしたら必ず合わないので。基本、ここだけはみんな守ってねって部分だけ決めて、あとはその国で拡張して、あの国独特のものはそこでやってくださいねって感じのものです。\n\n[6:28] 小俣：であとこのCityGMLの特徴なのが、えーとこれは中間フォーマット、えーというふうに言っています。要はこれが最終に使うデータではないですよってことをハッキリ言ってるんですね。なので実際にだから、えーとこのCityGMLから色んな形に使いやすいデータのフォーマットにしてくださいってこと言ってます。\n\n[6:51] 小俣：例えば、3Dで一番分かりやすいのはSTLっていうフォーマットがあるんですけども、STLのフォーマットって馴染みがあるというと、3Dプリンター。出すときのフォーマットで一番一般的なのがSTLっていうフォーマットなんですけども、CityGMLからこのSTLにフォーマットに変換をすれば実際にえーとあれですね、3Dプリンターに出せますよみたいな話をしていて。\n\n[7:18] 小俣：で、えーと国の中、えーとこのPLATEAUの中でもそういうCityGMLとの変換の仕方みたいなことを一生懸命だからドキュメント化をしているので、えーとそういうの参考にやってねって話をしていたり、あと、えーとあとよくあるんですけどもこう3Dとかだと、あの、えーとですね、3Dっていうとあのゲームとかそういう分野にこう結構活用、利活用することができるということでそういうゲーム業界で標準的なフォーマットであったり、あとは、えーと多分プログラムをやる人は分かる、に馴染みがあるUnityとか、あとは、えーとCADの世界でいうとAutoCADのフォーマットですね。そういったものにも変換して使ってくださいみたいなことをやってます。\n\n[7:53] 小俣：であと、えーとこれは自治体ごとのえーデータで分けて出てるんですけども、あとはだから、えー一部の自治体ではもう元々もう変換したCityGMLも出てるんですけども、そういう変換したフォーマットのデータも出しています。\nで結構あのこれを使って、まあゲームを使ったりだとかあと最近ではそういうマインクラフトみたいなえーところにそのデータを取り込んでる人とかいろんな人が出てきて。まさにこれを出すことによって今までその業界の中でしかあまりこう知られていなかったものが、どんどん、どんどん色んな業界の人が使い出してるっていうところが結構このCityGMLというか、まあこの3D都市モデルの面白いところなのかなと思ってます。\n\n[8:40] 石井：なんかそのCityGMLの中でもなんかレベルがあるって聞いたんですけど、レベル、レベル。\n\n[8:46] 小俣：レベル、そうですね。であとレベル・オブ・ディテールっていう略でLODって言ってるんですけども、あとはとはいえやっぱ街のデータ、都市のデータっていうのはすごくやっぱり広くて全部のデータを作るの大変なので。\nまず、あのお手軽にできるところからデータを作ってねっていうところで、あのそのなんだろう、詳細さというか細かさをえー定義できるようになっていて、えーとそのえー中でこのぐらいの細かさのデータですよっていうところがレベルってことで分けていますね。\n\n[9:24] 石井：ちなみにレベル、レベル0。\n\n[9:27] 小俣：レベル0っていうのはもう地面の地面ですね直、地面の。簡単に言うと地面で土地ですね。土地にここ区画は俺んだみたいな感じにするとき地面がレベル0。\n\n[9:38] 石井：はい。レベル1は。\n\n[9:39] 小俣：レベル1になると今度は少し高さが出てくるので、長方形の高さですね。だから建物でもあの四角いビルが建ってるような形のものがレベル1っていう。\n\n[9:51] 石井：レベル2になると。\n\n[9:52] 小俣：レベル2になると今度は家みたいな屋根みたいな、屋根みたいな形状が入ってくるのがレベル2です。なので普通の家みたいな屋根がついてるやつもレベル1だとビルみたいに真っ四角になるんですけども、レベル2になると屋根になるので少しこう屋根の形状ができてきたりするっていうところです。\n\n[10:13] 小俣：それがどんどん上がってってレベル3レベル4になってきて、えーザックリいうとレベル3になると、えー家に窓がつくのがレベル3。ま窓のデータとか玄関がどこにありますかどこに窓がありますっていうところがレベル3ですね。\nでレベル4になると今度は建物の中まで、中の間取り、間取りとか、えー台所がどこにあるとか、えーとお風呂がどういうとこにあってどういう形状してるかみたいなのが入ってくるのがレベル4っていうことになります。\n\n[10:43] 小俣：でちょっとあとは、えーともう上5、レベル5とかレベル6とかあるんですけどちょっとそこは、えーといまちょっと私は、えー調べてないんでわかんないですけどどんどん細かくなっていくところがあります。\n\n[11:00] 小俣：なのでPLATEAU、そういうPLATEAUで出てるデータも全てのデータが全部同じレベル4まで出てるかっていうとそういうわけではないて、大多数がだいたいレベル0もしくはレベル1ぐらいのデータが多くて。その中に、えー集中的にどこどこ駅のそばはレベル2とか、どこそこのビルはレベル3までやってるみたいな感じで、そういった意味でそうやっていろんなレベルのデータも集まってるっていうのがPLATEAUのデータの特徴なのかなと思ってます。\n\n[11:29] 石井：なるほど。太田さん何か聞いてみたいことありますか？\n\n[11:33] 太田：そうですね、あの、さいたま市も、えーとつい最近PLATEAUのデータ更新があって。でその中で一部、まああのさいたまの浦和駅の周辺のビルとかがLOD2に、レベル2になったんですね。それであとテクスチャーも貼られるようになって、えーだから結構ビルの形とかすごく再現されてて、えー。\nしかもその、まああのテクスチャーというか画像が貼られているんで、すごくリアルに感じるんですよ。しかも、えー一部地域はもう今再開発真っ最中で、そもそもそれがもう今なくなっちゃってるんで。今度はなんかこのデータを使ってここに入り込んで歩くとかっていうのをやってみたいなと思ってて。\n\n[12:26] 小俣：なるほど。そう結構あとシビックテック的でいうとこのデータを使うと要は防災とか避難経路とかそういったものに使えたりするんですね。\n要はこのPLATEAUの中には、あのそういう洪水浸水想定区域とか、えー津波浸水想定みたいなデータも入っているのと、あと道路、道路であったり建物橋梁のデータが入っているので、まさにこうミニチュアな街がこうあって、そこにこうこういうあの災害が、洪水であったり津波があった時にどういうふうにやってきて街どうやって逃げたらいいかみたいなことも、そういったものも、えー実際のリアルなデータなので、えーまそこに対するシミュレーションがやりやすくなってきたりするっていうのも一つ分かりやすい部分ではあるのかなと思ってます。\n\n[13:17] 石井：はい。ということで今日はCityGMLについてね、皆さんと小俣さんに教えてもらいました。どうもありがとうございました。だいぶ詳しくなりました。\n\n[13:28] 小俣：はい、すいません拙い説明でした。\n\n[13:31] 石井：いやいやいや。あの、ということで、ま皆さんも気になったらね、こういろんな単語を解説できる人を呼んで、えー調べていきたいと思いますのでよろしくお願いします。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[13:46] 太田：ありがとうございました。\n\n[13:47] 小俣：ありがとうございました。"
}