{
  "episode_number": "0.10.18",
  "file_name": "ep0.10.18.mp3",
  "sub_title": "技術が当たり前になった時、シビックテックの「テック」という言葉は消えるのか",
  "detailed_description": "シビックテック10周年を背景に、テクノロジーが日常化した今、活動がどう進化していくべきかを語り合います。生成AIなどの普及により、技術は専門家のものから身近な場へと民主化されました。技術の特別さが薄れる中で、改めて「テック」という言葉の境界線を問い直します。\n\n秋葉原でのカジュアルな対話を通じて、手段としての技術以上に、合意形成を図る「意思決定の民主化」こそが活動の核になると指摘します。技術が当たり前になった未来で、市民が主体的に社会を良くしていくためのヒントが詰まった興味深い内容です。",
  "summary": "本ポッドキャストでは、シビックテック活動の10周年を背景に、これまでの変化と今後の展望について対話が繰り広げられています。主要なトピックとして、テクノロジーの民主化が挙げられました。かつては専門家や特定の企業だけが扱っていた技術が、現在ではノーコードツールや生成AIの普及によって、自治会やPTAなどの身近なコミュニティでも活用されるようになっています。このように技術が日常に溶け込んだことで、かつては特別だった「テック」という言葉の境界線が曖昧になりつつある現状が指摘されました。\n\n今後のシビックテックにおいては、単に技術を使うこと以上に、多様な人々がフラットに集まり、対話を通じて課題を解決する枠組みが重要になると語られています。技術が当たり前の手段となる中で、活動の呼称や形式は変化していく可能性がありますが、市民一人ひとりが主体的に合意形成に関わる「意思決定の民主化」という側面こそが、これからの活動の中核を担っていくことが示唆されています。技術の特別さが薄れることを前向きな兆候と捉え、より良い社会を目指すための対話の大切さが再確認される内容となっています。",
  "transcript": "[0:17] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:32] 石井：はい、今日は、あの、秋葉原に来てます。秋葉原ですよね、ここ。\n[0:36] 白澤：東京の秋葉原。\n[0:37] 石井：秋葉原ですよ。で、なぜか韓国料理のお店で。\n[0:40] 白澤：韓国料理。秋葉原といえば。\n[0:42] 石井：秋葉原といえば韓国料理。サムギョプサルとかね、美味しかったですよ。\n[0:48] 白澤：美味しかったですね。うん。\n[0:49] 石井：私チャプチェって初めて食べたんですけど、うん、サンチュでくるんで食べると、なかなか美味しい。くるむ文化。\n[0:56] 白澤：くるむ文化。そう、韓国は。\n[0:58] 石井：あ、すみません。ゲストの紹介が遅れました。今日は。\n[1:01] 白澤：はい、ありがとうございます。\n[1:03] 石井：千葉の。\n[1:04] 白澤：はい、白澤です。\n[1:05] 石井：白澤さんに来ていただいてます。よろしくお願いします。\n[1:07] 白澤：よろしくお願いします。\n[1:09] 石井：今日は、まあ、あの秋葉原で白澤さんとシビックテックのモヤモヤを語るという、話をちょっとね。モヤモヤ。別に悪い話じゃないんですけど。\n[1:22] 白澤：そうですね。石井さんも感じてらっしゃったりとかするのかな、と思ったりも。ま、シビックテック今回、あの、コード・フォー・ジャパン・サミットもありましたけど、10周年ということで。\n[1:36] 白澤：もう10年経ちましたと。なんか、これからどうなるんだろう、みたいな。今までこれまでの活動とかが、どうなるんだろう、みたいなモヤモヤ感はあるかなと思うんですけど。石井さんは。\n[1:57] 石井：私は全くないですね。ないですか。どうなるんだろう、と心配なんかしたくないっていうタイプなので。頑張って今を生きようと、与えられたことで頑張って生きようと思ってますけど。\n[2:11] 石井：そんなにいい人じゃないんですけど、いや、なんか、確かにわかる。その、なんか形が、ま、確かに始めた頃に関して言えば、それもあるけど。で、10年経って変わりも感じつつありますよね。変わってきてる感じもしますよね。\n\n[2:33] 白澤：そうですね。なんか、ま、1つは石井さんと前にお話ししてましたけど、例えばこう、すごく全国民がこれは課題だって思うような大事件が起きたりとか、災害とかね。\n[2:47] 白澤：なんかそういうのが起きると、こう向きが一緒になって、シビックテックで何かを解決しよう、みたいな意思がみんな同じ方向向くんだけど、こう平和な時というか。\n[2:59] 石井：平時ね。\n[3:00] 白澤：平時。異常時はね、確かにパワーを発揮する。\n[3:04] 白澤：なんかこう、いろんな今、何やったらいいのかなとか、どうしようかなって思う矢印が、いろいろみんなね、あの、いろんな方向に向く、みたいな状態に、ま、なるのが普通でしょうという話を石井さんしてましたけど。確かに。というのと、じゃあ今後どうなるんだろうね、その矢印はっていう。\n\n[3:24] 石井：最近感じるのは、やっぱりいろんなところでテクノロジーを使い始めてるなと。以前は特殊な方が技術を使って、もしくは企業とか、ま、あの、特殊なところが技術を使って課題を解決することを考えてたけど。\n[3:44] 石井：かなり、その技術の民主化が進んだんで、みんなが持ってる技術、やってることが別に今までは手書きのファックスでいろいろやってたことを、ま、単純に何かウェブページを作って情報を集めるようにしましたとか。\n[3:59] 石井：こういった、あの、オンラインツールを使ってリモートでの打ち合わせがしっかりできるようになりました、みたいなこと。それが当たり前になってみんなが使うから、あ、こういう使い方すればもっと面白いこと使えるかなっていうことを知る人が増えたなっていうのは思ってます。\n\n[4:20] 白澤：あ、そうですね。なんかやっぱりここ最近のトレンドが、こうね、ノーコードとかローコードみたいなツールがすごい出てきたりとか。ま、ChatGPTも、ね、話しかければ返ってくる、みたいな感じの。\n[4:33] 白澤：本当に、そうですよね。なんか専門性がないと使えなかった、みたいな時代から、誰もが使ってる、みたいな時代に今、実際なってる、みたいなのもありますし。\n\n[4:43] 石井：だから本当に、あの、自分の岐阜の近くの自治会の方とかPTAの方でも、そういった活動があって。要は技術を使って、もうちょっと効率よくしようとか、自分たちの隙間時間をうまく使ってできることも考えようとか、そういうことをしてるんで。\n[5:05] 石井：だからあえて、ね、シビックテックっていうテクノロジーを専門にしている我々みたいなのが、何かしなきゃいけないっていうことは逆に少なくなってきたのかなっていうのは感じてますね。\n\n[5:15] 白澤：そのエンジニアリングの人、別の人みたいな立ち位置じゃなくてってことですね。なるほど、別の人が技術を使えるようになってきてるから。それはすごく、で、話も通じやすくなってるから、もうちょっと高いステージに行きたいとか、もうちょっといろんなこと解決したいっていう時に、ようやく僕ら、みたいなのが話になるのかなって。\n[5:42] 石井：ありがとうございます。縮みが来ました。美味しそうです。早速食べましょう。ぜひぜひ。\n\n[5:50] 白澤：そうですね。なんか、あの、シビックテックの活動って、まさしくな、な、な、な、な、なと思っていて。今、ね、お話しされていた通りだなと思っていて、なんかその活動自体、シビックテック、前もお話ししましたよね。\n[6:05] 白澤：あの、シビックテックっていう言葉自体は、なんかその課題を持っている行動じゃないので。ね。なので、あの、何、何か他に、こう課題、1人称で持っていることに対して、結果ツールとしてというか、支援として、こう、やっていることがシビックテックみたいな状態なんじゃないかと思っていて。\n[6:26] 白澤：で、さっきお話しした、そのテクノロジーの民主化みたいなところは、あの、どんどん推進をしていけてる、逆に言えば活動なんじゃないのと、いうのがここ最近の私のなんか感じてるところなんですけど。\n\n[6:45] 石井：で、それで、ま、そういったことが、じゃあどういう形に変わっていくのかとか、白澤さん気にされてるんですよね。\n[6:52] 白澤：あ、そうですね。なんか、そう、シビックテック今後どうなるの、みたいなところですよね、本当に。石井さんはどんな感じのイメージします？\n\n[7:02] 石井：僕は、えっと、あれですね。テクノロジーって言わなくなるんじゃないか、みたいな。\n[7:07] 白澤：テクノロジーって言わなくなるんじゃないか。\n[7:09] 石井：そう。ま、元々、例えばファックスだって先ほど話出てたけど。それ自体だってテクノロジーだったはずですよね。\n[7:18] 白澤：当時のことですね。うんうん。\n[7:20] 石井：ファックスが出た当時みたいな話は、テクノロジーだったはずなんですけど。今はそれを逆に、ね、否定はしないけど。ま、デジタル化していこう。\n[7:31] 石井：じゃあデジタルが当たり前になった時って、その、僕が思ってるインフォメーションテクノロジーっていうのは、あんまり言わなくなるんじゃないかなって。\n[7:41] 白澤：いわゆるITと言われてた部分。\n[7:43] 石井：ITと言われている部分。だからテックっていう言葉で言わなくなって、ま、当たり前になってきて。じゃあもうちょっと違う手段、みたいなのが出てきた時に、それを冠にあてて、あ、こういう手段が出てきたから課題解決できるかもしれないね、っていう方向に進むかなって思ってます。\n\n[8:06] 白澤：今で言うとシビックテックっていう表現自体も変わっていくんじゃないか、みたいな。\n[8:12] 石井：変わっていくんじゃないかなって。活動自体は多分なくならないんだけど、表現が変わっていくんだろうなって。今までも多分そうだったんだろうなって、ちょっと思ってて。\n[8:21] 白澤：そのシビックテックのテックがテクノロジーっていう表現だと、こうテクノロジーという専門分野のところでしか、ね。\n[8:32] 石井：使えない、みたいな感じになるからってことですね。そうそう。で、そのテクノロジーが特別感があるから、その冠についてるわけであって。\n[8:41] 白澤：はいはいはい。\n[8:42] 石井：その特別さが薄れていくというか、当たり前じゃんって、なってくると変わるんじゃないか。例えば、あの、みんなで集合する時に、あの、割り勘する時に電子マネー使いましょうって言ったら、テクノロジーですかって、いう話が、あの、すごいテクノロジーだと思って、ね、ちょっと前は、うん、うん、あったはずだけど。\n[9:05] 石井：電子マネーで割り勘すれば小銭払わなくて済むじゃんって、例えば10年前に言ったとしたら、いや、それはすごいアイデアだね、っていう話だけど、今、逆にそれテクノロジーって言うのかっていうと、あるレベルの人は言わない感じがするじゃないですか。\n\n[9:21] 白澤：もうだいぶ一般化してきたってことですね。うん、うん。\n[9:24] 石井：なんかそういう意味で言うと、やっぱり10年活動に歴史があるので、こう当時テクノロジーと言われていたものが、テクノロジーじゃなくなってきてるというか。\n[9:35] 白澤：さっきお話しをしていて、ま、新しいものがテクノロジーとして入ってきてはいるんだけれど、それがこう専門性を有さなくても使えるとか、なんかこう関われるというかような状態になっている。\n[9:52] 石井：なっていく。\n[9:53] 白澤：なっていくんだろう、と。そうするとだんだんこれをテクノロジーって呼ぶのが恥ずかしくなってくる、みたいな。\n[10:00] 石井：なるほどなるほど。そうですね。\n[10:02] 白澤：なかなかそのシビックテックっていうのの、シビックテックのモヤモヤ。シビックテックっていう言葉のモヤモヤみたいなものっていうのは、そういうことなのかもしれない。\n[10:11] 白澤：10年経ってだいぶこう変わってきているっていうのと、テックっていう言葉の表現というか、持つ意味合いというか、が固有のものじゃないというか。ね、特殊なものじゃなくなってきているということですね。\n\n[10:28] 石井：だからそれはすごくいい兆候だと思うんですよね。だって僕らが目指した世界って、テクノロジーを使って、みんなが生活良くしてくれればいいって思ってたはずなんです。\n[10:41] 白澤：うん、うん。もっと便利になる。\n[10:43] 石井：それをみんなが当たり前のように使ってくれてる今は、すごくいい世界になってきてるはず。\n[10:48] 白澤：うんうん。\n[10:49] 石井：だからそっから先、僕らが何を目指したかったのか、っていう話を続けていけば。\n[10:55] 白澤：なるほどなるほど。\n[10:57] 石井：進んでいく、そのモヤモヤが変わるんじゃないか。\n[11:00] 白澤：変わるんじゃないですかね。\n[11:02] 白澤：あれですかね、このなんか未来の世界にはドラえもんがいて、ドラえもんがなんでも解決してくれるじゃなくて、みんながちょっとずつドラえもん要素があるみたいな状態になっていく。\n[11:13] 石井：あー、なるほど。\n[11:14] 白澤：なるほど。確かにそうなのかもしれないですね。\n\n[11:16] 石井：でもやっぱり大事なのはシビックテックって言っても幅広くて。多様な人が集まって、フラットに話をできて、それぞれの技術を持ち寄って何か一つのことを解決するっていう枠組みは、やっぱりすごくいいですよね。\n[11:32] 白澤：あ、そうですね。なんかそのシビックテックの役割の、その、ま、2つ大きくあると思っていて。1つはさっき言ってたテクノロジーの民主化と、もう1つは、その意思決定とか合意形成の民主化みたいなところはあると思っているので。\n[11:46] 白澤：その要素は、いわゆるシビックが強い部分ですけど、今石井さんがお話しされたみたいに、こういろんな人がこう関わってきて、いろんな人が自分目線でというか、こう合意形成に関われる、みたいなものは、うん、ま、できたらいいし。やっぱりその担っていける部分かもしれませんね。\n\n[12:04] 石井：ということで、そろそろ縮みも冷めてきちゃうし、食べましょう。食べましょう。\n[12:08] 白澤：ぜひぜひ。\n[12:09] 石井：ということで、この辺で終わりたいと思います。どうもありがとうございました。\n[12:12] 白澤：ありがとうございました。"
}