{
  "episode_number": "0.7.0",
  "file_name": "ep0.7.0.m4a",
  "sub_title": "Cテレ誕生秘話：愛知サミットでの爆速始動と地下駐車場で響いた手探りの歌声",
  "detailed_description": "シビックテックの情報を発信する「Cテレ」の誕生秘話に迫るエピソードです。サミットを盛り上げるために突如始まったこの活動は、ニュース番組風の構成や爆速の立ち上げなど、驚きのスピード感で展開されました。コロナ禍の暗い空気を吹き飛ばしたいという熱い想いから生まれた、手作り感あふれる舞台裏が明かされます。\n\n地下駐車場での録音や著作権に配慮したアカペラ歌唱など、試行錯誤の連続だった制作現場の様子は必聴です。リラックスした雰囲気の中で語られる、コミュニティを盛り上げるための創意工夫と愛が詰まった挑戦の記録をぜひお楽しみください。",
  "summary": "本ポッドキャストでは、酒井氏、太田垣氏、石井氏の3名が、シビックテックの情報を発信する番組「Cテレ」の成り立ちと活動の裏側について語っています。Cテレの原点は数年前のCode for Japanサミット愛知にあり、イベントを盛り上げるためのカウントダウン企画として、テレビのニュース番組を模した形式で突如として誕生しました。コロナ禍による暗い雰囲気を払拭し、サミットの魅力や各セッションの見どころを初心者にも親しみやすく伝えたいという情熱が、活動を開始する大きな原動力になったことが明かされています。\n\nまた、制作における独自の工夫や試行錯誤についても触れられています。Facebookライブの音源をポッドキャストやYouTubeへ展開するマルチプラットフォーム配信に挑む中で、著作権に配慮してアカペラで歌を披露したり、自然なエコーを求めて地下の自転車置き場で録音したりといった、手作り感あふれるエピソードが紹介されました。専門的な解説を行うのではなく、スナックのママのように聞き役に徹してリラックスした雰囲気を作るなど、視聴者との距離を縮めるための創意工夫が随所に凝らされており、コミュニティを盛り上げるための熱意が伝わる内容となっています。",
  "transcript": "[0:00] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック糸端キャスト始まります。\n\n[0:23] 小俣：今日は川崎の小俣と\n\n[0:25] 太田：埼玉の太田と\n\n[0:27] 石井：岐阜の石井が\n\n[0:28] 小俣：お届けします。よろしくお願いします。さて、今日はCテレの回の第2回目の放送になります。第2回はですね、今回このCテレについて色々話を聞かせていただきたいんですけど、まずあの、このCテレっていうのはどういった経緯とか、どういった始めたきっかけがあったんでしょうか。そこら辺、酒井さんいかがでしょうか。\n\n[0:53] 酒井：きっかけはですね、Code for Japanサミットの愛知ですね。あれがきっかけだったんですよね。\n\n[1:03] 酒井：僕ら愛知に乗り込んで、総合司会をやらせていただいたっていう経緯があるんですけど、その時にただ司会するだけじゃ面白くないから、なんかカウントダウン的に2週間前ぐらいから盛り上げていこうよみたいなことを言ってですね。で、言った2日後には本当にカウントダウン始めるっていう、わけのわからないスピード感で爆誕したのがCテレ2255。当時は2355ですね。ここまで言うとなんの番組のパクリかわかっちゃうんですけど、あえて言いませんが、夜23時55分から5分ぐらいの番組、朝6時55分から5分ぐらいの番組でCode for Japanサミットに対するカウントダウンというかですね、その時の最新のニュースをお伝えするニュース番組みたいな体で番組をやっていったら面白いんじゃないかっていうことで始めたのが、元々はCテレの走りなんですよね。ね、太田垣さん。どうなんですか、太田垣さん。\n\n[2:07] 太田垣：そうだったんだと思って、あの。\n\n[2:12] 酒井：あれ、あれ。そうだったっけみたいな感じなんですけど。\n\n[2:15] 太田垣：私の記憶ではですね、確かに番組としてスタートしたのはこの愛知のサミット、2年前ですね。その時の、あ、3年前、2年前か、がきっかけだったんですけど、元々はスナック今日子を撮影しているスタジオでお世話になってる方がいまして。ま、その方にこう、なんだろうな。なんか最近ってやっぱりコロナとか色んなことで、暗いニュースっていうのもすごい多いので、その暗いニュースっていうものを払拭するような、なんか楽しい、こう、お話。ま、番組みたいな形で提供したらどう？って、二人でなんかそういうのやってみたらどう？っていうのを言われまして。で、いやいや、私たちはコメンテーターでもないし専門家でもないし、ま、何かのこう、例えばニュースみたいなものを、こう、ネタを集めてそれに対して意見を言うって、なんかこう、ね、やるみたいなことってちょっと違うなと思ってたんですね。\n\n[3:29] 太田垣：で、私もあのスナック今日子とか今日子が、あ、できているのも、本当にあのスナックのママとして、何も知らなくていいんですよ。わかんなかったらわかんないって言えばいいし、それってどうなのって言えばいいし、私はこう思うよって言って、ま、本当に聞き役に徹するだけでいいんですね。だから、あれってなんかこう、司会の延長みたいに見られることもあるんですけど、全然そんなことなくて。本当にあの一緒にお酒を飲んだりドリンク飲んで、楽しく話してるだけなんです。で、それならできるけれども、ま、ニュース番組みたいなイメージってなかなか難しいよねっていう話を酒井さんとしていたんですけど。いや、あの、そんなニュースとかじゃなくても、ただ単にこう、やっぱりみんなでね、こう、話をしてる時の雰囲気をそのまま何かでこう、伝えられたらいいんじゃないのっていうのを、ちょっとアドバイスというかちょっといただいて。それならできるかもしれないねっていうことで、じゃあそのCode for Japanサミットでも、やっぱりサミットの参加者の方たちってもっともっと盛り上げたいし、初めて来るっていう方にももっと知ってもらいたいし、セッション頑張って企画されてる方たちのことももっと伝えたいしっていう、私たちだからこそできることってあるんじゃないかなっていうところで、じゃあ、カウントダウンっていう形であれば毎日毎日接触すると、たくさんの方に、より知ってもらえるんじゃないかっていうことで始めさせてもらったっていうのが、私の中ではそのアドバイスがあったっていうのが頭にずっとあって、番組になったなっていう感じです。\n\n[4:56] 小俣：あ、そうなんですね、ありがとうございます。すいません、一点だけ、私の記憶違いなのかもしれないけど、始めたのが愛知なんですか？ なんか私は千葉のイメージが強かったんですけど。愛知っていうのがあったんですね。\n\n[5:06] 酒井：愛知ですね。時間軸で言うと今確認すると、正確には愛知のCテレ2355がきっかけとなって、その後復活という形で番組を、ITやDXを伝えるっていうコンセプトを作ってまた再開したっていうのが経緯だと思います。千葉ではですね、千葉とか新潟では僕らはですね、あれですね、「朝まで生テレビ」風っていう、そのちょっとテレビ番組風な感じのセッションをやらせていただいていて、その辺が下地にあったのは確かです。テレビ番組みたいなフレームワークっていうのが、やっぱり皆さんにはわかりやすいかなっていうことで、そういうイメージをしてたっていうのは根底にはありますけど。\n\n[5:58] 太田垣：スナック今日子が生まれたのは幕張の時がきっかけではあったんですよ。初めて幕張でオンラインで配信をするっていうのを本当に初めてやったんですね、Facebookライブ番組でやりました。で、CテレとしてはCテレ2355という番組を作って毎日やるみたいなことをやっていたのは、本当にCode for Japanサミット愛知の時ですね。\n\n[6:26] 小俣：そうなんですね、はい。石井さんは何かここら辺で、思い、こう、そういう放送でなんか覚えてることってあります？\n\n[6:34] 石井：あの、私はですね、そのCテレ始まった時ね、すごくキラキラしてて近寄り難いなって思って、あんまり近寄ってなかったんですけど。ただですね、すごくやってることはすごいなと思って。で、ただ、そのやってる中で、あ、僕ポッドキャスト聴いてるんですけど、そこでね、太田垣さんが歌を歌い出すんですよね。「あ、歌上手だな」と思って。ああいうのってどうやって、なんか歌うたうとか決めたんですか？っていうのはちょっと、ごめんなさい全然違う話になっちゃうかもしれないけど。\n\n[6:58] 酒井：当時Cテレって。\n\n[7:00] 太田垣：あれも相談せずに勝手にポッドキャストで。\n\n[7:02] 酒井：当時Cテレって、あの、あれなんですよね。Facebookライブでやってたんですけど、Facebookライブでやった時の録音をベースにポッドキャストも別で生成して、あとYouTube、YouTubeにもアーカイブしてっていう形で、マルチプラットフォームで配信をするそのテストみたいな、技術的に僕が面白そうだから色々やってたんですけど。ポッドキャストもそれで始めてみようってやっていて、その時にあの「おはこんばんちわ」はそこで生まれたんですけど。ポッドキャストっていつ配信って決まってるわけじゃないから、聴く人の時間に合わせて、おはようじゃないし、こんにちはじゃないし、こんばんはでもないし、みたいな挨拶。それに合わせて、僕らの「今日は何の日」って必ずやってたんですけど、その今日すらももしかしたらずれるかもしれないからって言って、なんとなくリクエストもらったらその日の歌を歌うみたいなことを太田垣さんやってたこともあるんだよね。でもそれって、スナックっていうYouTubeチャンネルをやっているので、スナックといえばカラオケでしょうっていうことで。\n\n[8:08] 石井：なるほど。\n\n[8:09] 酒井：番組の中でカラオケをお客さんと歌いたいよねっていうのもあったんですけど、ま、なかなかね、初めて会うお客さんがいきなりカラオケデュエットしてくれるわけもなく。あと音源の問題の著作権の問題とかもあってなかなかできなかったので、アカペラでいきなり歌い出したんだよね、確か。\n\n[8:21] 太田垣：そうですね。あの、楽器弾こうかなとか、オタマトーン弾こうかなとも思ったんですけど、演奏するのにも色々著作権のなんかそういう権利関係とかあるので。まあ鼻歌歌うならいいんじゃないっていうことで、あの、リクエストいただいて、今日はこの曲ですっていうのを勝手にやってて、酒井さん聴いて「えー？」みたいな感じだったし。あとさっき酒井さんエコーとかね、こう、使ったりとかもなんかすごいできるんですけど、私あのエコーかけたりっていうのがまだ、あの技術不足、自分のスキル不足でできないので。本当に下のマンションの下の地下の自転車置き場に行くと、声がこうエコーするんですよ。地下鉄、地下のコンクリートだから。\n\n[9:06] 酒井：アナログで。\n\n[9:07] 太田垣：だからアナログで、「Cテレ2255」みたいなのを言って、これならいけるってマイクをこう持ち込んで、あの人が来たら「こんにちはー」とか言いながら、いない時に急いで「Cテレ2255」みたいなやつをやったり、楽しくちょっとポッドキャストにチャレンジしてました。\n\n[9:30] 小俣：あ、なるほど。参考にさせてもらいます。\n\n[9:34] 酒井：いや、歌は。\n\n[9:35] 太田垣：できない、歌か歌は無理だ。いや、一人で、あの、やっぱり酒井さんに色々手伝ってもらいながら教えてもらってやってたので、ポッドキャスト一人でこうやらなきゃいけなかったのがこう本当難しくて、もう一生懸命手探りだったんですよね。で、どうしてもエコーかけらんないけどエコーかけたいから、アナログでやってました。\n\n[9:55] 小俣：なるほど。\n\n[9:56] 小俣：そうなんですね、はい。えーとですね、まだまだちょっと聞きたいことがいっぱいあるんですけれども、ちょっと少しお時間になってしまったので。ちょっとこの続きはまた第3回、この次の回に聞きたいと思います。まずこの回は一旦これで終わらせてください。はい、じゃあ今日はありがとうございました。また次回お願いします。\n\n[10:14] 石井：ありがとうございました。\n\n[10:15] 太田垣：ありがとうございました。"
}