{
  "episode_number": "0.23.15",
  "file_name": "ep0.23.15.m4a",
  "sub_title": "ヤオコーのおはぎに長崎の甘い醤油！旅先で寄りたくなる『ご当地スーパー』の魅力",
  "detailed_description": "旅行のお土産、実は「地元のスーパー」が一番面白い！？今回は長崎・埼玉・川崎の3名が、地域愛溢れる「ご当地スーパー事情」を熱く語り合います。\n\n埼玉県民が愛してやまない『ヤオコー』の絶品おはぎや、長崎の食卓を象徴する驚きの『甘い醤油』文化など、その土地ならではの魅力が満載。住まい選びの基準になるほどのスーパー愛から、出張先でのご当地ラーメン探しまで、日常を豊かにする楽しみ方を提案します。これを聞けば、次の旅ではお土産屋ではなく、地元のスーパーに迷い込みたくなること間違いなしです！（246文字）",
  "summary": "本ポッドキャストでは、石井氏（長崎）、太田氏（埼玉）、又氏（川崎）の3名が、それぞれの地域における「地元のスーパー事情」について雑談を繰り広げています。\n\n話題の中心は、チェーン店から超ローカルな店舗まで、地域ごとの特色あるスーパーとその魅力です。埼玉の太田氏は、惣菜やおはぎが絶大な人気を誇る「ヤオコー」を挙げ、住まい選びにおいてもスーパーの存在が重要であると語りました。川崎の又氏は、地域密着型の「スーパークリシマ」を紹介するとともに、出張先でご当地のインスタントラーメンを探す楽しみを共有しました。\n\nまた、長崎の石井氏は、東彼杵町の「大川ストアー」といったローカル店の魅力を紹介。特に長崎の食文化を象徴する「甘い刺身醤油」の種類の多さを指摘し、関東との醤油文化の違いを浮き彫りにしました。\n\nまとめとして、旅行の際にお土産店だけでなく地元のスーパーに立ち寄ることで、その土地ならではの食文化や品揃えの驚きを楽しめるという、地域に根ざしたスーパーの楽しみ方を提案しています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者は、石井さん（長崎）、太田さん（埼玉）、小俣さん（川崎）の3名です。\n\n---\n\n### **【文字起こし】シビックテック井戸端キャスト：地元のスーパー事情**\n\n**（0:00 - 0:21：オープニング）**\n**ナレーション（石井）：**\n「ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。」\n（牛の鳴き声のSE）\n\n**（0:23 - 0:38：挨拶と導入）**\n**石井：** 今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、お届けします。\n**石井：** ということで、牛が鳴いたので雑談です。最近、というか、私は旅行へ行くと地元のスーパーというか、お土産屋さんより地元のスーパー、地域限定スーパーみたいなのを探して、そこにある珍しい食材とかを買って帰るのが意外と好きなんです。自分たち家族用として買うことが多いんですけど。小俣さん、地元のスーパーって行かれますか？\n\n**（0:39 - 1:28：川崎と埼玉のスーパー事情）**\n**小俣：** そうですね、あんまり意識しては行ってないですけど、普通にどこにでもあるイメージでいるんですが、後で聞くと「実はこれ地元スーパーだったんだ」っていうのがあったりしますよね。\n**石井：** 太田さんはいかがですか？地元のスーパーって。\n**太田：** そうですね、やっぱり埼玉に住んでいて「ヤオコー」というスーパーがあるんですけど。\n**石井：** はいはい。\n**太田：** 今回引っ越した時の選択肢も、スーパーが近くにあるかどうかっていうのがかなり大きなポイントだったんです。\n**石井：** おお、なるほど。\n**小俣：** そうなんだ。コンビニじゃなくてスーパーなんですね。\n**太田：** スーパーが近くにあるかどうか。\n**石井：** ヤオコー、一応生成AIで調べてもらったところによると、埼玉の売上ナンバーワンスーパーで、おはぎをはじめとするオリジナル惣菜が非常に人気で、テレビなどでもよく取り上げられているということですね。\n**太田：** そうですね。お惣菜やお弁当とか、やっぱりそのおはぎが結構こだわっていて。\n**小俣：** いいですね。ローカルスーパーって、そういうお惣菜が特徴的で面白いんですよね。\n\n**（2:26 - 3:15：長崎と川崎のローカルスーパー）**\n**石井：** 長崎でも私が結構好きなのが「大川ストアー」っていうのがあって、これ東彼杵（ひがしそのぎ）町にある本当にローカルなスーパー。コンビニをちょっとだけ広くしたような感じのところで。ここ、隣接するお豆腐屋さんが作っているお惣菜がめちゃくちゃうまいんですよ。自宅からちょっと距離があるんですけど、遠出した際とかに寄って食べてます。川崎だとどこになるんですかね？\n**小俣：** 川崎ってどうなんですかね、よくわからないんですけど。「大野屋」さんとかですかね？\n**石井：** 大野屋、ありますね。\n**小俣：** あんまり私行かないんですけど。あとは東急ストアとかかな、東急沿線にあるやつ。あと、チェーン店じゃないですけど、超近いところだと「スーパークリシマ」っていうのがあるんですけど、これは相当ローカルなので多分（他の方は）わからないと思います。\n**太田：** 何店舗あるんですか？\n**小俣：** わかんないですけど……あ、でも東京には5店舗ありますね。\n**石井：** 全然ローカルスーパーじゃないですか（笑）。\n**小俣：** でも川崎に2軒で、他は東京ですよ。「クリシマ」っていうのが私の近くでは有名です。\n\n**（3:55 - 4:32：有名なローカルチェーン）**\n**小俣：** あとは全国展開というか、有名なのだと「ロピア」とか「OKストア」とか「ライフ」とか。\n**石井：** 確かにロピアとかは長崎にあってほしいんですけど、残念ながら長崎にはなくて。ただ、福岡までは来ているということで、福岡にたまに買い物に行ったりしますね。\n**小俣：** やっぱり「ライフ」が多いですよね。\n\n**（4:33 - 5:50：長崎の醤油文化）**\n**石井：** あと、長崎のスーパーは、醤油の品揃えが異常に多いらしいんですよね。醤油の種類が本当にたくさんあるんです。\n**小俣：** 長崎ってそんなに醤油が有名なんですか？\n**石井：** 有名というか、まず「刺身醤油」って聞いたことあるじゃないですか。刺身に使う醤油って、関東では普通の醤油を使いますか？\n**小俣：** 普通の醤油ですね。\n**太田：** 九州の方は甘い醤油があって。\n**石井：** そう、刺身醤油っていうカテゴリーだけでも5〜6種類置いてあるんですよ、その狭い中でも。\n**小俣：** そんなに種類があるんですね。最近は「だし入り」で種類は増えましたけど、醤油自体にそんなに種類はないですね。私は疎いのでキッコーマン一択とか、ヤマサとかそんな感じになっちゃいます。\n\n**（5:51 - 7:23：地方のスーパーの楽しみ方：インスタントラーメン）**\n**石井：** 意外とそういう違いがあって面白いですし、地方に行くと珍しいものが多いです。\n**小俣：** 私も出張で行くと、地元のスーパーに行って見るのが「お惣菜」と「インスタントラーメン」なんですよ。\n**石井：** ああ、インスタントラーメン！\n**小俣：** そこで地方の色が出るんですよね。\n**石井：** 確かにインスタントラーメンは私たちも買って帰りますね。夫婦で行って、見たことないラーメンがあったら買って帰ったりします。\n**小俣：** お惣菜はその場で食べなきゃいけないですけど、インスタントラーメンは買って帰れるので。普段見かけないようなラーメンを見つけると喜んじゃいますね。\n**石井：** 九州でいうと「マルタイラーメン」とか、棒状のラーメンや豚骨ベースが多かったりします。\n**小俣：** 関東でも売ってますけど、主流ではないですよね。あと「焼きそば」。カップ焼きそばが、例えば関西と関東で違ったり。「ペヤング」って関西ではほとんど食べられていないですよね。\n\n**（8:17 - 9:06：まとめ）**\n**小俣：** そういう違いがあって面白いんですよね。\n**石井：** ぜひ、皆さんも「これ地元スーパーなんだ」って改めて思うと、意外と楽しみはあるので。旅行に行くなら、ぜひスーパーを見てみると、自分のところと品揃えが違うという驚きがあったりするので、楽しんでみてはいかがでしょうか。今日はこの辺でお別れです。ありがとうございました。\n**太田・小俣：** ありがとうございました。"
}