{
  "episode_number": "0.6.12",
  "file_name": "ep0.6.12.m4a",
  "sub_title": "猫から行政、1周年の歩みまで！サミット注目セッションとゲリラ配信の裏側",
  "detailed_description": "Code for Japan Summitの見どころを徹底解説する第2弾。行政を独自の視点で斬るセッションから、猫との交流を学術的に探るユニークな試みまで、多彩なプログラムの魅力を語り合います。全国の活動報告を通じ、自分たちの当たり前の中に潜む独自の強みに気づくプロセスの重要性についても深掘り。\n配信者たちの活動1周年を振り返るセッションや、会期中に予告された突発的なゲリラ配信についても触れています。単なるイベント紹介に留まらず、シビックテックの楽しさと、仲間と共にコミュニティ活動を多角的に深めるヒントが満載の一編です。",
  "summary": "本ポッドキャストでは、シビックテックに携わる小俣氏、太田氏、石井氏の3名が、Code for Japan Summitで実施される多彩なセッションの見所について語り合っています。主なトピックとして、行政のデジタル化を独自の視点で斬るセッションや、全国各地のコミュニティ団体が互いの活動を報告し合うブリゲードミートアップ、さらには猫とのコミュニケーションを学術的な視点から考えるユニークな取り組みなどが紹介されました。各地の団体が自分たちの当たり前の中に、実は独自の強みがあることに気づくプロセスの重要性も強調されています。\n\nあわせて、配信者たち自身が登壇する、ポッドキャスト開始から1年間の歩みを振り返るセッションや、今後のシビックテックフォーラムの展望についても触れられました。イベント期間中には、特定の時間を決めずに突発的な交流を行うゲリラ的なTwitterスペースの開催も予告されており、公式SNSを通じたリスナーとの緩やかなつながりを求めています。単なるイベントの情報共有に留まらず、仲間と共にコミュニティ活動を多角的に楽しむためのヒントが詰まった内容となっています。",
  "transcript": "[0:11] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:24] 小俣：今日も川崎の小俣と\n[0:26] 太田：埼玉の太田と\n[0:28] 石井：岐阜の石井が\n[0:31] 小俣：お届けします。はい、いえー、よろしくお願いします。\n[0:33] 石井：よろしくお願いします。\n[0:35] 小俣：前回もありましたけれども、Code for Japan Summit のセッションのパート2、セッションの紹介パート2になりますけれども。まあ前回ご紹介できなかった他のセッションも少しご紹介していこうかなと思うんですけれども。そうですね、太田さんは前回以外のことて何か気になるセッションってあります？\n[0:56] 太田：気になるセッションですか。ええと、あ、セッション見ててわかったのが、キーノートスピーカーのルークさんとのオンライン交流会っていうのもこのプログラムの中に入ってましたね。\n[1:17] 小俣：交流会なので、きっと交流ができるんでしょうねって。\n[1:22] 石井：何の、何の説明にもなってないけど。\n[1:25] 太田：ポチ、ピーティックス（Peatix）のチケットがあるっぽいですね。\n[1:30] 小俣：あ、そうか。はい、いや、多分話せるんだろうなって。\n[1:38] 石井：いいんじゃないでしょうか。\n[1:42] 小俣：お、すごい。ちなみに今見たら参加者300人ぐらい。あ、でもこれは Code for Japan Summit のあれか、全体のチケットだな。\n[1:57] 石井：まあ、なんか案内されるんじゃないですかね。あ、そうなんですかね。なんかセッション参加されたい方はこちらみたいなのが、それチケットをポチっとしておくと。\n[2:08] 太田：あとはですね、Code for Toda の大山さんの「行政エクストリーミストが吠える、デジタル行政をぶった斬り」ってことで。\n[2:20] 小俣：おお。\n[2:21] 太田：これ Code for Toda の戸田さんと大山さんの、毎度のプログラムだと思うんですけど。\n[2:29] 石井：あ、そうなんですね。\n[2:31] 太田：まあ戸田市でやったこととか、そういうのを中心に何かがあると思います。また、でもウォッチパーティーやるので、それを見ながらご本人と喋るっていうのもいいかなと思って。\n[2:45] 小俣：へえ、そうなんですね。あれ石井さんは何か気になるセッションって他にあります？\n[2:55] 石井：あ、あの、気になったというかですね、自分も出演しているセッションの紹介させていただきたいなと。\n[3:00] 小俣：ああ、そうですね。ぜひぜひ。\n[3:03] 石井：せっかくなんで、うん。あの「ブリゲードミートアップ 2022」っていうので、えっと、まあブリゲードと呼ばれる各地のね、コミュニティ団体があるんですけど、まあ Code for 岐阜とか Open 川崎とかシビックテック埼玉とか、そういったコミュニティ団体がいるので、その方たちの活動内容の紹介という形で。これ毎年やってますよね。\n[3:24] 小俣：うん。\n[3:25] 石井：で、毎年どちらかというとワークショップ形式で、まあみんな参加してワイワイと発表し合うみたいな感じなんですけど、今回はね録画ということで、まあ各、あの参加してもらった Code for 尾張と Code for 福岡、あと Code for 佐賀、Open 川崎、シビックテック埼玉、あと Code for 岐阜の各団体の活動内容の紹介をしてたんですけど。\n[3:51] 石井：まあ、やってみたらね、やっぱ知ってるようで知らないこととかね、意外とあったり、「あ、そんな活動してるんだ」みたいなことがすごく参考になったりするので。まあもしね、あのこういうコミュニティ活動とか参加されてる方は、あの見られると結構参考になるんじゃないかなっていう気がします。\n[4:08] 小俣：そうですよね。あのブリゲードやられてる方で、他がどんなことやってるのかみたいなのは参考になって自分たちの活動の少しネタになるといいのかなと思いますけどね。\n[4:18] 石井：みんな自分とこ普通だって思ってるけど、いやめちゃくちゃ特徴あるじゃんみたいなね。\n[4:25] 太田：いやー、みんな他すごいなと思いますけど。\n[4:28] 小俣：あ、自分とこ全然ダメだなと思って。\n[4:30] 石井：でも、その感想はみんな普通に、太田さんのとこすげーなって思ってると思いますよ、絶対。\n[4:37] 小俣：いやー、他がすごくてダメだなと思いますけどね。\n[4:41] 石井：みんな資料作っててすごい。\n[4:46] 石井：いやいや、まあそんなね、いろいろ見れるんでいいかなと思います。はい。\n[4:52] 小俣：あれ太田さんは何かやっぱり主催してるところあるんですか？\n[4:59] 太田：そうですね、僕が絡んでるのは Code for Cat ですね。\n[5:02] 小俣：Code for Cat、はい。どんなセッションなんですか？\n[5:05] 太田：Code for Cat は、ええと、まあその猫の、まあ、本を一つね、あの見てですね。「ネコはこうして地球を征服した」っていう本を見て、元々その人と猫のコミュニケーションとか猫と猫のコミュニケーションについてはどうか、っていうのを結構去年あたりから Code for Cat では考えていたので。\n[5:27] 太田：じゃあ、まあ、まずそのインプットとなる本を読んでみようと。で、読んでその読書会というか「アクティブ・ブック・ダイアログ」っていう手法で、あのまとめて、まず皆さんで話し合ってみようっていうことで。ね、まあ、まあ、猫仲間4人、5人で。\n[5:54] 太田：まずその猫とのコミュニケーションを考えてみるっていうセッションをやってます。で、これあの、もう石巻ハッカソンがサミットの最後のほう、終わりのほうから始まりますので、Code for Cat でも石巻ハッカソンに有志何名かで参加していって、それをまたハッカソンで何とかしようっていうのに繋がるようなセッションになるかなと思います。\n[6:24] 小俣：あー、そうなんですね。えっとそう、私も、えっと、セッションを主催をしてるのがあるんですけどご紹介してもいいでしょうか。\n[6:32] 石井：はい、お願いします。\n[6:35] 小俣：まず一つがですね、ええと、Code for Japan Summit っていうのは秋にある全国レベル、日本での全国レベルのシビックテックのイベントなんですけど、もう一つ実は、ええと、毎年大体春にはやってたんですけど、「シビックテックフォーラム」っていう、これも結構あの全国レベルのイベントがあるんですけど。\n[6:55] 小俣：これは今年は、ええと、例年だと春やるんですけど、ちょっと春に開催できないのが、ええと、ちょうど年明けの1月に、ええと、開催をするっていうことが決まったので、ちょっとそれのご紹介と、過去にまあどんなことやってきたかってことをやっぱり、あのシビックテックフォーラムは動画で残ってるので、それを見ながら多分1月の21日に開催される、ええと、2022、シビックテックフォーラム 2022 の紹介をするっていうセッションを一つやります。\n[7:26] 小俣：それともう一つは、忘れちゃいけないのはこの私たち、この3人でやってるこの井戸端キャストも1個セッションを持ってますよね。\n[7:34] 石井：うん、そう、そうそう。録画した。なんかもうすでに忘れちゃってたけど。\n[7:40] 小俣：え？ やりましたよ。やりましたよね。\n[7:43] 太田：やりましたよ。\n[7:45] 小俣：え、で、これはどんな内容だったのかっていうとこは、ちょっとじゃあ太田さんどうですか？ っていう。\n[7:52] 太田：そうですね。ちょうどね我々がこのシビックテック井戸端キャストを始めたのがちょうど1年ほど前っていうことで。ええと、まあこの当時で、ええと、この1年でどういうふうな、ええと、ことをテーマに話してきたかとかそういうのを振り返ったりしましたよね。\n[8:13] 小俣：そうですね。振り返りなので、ええと、1年、あのあれですね。初回の、ありゃ初回の、どんな放送だったかっていうのを聞いてみたりとか。\n[8:21] 石井：いましたね、聞いた、聞いた。\n[8:23] 小俣：あとあの公開はしてないんですけど、あの指標ですよね。このポッドキャストの指標、どんなぐらいの人がどういうふうに見てるかみたいなこともちょっとお伝えしたりして。\n[8:36] 石井：そうですね。意外とね、あの見られてますね。あ、女性の方もね、ある、ある一定の割合見てくれてるな、あ、聞いてくれてるなっていう感じのこととかね。\n[8:48] 小俣：そうですね。なのでこの1年間のシビックテック井戸端キャストの振り返りをします。でもあれですね。第1回目は今、今振り返って聞くと結構なかなかも、みんな慣れずに。特に私、自分のやつはダメだなと思っておどおどしてて、なんかおかしな、おかしいなと思って。\n[9:06] 石井：おかしな。\n[9:09] 小俣：そう、おかしいなと思ってましたけどね。\n[9:11] 石井：そうですか。やっぱこの第1回ってやっぱり取っておくと、なかなかも、思い出深いというかすごいなと思うんですけどね。\n[9:18] 太田：いいですね。そうそう。\n[9:20] 石井：手探り感がすごいですよね。\n[9:23] 小俣：そうそうそうそう。本当に手探りの状態でしたね、第1回目は。\n[9:26] 太田：今ね、このやり方っていうのがいろいろあの洗練されてきてっていうか。\n[9:32] 石井：洗練されてんのかな。\n[9:34] 太田：パターンができているじゃないですか。そのパターンができる前の。\n[9:39] 小俣：そうですね。まあでも少しはね、慣れてきました、私のほうは。\n[9:45] 石井：そうですね。うん。いいんじゃないでしょうか。まあそんな、そんなのもねあるので、ぜひちょっとね、見てほしいなと思いますね。\n[9:58] 小俣：この、ええ、あのこのセッションを見ていただけると嬉しいです。\n[10:02] 太田：まあ、まあ、あの酒のつまみぐらいでね。\n[10:06] 石井：いいかと、ね。ちょっと真面目なセッションもね、結構ねボリューミーなセッションもたくさんある中、ちょっとね疲れたなって時に見ていただければ。\n[10:14] 小俣：そう。であとちょっとまた最後に、まあお伝えしたいなと思ってるのは、で、こういったあのセッションを見てやっぱ1人で見ててもなかなか楽しくない人はウォッチパーティー行ってくださいっていうのと、あと、ええと、ちょっとゲリラ的に、あの決めているのが。\n[10:30] 小俣：この、ええと、井戸端キャスト自体も実はゲリラ的に、今回は、あの Twitter スペースを急に立ち上げて、みんなで「どうい？ どうい？」みたいな、話す場をちょっと作ろうと思って。\n[10:37] 石井：ああ、いいですね。\n[10:38] 小俣：いいですね。だから Twitter スペース、うん。なるほど。サミットウィークの中で。ええと、じゃあやりますっていう。\n[10:46] 太田：言って、立ち上げる。\n[10:48] 小俣：そうですね、あ、そうですね。あの、いつ、何時にやるって、は宣言をしないので、その時に、あのメンバーがやりたくなった時にムクムクって立ち上がって、で今日の、あのウォッチパーティー行ってきたとかどうだったとか、実はこのセッション見たかったんでみんなで見ようよ、みたいな。\n[10:59] 石井：見ようよ。\n[11:04] 小俣：あの突撃、突然ウォッチパーティーみたいなこともやろうかなと思ってるので。\n[11:09] 石井：ね。あ、ね、そうそうそうそう。だから気になってるけどね、なかなか見ないみたいなね、ところを突きたいですよね。重箱の隅を突く感じの。\n[11:20] 小俣：そう、それで、見ながらいろいろワイのワイの喋れたらいいなと思ってるので。で、ただ、ええと、いつやるかは、あのその日のその時間にならないとわからない。\n[11:29] 太田：わからない。\n[11:30] 小俣：やらないかもしれない。やるかもしれない。\n[11:33] 小俣：なので、じゃあいつやる、いつやるかわからないじゃんって話になるんですけども。ええと、その場合には、ええと、この井戸端キャスト Twitter をやっておりますので、Twitter まずフォローしていただけると。\n[11:42] 石井：そうですね。\n[11:43] 小俣：あのその日にやると、あのポンって通知が。あ、スペースが立ち上がると通知が来るので。\n[11:51] 石井：多分、僕も太田さんもドキドキですよね。「あ、今日やるんだ」みたいな。\n[11:55] 小俣：多分、あ、小俣さんがやる気になったみたいな。\n[11:57] 石井：そうそうそう。あ、状況はこの3人の誰か1人がやる気になったら立ち上がる。そういうことですね。\n[12:03] 太田：ふと見たらなんか Twitter の通知がスマホに来てたっていう。\n[12:08] 小俣：そうそうそうそう。なので、あの、そう、この3人は、あー誰かがやってるみたいな、そういう外野感もある可能性もありますけど。\n[12:15] 石井：運営の中でもね、話し合わないっていう。\n[12:18] 小俣：そう、話し合わないで突然その日の気分っていうふうに決めてます。\n[12:21] 太田：要は。\n[12:22] 小俣：はい。なので、なのでゲリラ的って言ってます。\n[12:24] 石井：はい。わかりました。やりましょう。\n[12:26] 小俣：なので、皆さんなので Twitter ちゃんとフォローしてくださいねっていうところで。\n[12:30] 石井：でも同時並行的にはやれないんだよね、きっとね。\n[12:33] 小俣：アカウント1つ。\n[12:35] 太田：1つ、1つ、1つ。\n[12:36] 石井：やりたくなった気分が一緒のタイミングだとダメだから。\n[12:39] 小俣：あのその時は、あのちょっと中で話し合って。\n[12:43] 石井：喧嘩になるかもね。喧嘩になるかもしんない。\n[12:47] 小俣：がよろしいかなと思ってます。さてさて、そんな感じで今日も、ええ、いいお時間になってきたので。ええ、名残惜しいんですけど今日は、ええ、これで終わりたいと思います。ぜひまた、ええ、次回もお会いしましょう。ってことで今日はありがとうございました。\n[13:01] 石井：はい、ありがとうございました。\n[13:03] 太田：ありがとうございました。\n[13:05] 小俣：さようなら。"
}