{
  "episode_number": "0.0.15",
  "file_name": "ep0.0.15.m4a",
  "sub_title": "ウェルビーイングって何？3つの視点から紐解く「良い状態」と技術の新たな形",
  "detailed_description": "最近よく耳にするウェルビーイング。漠然と「良い状態」を指すとされていますが、その実態は何でしょうか。本エピソードでは、シビックテックの視点から3名のパーソナリティがこの概念を深掘りします。自分自身の心地よさを主体的に捉える重要性や、技術が個人の幸福を支えるポジティブ・コンピューティングの考え方を紹介します。\n\n医学的、快楽的、持続的という3つの側面から概念を紐解き、社会活動への活かし方を考察します。テクノロジーが生産性向上だけでなく、私たちの幸せにどう寄り添えるのか、そのヒントを探ります。",
  "summary": "本ポッドキャストでは、シビックテックの視点から「ウェルビーイング」という概念について、3名のパーソナリティが考察を展開しています。ウェルビーイングとは一般的に「良い状態」を指しますが、その定義は主観的で人それぞれ異なる点が特徴です。世間一般の評価や価値観に縛られるのではなく、自分自身の身体の声に耳を傾け、何が自分にとって本当に心地よいのかを主体的に捉える重要性が語られました。また、技術面では「ポジティブ・コンピューティング」という考え方が紹介され、テクノロジーの役割が従来の生産性や効率の追求から、個人の幸福や社会全体の利益へとシフトしている背景が示されています。\n\nさらに、ウェルビーイングには医学的、快楽主義的、持続的という3つの側面があることが解説されました。特に、自身の潜在能力を発揮し、人生に意義を感じる「持続的なウェルビーイング」が重要視されており、他者との関わりの中で生き生きとした状態を保つことが、シビックテックの活動とも深く結びついていることが示唆されています。最後には、紹介された関連書籍が国内では「ウェルビーイングの設計論」として邦訳されていることにも触れられ、概念を深く理解し実践していくことへの関心が示されて締めくくられました。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 石井：はい、今夜も岐阜の石井と、\n[0:25] 太田：埼玉の太田と、\n[0:27] 小俣：川崎の小俣が、お届けします。\n[0:29] 石井：ね、拍手入りましたね、うまいタイミング。よかった。ということで、今日は、あの、まあ色々企画会議もあるんですけど、ちょっとね、まだね、積み残しもあるんですが、今日はですね、ちょっとウェルビーイングって皆さん聞いたことありますかね？ウェルビーイング。いかがですか？太田さん。\n\n[0:50] 太田：聞いたことあります。\n[0:51] 石井：お。小俣さんは？\n[0:52] 小俣：聞いたことあるんですけど、詳しくわからないですね。\n[0:55] 石井：そうですよね。で、ウェルビーイングっていう考え方が最近巷では流行ってるらしいというのを私も小耳に挟んでですね、ちょっと調べてみたんで、今日はそのウェルビーイングの解説をしていこうかなと思います。解説できるほど知らないんですけど。\n[1:13] 小俣：私もなんか一回聞いたけど、なんかよくわからなかったですね。\n\n[1:16] 石井：うん、よくわかんないですよね。で、あの、それ、そういうのはね、世間でも流行ってるぐらいなので、なんか色々あるなと思って調べてみたんですけど、ウェルビーイングな暮らしのためのワークショップマニュアルっていうのが出ててですね。これ、日本的ウェルビーイングを推進する情報技術のためのガイドラインの作成と普及プロジェクトっていうのがあるらしいんですよ。\n[1:36] 太田：これ、どこが作ってるんですか？\n[1:38] 石井：どこ…まあ…なんかプロジェクトがあるみたいですね。ちょっとこれググるとたぶん。\n[1:42] 太田：へえ、そんなの知らなかったな。\n\n[1:44] 石井：うん。で、そういうところが出してる、まあ、そのA4で言うと、10ページぐらいの簡単なマニュアルみたいなのがあるんですけど、その中でね、ちょっとウェルビーイングの考え方とかあるんで、それを少しね、あの話していこうかなと思ってます。\n[1:57] 石井：で、そもそもウェルビーイングって良い状態っていうことなんですよね。ウェルが良い、で、ビーイングが状態を表すんで、まあ、良い状態であることみたいなのとなんですけど、全然意味がわかんないですよね。\n[2:12] 太田：良い状態。\n\n[2:14] 石井：うん。で、かつですね、これがですね、またシビックテックっぽくてですね、なんかどんな状態をウェルビーイングと感じるか、人それぞれです、みたいなところで始まるんですね。\n[2:23] 石井：人それぞれか、みたいな。じゃあ何がいいの、みたいな話になるんですけど。\n[2:28] 小俣：よくありますね、あの、そこは、あの、その時々で違いますとか。\n[2:32] 石井：違いますとか言われちゃうと、じゃあ、これ何なの、みたいな。\n[2:36] 太田：じゃあ何なんだって。\n[2:37] 石井：よく分かって分かんない、余計モヤモヤする感じですよね。\n[2:40] 太田：ご想像にお任せします、みたいな。\n\n[2:43] 石井：いいんじゃないの？でも、でもね、ちょっと大体大事な部分もたぶんあるはずで、ちょっと私がそのマニュアルからピックアップしてるところだと、あの、まあ、あの、そのウェルビーイングって状態としては感じてるけど、はっきりしてることってないじゃないですか。\n[2:59] 石井：要は、小俣さんがウェルビーイングの状態で意識することありますか？って、まあ、たまに過ごしてて気持ちがいいなとか、お風呂入って、ああ、気持ちがいいとか思う時とかあるかもしれないですけど、じゃあ、常々そうなりたいって明らかに、明らかに、してないじゃないですか。\n[3:16] 石井：分かんない…うん。理屈で考えてこれが良い状態だろうって思えることであっても、想像してみると体が重くなったり、心臓がドキドキしたりするって、体が嫌がってるように感じる場合がありますと。\n\n[3:30] 石井：じゃあ、世間一般の評価としてね、例えば旅行に行くと気分が発散できるとかって言われてますよね。だけど旅行行ったって気分発散できるかどうかは分かんないわけですよ。ね。だからそういう身体の声にちゃんと、要は世間からの評価ばっかりバーッと信じて頭でっかちになるんじゃなくて、じゃあ実際自分にとって合ってるの？合ってないの？っていうのをきちんと考えていきましょうっていうところが大事なのかなって思ってます。\n\n[3:57] 石井：で、さらにシビックテックと紐付けると、ウェルビーイングのためのテクノロジーとはっていうところがマニュアルの中にも書いてあってですね。\n[4:05] 石井：これは、あの大学教授のラファエル・カルボ氏とUXデザイナーのドリアン・ピーターズ氏が心理的ウェルビーイングと人間の潜在能力を高めるテクノロジーの開発をポジティブ・コンピューティングっていう風に名付けてる書籍があるんですね。海外の書籍で。\n[4:23] 石井：で、その中でコンピューターが担当した当初は、生産性と効率性がひたすら追い求められてきたが、そのような価値観は徐々に過去のものとなりつつあると。\n\n[4:36] 石井：ふん。で、そして新しい私たちは新たな時代へと突入しようとしており、テクノロジーが個人のウェルビーイングとともに社会全体の利益にも貢献することが重要だと述べ、これからのテクノロジーのあり方について言及しているって書いてあるけど、具体的に書いてないのでこれ書籍読むしかないですね。マニュアルでは紹介だけです。\n[4:55] 太田：このポジティブ・コンピューティングね、読まないと。\n[4:57] 石井：ポジティブ・コンピューティング読まないとちょっと内容は分かんないですね。\n[5:01] 太田：これ、日本語に翻訳されてるんですかね？\n[5:05] 石井：されてるんでしょうね、きっと。\n[5:06] 太田：いや、英文で読めばいいじゃないですか。\n[5:09] 石井：英文で読むとすげえ時間かかる。\n\n[5:12] 太田：なんか、なん、何年かかるんだろう。\n[5:14] 小俣：Kindleは、Kindleはすごく良くない状態になりそうです。\n[5:19] 太田：ああ。読んでる自分がウェルビーイングじゃない。\n[5:22] 石井：バッド・ビーイングな状態で。これでいいんだろうかって。\n[5:25] 小俣：読んでる自分がウェルビーイングになれなさそう。\n[5:28] 石井：そうか、まあ、ちょっと、でもちょっと気になりますよね。まあ、あのイメージは湧くんですけど、じゃあ具体的に何を指してるのかちょっと気になります。\n\n[5:39] 石井：で、あとウェルビーイングの3つの側面っていうのがあって、それは何かっていうと、医学的ウェルビーイングっていうものと快楽主義的ウェルビーイングってものと、持続的ウェルビーイングの3つがあるそうです。\n[5:54] 石井：それぞれ説明すると、医学的っていうのは、まあ、単純に心身の機能が不全でないか。要は、風邪を引いてるとかね、今状態がいいとか、腰が痛くないとかね、その日頃どういう状態がウェルビーイングですか？みたいな話。これは分かりやすいですよね。メンタルとか問診とかしてね。\n[6:12] 太田：いわゆる健康ってやつだ。\n[6:14] 石井：そうですね。太田さん、今、健康ですか？\n[6:16] 太田：ふーん、そこまでは。\n[6:17] 石井：そこまでは。昨日飲み過ぎてちょっと、みたいな話だと、医学的ウェルビーイングではない状態ね。\n\n[6:26] 石井：で、あと2つ目の快楽主義的ウェルビーイングっていうのは、現在の気分の良し悪しや快、不快など一時的かつ主観的な感情に関する領域ですと。表情や心拍、ホルモンなどの生理指標で計測できますということで、まあ、今は楽しい。\n[6:45] 石井：要は、こういうポッドキャストを3人でやれてて僕は楽しいって思ってる。これ一時的なのかどうか分かんないけど、うん、なんか楽しい。例えばね、ちょっとお腹が空いてるとか、お腹空いてイライラしてるとか、そんな状態じゃないのがウェルビーイング。\n\n[6:59] 石井：で、3つ目の持続的ウェルビーイングっていうのがここがたぶん肝だと思うんですけど、心身の潜在能力を発揮し、意義を感じている生き生きとした状態を指すものです。フローリッシング開花という言葉でも表現されます。また分かんないですね。説明不足な感じがしますね。\n[7:21] 太田：わかんないですね。何、生き生きとした状態ってどうなんでしょうね。\n[7:28] 小俣：意義を感じてるっていうところ。\n[7:31] 石井：ああ、なるほど。意義を感じてる。うん。で、こういった状態を持続的かつ包括的に捉えようとする考え方っていうのが主流になってると。\n\n[7:41] 石井：要は、なんか自分個人一人の気持ち良さっていうだけじゃなくて、その意義を感じている生き生きとした状態が続くこと、みたいなところを目指す。これって多分人間社会で言うと人との関わりっていうところで、すごく生きてくるんじゃないかなって思うんですけど。\n[7:58] 石井：ね、こうやって気の合った3人の仲間で話すっていうのは、なんか楽しいですし、じゃあ、それ一人だけでやってる、やれないっすもんね。やれなくて僕、お誘いしたんで。\n[8:11] 太田：そうそう。\n[8:12] 小俣：しかもなんか意義を感じてるっていうか、まあ、楽しいとかいいことだって、ふうに感じてるからこそ続いていくとか持続的っていうことを言ってるんでしょうかね。\n\n[8:25] 石井：そうですね。なので、そういう状態っていうのを、まあ、みんなで考えていきましょうっていうのがこうウェルビーイングを考えるっていうことのあり方になってるんじゃないかなっていうことです。はい。小俣さん分かりましたか？\n[8:40] 小俣：分かりました。で、今あのポジティブ・コンピューティングっていうのが日本語になってるか調べたら、えっと、日本語になってました。\n[8:48] 石井：なってました。\n[8:49] 小俣：で、タイトルが全然ポジティブ・コンピューティングじゃなくて、ウェルビーイングの設計論っていう日本語のタイトルになって。\n[8:55] 石井：あ、そういう風になってるんですね。へえ。\n[8:57] 小俣：しかも大変な事実が分かりました。私はこの本を2018年に買ってます。\n[9:03] 太田：買ってますか！じゃあ、小俣さんどっかに、どっかにあるはずですね、じゃあ。\n\n[9:11] 小俣：いや、Kindleで買ってるから、あの、積読の中の一つで、しかも、俺これ持ってるじゃん、と思って。\n[9:18] 石井：じゃあ、それをね、ちょっと2018年の紐解いて、またね、こうウェルビーイングにも進んでいけるといいかなって思います。そんなところで。\n[9:25] 小俣：読んでません、まだですね。\n[9:28] 石井：いやいや、読む必要がなかったんですよ、はい。そんなのもあります。ということで、今日はね、ウェルビーイングについてね、ちょっと解説してみました。ということで、ここら辺でお別れしたいと思います。ありがとうございました。\n[9:41] 太田：ありがとうございました。\n[9:42] 小俣：ありがとうございました。"
}