{
  "episode_number": "0.12.21",
  "file_name": "ep0.12.21.m4a",
  "sub_title": "車掌さんの英語アナウンスに学ぶ、シビックテックを自分ごとにする小さな習慣",
  "detailed_description": "JR東海の車掌による生声の英語アナウンスという身近な話題から、シビックテックへの向き合い方を紐解きます。完璧な英語を話すことよりも、日々の習慣として自らの声で届ける姿勢が、当事者意識を育みスキル向上に繋がるという視点は、技術活用における重要なヒントを与えてくれます。\n大きな成果を急ぐのではなく、まずは無理のない範囲で実際に手を動かし続けること。日常の小さな積み重ねこそが、活動を自分事にするための鍵となります。現場で物事と向き合う姿勢の大切さを、二人の軽快な雑談からお届けするエピソードです。",
  "summary": "本ポッドキャストでは、石井氏と太田氏が、JR東海の車掌による生声の英語アナウンスという話題から、シビックテックへの向き合い方について語り合っています。石井氏は、録音ではなく車掌が自ら英語を話す習慣を持つことで、海外の乗客への対応意識や自身のスキル向上への意欲が自然と生まれる点を高く評価しています。完璧な英語を話すことよりも、決められた定型文を毎日繰り返し使うという小さなきっかけこそが、当事者意識を育む鍵であると述べています。\n\nこの考え方はシビックテックの活動にも共通しており、最初から高度な技術の習得や大きな成果を求めるのではなく、まずは無理のない範囲で関わり続ける仕組み作りが重要だと指摘しています。ポッドキャストでの発信や定期的な集まりといった日常的な活動を通じて、意識をその方向へ向け続けることが、活動を自分事として捉えるきっかけになります。総論としてテクノロジー活用の重要性を理解するだけでなく、小さなステップで実際に手を動かし、現場で向き合う姿勢を持ち続けることの大切さが語られました。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：はい、今日も岐阜の石井と\n\n[0:20] 太田：埼玉の太田がお届けしますと。\n\n[0:24] 石井：いうことで、太田さんは鉄道に乗るのが好きだと聞きましたが、どうですか？\n\n[0:31] 太田：そうですね、まあ昔から、うち車もなかったんで、で、よく鉄道には乗ってましたね。はい。好きだったかな。\n\n[0:43] 石井：この時期になると、私も、えーっと、えー、今、実は通勤で電車を使っておりまして。岐阜から大垣までっていう、まあ短い距離なんですけど、だいたい20分ぐらいの距離を電車で通ってるんですけど、いつもですね、あの18きっぷってあるじゃないですか、JRが発行する。あれの季節になると混み出すんですよね、そこの路線。\n\n[1:11] 太田：そうですね、あの僕も大垣で乗り換えは、何回かやりましたんで。\n\n[1:15] 石井：ですよね。だから全国の人があそこ経由で関西抜けたりするんで、結構東海道線って、えーっと、えー、そういう発売時期になると混み出して、それがはけると、まあ学生さんが来るんだけど、そんなに混んでないっていうね。座れるっていう。朝とっても座れるっていう感じなんですけどね。ちょっと平和な路線なんですけど。\n\n[1:47] 石井：まあ、そんな太田さんも好きなね、あのちょっと列車の取り組みで私は最近気になってることというかですね、だいぶ前から気になってて、これちょっとネタ温めてたんですけど。JR東海の、まあ、その私通勤電車乗るんですけど、どのタイミングからかはわかんないんですけど、あの車掌さんが、あの英語でアナウンスもしてくれるんですよね。次の駅に着きますみたいなんですけど、We will stop なんちゃらみたいな感じの、あの話を、あの英語でアナウンス。それが、あのいつからかまでは、あの普通に録音された音声メッセージだったのが、いつの間にか生声で喋るという。車掌さんがそのまま英語喋るっていう取り組みになったんですよね。これいいなと思って僕は。うん。\n\n[2:40] 太田：確かにね、その音声って、まあ僕埼玉に住んでて、昨日JR東日本だと、車掌さんが言った後に英語の自動音声でアナウンス流れるっていうのが多いのかなっていうふうに思いますね。\n\n[2:55] 石井：そんな感じですよね。普通の次は大宮とかって言った時にね。その後にあの女性のアナウンスの声みたいな感じで、ね、なんちゃらかんちゃらで。あの私鉄とかだとさらに韓国語なのかな、中国語なのかな、流れたりもする時ありますよね。\n\n[3:12] 太田：なるほど。\n\n[3:13] 石井：で、私がこれいいなと思ってるのは、まあ、その英語のアナウンスを、その車掌さんが、こう話すきっかけを作ってるんじゃないかと。要は、あの乗客の方の中にね、海外の方がいた時に、え、じゃあ車掌さんも英語じゃあこういう話すから、何か困ったことがあった時に、その、なんて言うんでしょうね、えー、その対応できる人がなんとなく増えるんじゃないかなっていうね。\n\n[3:48] 太田：あー、この人英語で喋ってくれるんだ、みたいな。\n\n[3:51] 石井：まあ、周りから見てそうなのと、あと、そのそもそも、じゃあその英語がね、例えば海外の方に通じやすいっていうことはわかってたとしても、なかなか話す機会がないと勉強しようとも思わないじゃないですか。たぶん。まあ当然勉強して身につけてる人も大勢いるんでしょうけど、なかなかじゃあ普段使いしてないと、なんかこうね、それを話してみようとかスキル高めようみたいな話にはならないけど、こういうすごく小さな決まり文句でもいいんで、使わせ、使わせるっていう言い方がいいのかわかんないですけど、使ってもらって。\n\n[4:32] 太田：まあ、習慣、最大の習慣づけになりますね。\n\n[4:35] 石井：そう。そうすると自分が話してる英語、要は自分で喋んなきゃいけないから、上手い下手みたいのもなんとなく気にするようになったりとか、普段からあ、なんか英語のニュース聞いた時にちょっとあの聞いてみようかなって思う意識みたいなのが生まれるんじゃないかなと思って、わざわざ使わせてみるっていうのはすごくいいことじゃないかなって私は思ってるんですよね。\n\n[5:02] 太田：そうですよね、なんか、うん。そういうふうにもう決めておけばできるっていうか。\n\n[5:11] 石井：そうなんですよ。まあ結構大変だと思うんですけどね、車掌さんにとって見れば。なんかね、毎回同じことを英語で喋んなきゃいけないっていうのもあって。うん。ただ使わせるきっかけがあるっていうのはすごくいいなと思ってて。で、それも些細なきっかけというか、そんなにたくさんの言葉を喋る必要性はなくて。うん。ただ決められた文句を毎日繰り返し言うだけでも、お、なんかそういう、あの自分が変わってくというか、そのなんか身につけようとすることに繋がるんじゃないかなと思ってて。\n\n[5:51] 石井：なんとなくシビックテックにもね、その辺が通じるんじゃないかと私は思ってるんですよね。その、なんか大きなことをやるために何かを身につけて、それを実際にやってみよう。要は英語が話せるようになったからやってみようじゃなくて、毎日なんかこうシビックテックに関わるきっかけみたいなのが、ある中で過ごしていくことによって、意識だけがなんとなく向いているみたいな世界観ですね。うまく伝わらないなと思ったけど。\n\n[6:22] 太田：なるほどね。こう、毎週zoomで集まって。\n\n[6:27] 石井：そうですね、こういうポッドキャスト。そうそう、ポッドキャストでシビックテックのことについて語るなんてのも、ひとつ自分の中の意識づけ、その皆さんにもね、なんか届けたいという思いはあるけど、じゃあ自分が関わっていくきっかけというか、なんて言うのかな、その意識づけだったりっていうことがあるぐらいでいいんじゃないかと。要は身についてなかったとしても、もしくは狭い範囲でできることだけでも、そのみんなの役に立つというか意識が変わってくっていうことはあるかなっていうふうに思ってて。\n\n[7:02] 石井：ねえ。そんな話を、したくて、このネタはね、ずっと温めておりましたが。\n\n[7:10] 太田：逆、2年前から温めて。\n\n[7:12] 石井：そうそう、うん。ただやっぱりね、なかなかその、まあ、そう、なかなかそういう英語で喋る車掌さんのアナウンス上手くならないねとかね、そういう批判もあるみたいなんですけど。でも僕はそれよりもやっぱり、こう話し続ける、もしくは使わせてみる、使ってみるというか、きっかけを、が、もうとにかく用意されるっていうのはすごくいいなというふうに思ってますけどね。\n\n[7:45] 太田：もっとこれで、車掌さん自体にどのくらい意識が変わったかみたいのが、また。\n\n[7:49] 石井：なんかありそうですけどね。うん。だからなんか会社の取り組みでもいいなと思っててね。うん、なんかこう、こういう話っていうのかな。うん。英語を覚えなさいとかね、英語は便利ですっていうのはすごく簡単じゃないですか。みんな総論わかってるよっていう話になるじゃないですか。\n\n[8:13] 太田：じゃあ、じゃあそれをどう、どう。\n\n[8:15] 石井：そう、無理なくというか。\n\n[8:18] 太田：まあ小さなレベルでやっていくっていう。\n\n[8:22] 石井：ねえ。無理なくこなせる大きさで。シビックテック。テクノロジーって難しそうとかね。テクノロジーが、あの大変、活用できそうなのはわかってるみたいなね。そういう総論は当然わかっておりますと。ただ、それを言うだけじゃやっぱり広がらない。\n\n[8:48] 太田：そうですね。やっぱりこのシビックテックとか関わってやるの実際にちょっと手を動かしてみることの大切さとかね、思いますもんね。ええ。なんかそうやって手を動かして向き合ってやってみる。その姿勢というか。うん。やっぱり、それがなんかちょっと自分ごとにしていくっていう。大きなことまで言えばそういうことですけど。\n\n[9:17] 石井：はい、そうなんです。うん。だから結果としてね、それぞれの車掌さんの自分ごとになってるんじゃないかなって、自分ごとになってない人も当然一定数はいると思いますけど、自分ごとになってる人もいるんじゃないかなっていう感じの、取り組みでしたという。\n\n[9:36] 石井：ことで、今日はこの辺でお別れです。ありがとうございました。\n\n[9:39] 太田：ありがとうございました。"
}