{
  "episode_number": "0.0.4",
  "file_name": "ep0.0.4.m4a",
  "sub_title": "Code for Japanサミット徹底攻略！注目セッションと120%楽しむコツ",
  "detailed_description": "日本最大級のシビックテックの祭典、Code for Japanサミットがオンラインで開催されます。本エピソードでは、障害者とプログラミングの可能性やシビックテックの歩みを振り返る注目セッションを厳選して紹介。イベントを120%楽しむための視聴計画の立て方など、当日役立つ具体的なアドバイスを語り合います。\nワークショップ参加の注意点やグラフィックレコーディングの活用法など、初めての方でも安心の攻略情報が満載です。まるで年末年始の特番を楽しむようなワクワク感とともに、シビックテックの最前線を堪能するためのヒントをぜひお聞きください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、オンラインで開催されるシビックテックの祭典「Code for Japan Summit」の注目セッションについて語り合っています。石井氏は障害者が自らの視点で活動に取り組む事例紹介のセッションを挙げ、小俣氏は音楽大学出身の幼稚園教諭が登壇する教育とプログラミング思考をテーマにしたセッションに注目しました。また、太田氏は新潟大学の白川先生による、これまでの歩みを振り返る「シビックテック10年の歴史」を紹介しています。\n\n後半では、イベントを楽しむための実用的なアドバイスが共有されました。ワークショップ形式のセッションはYouTube配信が行われないため事前申し込みが必要であることや、内容を視覚的にまとめるグラフィックレコーディングの活用方法、ライブ配信と収録セッションの違いなど、参加時の注意点が詳しく説明されています。当日は0から9までの多くのトラックが並行して進行するため、まるで年末年始の特番を楽しむように、事前にタイムテーブルを見ながら視聴計画を立てて参加することが推奨されています。見逃したセッションは後日アーカイブでも視聴可能ですが、生放送ならではの楽しみ方も強調されました。",
  "transcript": "[0:00] 石井：はい、ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックキャスト、井戸端キャスト、今夜も始まります。\n\n[0:17] 石井：ということで、今夜も岐阜の石井と埼玉の太田さん、あと川崎の小俣さん、この3人でお届けしたいなと思います。\n\n[0:29] 石井：あれ、小俣さんの反応がないぞ。\n\n[0:32] 小俣：イェーイ、ありがとうございます。すみません。\n\n[0:35] 石井：いや、僕ひとりで喋ってるのかなとちょっとね、思いましたけど。\n\n[0:38] 小俣：いやいや、ちょっとごめんなさい。今、話に入るタイミングを、タイミングをね、そう、ちょっと慣れましたよね、少しね。はい。\n\n[0:53] 石井：で、えーっと、今日の話題は何していこうかなと思ってるんですけども、あの、今までちょっとね、企画会議みたいなことをやったんですが、ちょっと今週末もCode for Japan Summitっていうものが、まあ、日本でね、始まるということで、Code for Japanさんが主催するサミット、まあそのままでんですけど、あの、シビックテックのね、いろんな団体が発表する会議がオンラインで開催されるということで、そこでちょっとね、注目しているようなセッションっていうのをみんなにね、伺っていこうかなと思ってます。\n\n[1:38] 小俣：いっぱいありますよね。皆さんどんなのが注目でしょうね。\n\n[1:42] 石井：そう、めちゃめちゃね、あのタイムテーブル見るとめちゃめちゃたくさんあるんですよね。注目してるセッションってあります？\n\n[1:49] 小俣：そうですね。あの、毎年おなじみなところもあるし、えーと、今年初めて参加していただくところもあったりして、なかなかやっぱバラエティに富んで面白いかなと思います。\n\n[1:58] 石井：じゃあ、ちょっと、まずね、私が注目してるセッションをひとつ挙げるとするとですね、実は私一番注目してるのは、その、1日目、Day 1。2日あるんですけど、Day 1のですね、トラック1の、えー、最後のセッション。障害者とプログラミング、そしてシビックテックっていう、これですね。\n\n[2:23] 石井：障害がある方がプログラミング教育を受けることにより、自分自らの目線でシビックテック活動に取り組んでいる事例などを紹介しますということで、これすごくですね、私、あの、何て言うんでしょう。その障害者の方も、やっぱりIT使うのすごく得意なんですよね。で、あの、それ私知ってるんですけど、で、それをちゃんと何て言うんでしょう、なんか形にして届けてくれるんじゃないかっていうことで、これ私ちょっと注目してます。はい。\n\n[2:55] 小俣：そうですね、ほう、面白そうですね。\n\n[2:57] 石井：小俣さんはなんか注目の。\n\n[2:59] 小俣：えっとですね、えっと、私はですね、えっとね、これも1日目のトラック3の、一番最初の「作曲から考える子どものプログラミング思考について」ってのがすごく興味深いなと思ってます。\n\n[3:14] 小俣：これは、あの、登壇者の方が、えっと、現役の幼稚園の先生らしいですね。で、でも元々あの、音楽大学を卒業された方らしくて、やっぱりそういう音楽から見たそういうプログラミング的思考ってとこですね。それに取り組んでることのご紹介をしていただく。なかなか今までのシビックテックの流れからこういった方ってなかなか登壇していただけなかったので、そういった意味ではなかなか注目をしています。\n\n[3:50] 石井：そうですね。確かに音楽っていう分野とね、そういう教育、さらにシビックテックに繋がるってあまり考えられなかったけど、それぞれの分野でもね、テクノロジーっていうのが近くなってきてるんですかね。そういう証拠なのかな。\n\n[4:05] 小俣：そうですね。なので、あの、1日目のトラック3はそういった意味で教育とか、まあ、そういう幼児教育みたいなところに、ま、テーマになってるのが多いので、このトラックはすごく注目をしてるところでもあります。\n\n[4:22] 石井：おお、本当だ。テーマが一一応あるんですね。\n\n[4:24] 小俣：えー、一応あのテーマが、ま、公式には発表されてないですけど、ある、あるそうです。\n\n[4:29] 石井：なるほど。そうですよね、まあ、そ、それに沿ってないところも多分ありそうですかね。いろんなのが、本当にいろんな方がね、いらっしゃるんで、いろんなところに入ってるんで。\n\n[4:38] 小俣：そうですね、なので、まあ、なのでこのトラック3はそういった意味で幼児教育とかいうところの方が集まってる、1日目のですね、のトラック3ですってとこですね。はい。\n\n[4:52] 石井：はい、ありがとうございます。太田さんはなんか注目している。\n\n[4:57] 太田：そうですね。あの、1日目のトラック5で、15時半からの「シビックテック10年の歴史」って、新潟大学の白川先生。シビックテック10年の歴史を振り返るセッションということで。\n\n[5:15] 石井：10年、そっか、10年って数えれるんだ。そっか。なるほど。\n\n[5:19] 小俣：そうですね。なんか、新潟大学の先生ってだそうですけど、元Code for Japanの理事ですからね。\n\n[5:27] 石井：そうですよね。立ち上げ時に近いメンバーですよね。\n\n[5:30] 小俣：そうですね、あの、立ち上げ時にまずあの、えー、会社登記の頃からいろいろお世話になってる方です。今は、今は新潟の方にいらっしゃるんですけども。\n\n[5:43] 太田：当日はサミットのライブビューイングを新潟県内の会場に設置する、設置するって、そこからの中継っていうのもあって。\n\n[5:52] 石井：あ、なるほど、なるほど。あ、なるほどね。オンラインだけど、ま、自宅からじゃなくてライブビューイング会場っていうのを作って、そちらで皆さんと参加するっていう形なんですね。なるほど。\n\n[6:05] 小俣：いいですね。あと、うん、いいですね。あとちょっと言っていいですか？あの。\n\n[6:08] 石井：どうぞどうぞ。\n\n[6:09] 小俣：えっと、あと結構あの、えっと、ひとつワークショップが、えー何個かあるんですけども、これ皆さん気をつけてほしいんですけどワークショップはですね、あの当日YouTubeの配信をしないんですね。\n\n[6:22] 石井：うん。\n\n[6:23] 小俣：なので、ワークショップに興味ある方はぜひあの、あの、ちゃんと申し込みをして、あの、参加したほうがいい。\n\n[6:27] 石井：小俣さん、運営、運営の方なんですかね。小俣さん、運営、運営の方なんですかね。ちょっと待って、注意事項がすごい的確な感じがするんですけど。\n\n[6:36] 小俣：結構あのYouTubeで見りゃいいやって思ってると、それはあの参加しないとダメなので、ぜひ皆さん参加していただく。\n\n[6:42] 石井：そうですね。ワークショップ系は1日目は、えーとワークショップとしてはブリゲートミートアップっていう枠があって。\n\n[6:51] 小俣：そうですね。\n\n[6:52] 石井：2日目、19日日曜日は、あ、2つありますよね。\n\n[6:56] 小俣：そうですね。ひとつあの「シビックテックとジェンダー」。これらもあの毎回、あの、開催されてるんですけど、やっぱシビックテックとジェンダーというテーマにしたワークショップで。これもYouTube配信されないので、ぜひあのPeatixからぜひ、あの、お申し込みして参加していただけるといいかと。\n\n[7:14] 石井：そっか。\n\n[7:15] 小俣：で、あと、もうひとつあれですね、あのAI研究会の、えー、AI学会の市民共創知研究会ですね。これもだから申し込みしなきゃいけないのかな。なんか、まあ、YouTubeに配信しないのでこれも興味ある方ぜひ参加。\n\n[7:31] 石井：そうですよね。うんうん。これなんか白松先生の匂いがするけど大丈夫かな。あの、はい。\n\n[7:37] 小俣：去年、去年もあった、あった気がします。去年の続きだと思ってますけど。\n\n[7:41] 石井：なるほどなるほど。あ、じゃあそういう、そのYouTubeで見ればいいやって思ってて、「あれ？どこのチャンネルあるんだろう？」みたいな当日に迷わないようにっていう感じですね。ワークショップ系っていうのは、まあ、数は少ないですけどちょっと注意が必要だって言ってるところがある。\n\n[8:00] 小俣：そうですね。あの、トラック9のところですね。9のところは皆さんご注ください。他はあのYouTubeで、あの、配信されるので、YouTubeを切り替えて見れるってことがあるのと、あと、あれですね。えっと、なんか本当運営みたいです、私。運営ではないですけど。\n\n[8:19] 小俣：あとはあれですね。あと、ここには出てきてないんですけど、あれですね。あのグラレコのチャンネルがまた別にあるらしくてですね。\n\n[8:28] 石井：はいはい。\n\n[8:29] 小俣：グラレコのチャンネル、グラレコっていうのがあるんですね。グラフィックレコーディングって、うん。あの、まあ、結構Code for Japanは、ま、第1回目からじゃグラフィックレコーディングやってますけど、要はえーっと、会議の内容を、え、あれですね、あのその場で、あの、絵にして、あのまとめていただく方がいて、結構後でそれで、あの、内容がすごく分かったりするので、すごくいい取り組みなんですけども。\n\n[8:54] 小俣：今回も、え、Code for Japan Summitでグラフィックレコーディングあるんですけど、これもあの、えっと、気がつかないかもしれないですけど、あのちゃんとグラフィックレコードのチャンネルっていうのがあるんで、皆さんそれを、えーぜひ、あの、一緒に、あの、登壇されたそういうセッションの内容とともに見ていただくとすごくよろしいかなと思ってます。\n\n[9:16] 石井：だから振り返りとかにも使える感じのイメージですかね。\n\n[9:20] 小俣：そうですね。ですので結構あの、一度そのグラフィックレコーディング、後で見る場合にはグラフィックレコーディングのやっぱりそのメモを、み、見た後に、あの実際にその録画したチャンネルを見るとより内容がこう理解が進むのかなと思ってます。\n\n[9:36] 石井：うん。あとね、私注目してるところと言うとですね、あの2日目になるんですけども、うーん、ここ、えーっとトラック8の15時半からのやつですね。「東日本大震災で何を学んだか」っていうセッションがあるんですよね。ええ。ちょうど確かに、あの10年目っていう感じですよね。2011年、東日本大震災あって、今年21年ということで。\n\n[10:11] 小俣：そうですね。今年のあのサミットのテーマにも、うんうん、東日本大震災から10年ってことで、えーっとそういった意味で東北の、えー、ブリゲートの人たちが結構主体になって参加していただいてっていうか、参加っていうか運営していただいて開いてるサミットでもあるので、そういった意味でこういう東日本のやっぱりテーマのセッションも今回はたくさんありますよね。\n\n[10:33] 石井：Code for AIZUから藤井さんが喋ってくれる内容っていうことでね、まあ、ちょっとフィクション交えて皆様に問いかけたいということがホームページに書いてあるので、なんかね、ちょっとシミュレーション形式な感じのものになるのかなっていうのがちょっと楽しみです。\n\n[10:53] 小俣：そう。で、ちょっとご注意なのがトラック7と8は、あの収録セッションなので。\n\n[10:59] 石井：ふんふん。\n\n[11:00] 小俣：あの問いかけをしても多分。\n\n[11:02] 石井：なるほど、そう。なるほど。\n\n[11:04] 小俣：答えてもらえないので。\n\n[11:05] 石井：なるほど。ここは収録、あ、収録ってのもあるんですね。ほうほうほう。\n\n[11:08] 小俣：そうですそうです。他は、あの。\n\n[11:10] 石井：ライブ。\n\n[11:11] 小俣：え、他は全部、あの生の、あの、配信なんですけど、0から6のトラックまでがライブと配信で、7と8は収録なので。要は、あのテレビでいう、あの、生放送か、あと普通の収録放送か、みたいなそんなイメージしていただくとよろしい。\n\n[11:27] 石井：やっぱり小俣さん、あのあれですよね。あのスタッフですよね。あの運営、運営、運営メンバー、運営メンバー。\n\n[11:35] 太田：相当当日スタッフっぽい話し方。\n\n[11:38] 小俣：いや、なんとなく、え、多分自分が気になる、気になるんで。\n\n[11:42] 石井：なるほど、気になるんだ。\n\n[11:43] 小俣：ちゃんと見た時に、あの、気になるから、あの、他の人も気になるのかなと思ってるだけなんですよ。\n\n[11:48] 小俣：そうだった、あの結構、あのワークショップやっぱ来てほしいんだけど、あれYouTubeやってないと思うとなんかちょっと嫌だなと。\n\n[11:54] 石井：そうですね、うん。いやいや、でも本当にいろんな取り組みが何セッションあるんでしょうね。すごくたくさんあるので、うん、きっと興味ある感じのね、ところも見つかるんじゃないでしょうか。\n\n[12:08] 小俣：そうですね。なので、まあ、あの、結構時間が重なって見えないなと思っても、あのYouTube、逆に言うとYouTubeで録画しているので、あ、後からも、えっと、見返すこともできるので。ぜひ、あの、重なって裏番組になったな、それは後からでも見れるので、ご安心していただければな。\n\n[12:28] 石井：そうなんですよ。まあ、この、あのすごい、そのトラック数っていうのが0トラックから9トラックまであるので、まあ必ず重なっちゃうんですよね。なんか興味ありそうな感じでも先ほど言った中でも若干重なってるメニューとかもね、セッションとかもあったりするのでね、皆さんまずはタイムテーブルと睨めっこしながらその一番見たいのは生で見るみたいな感じですかね。\n\n[12:54] 石井：基本は生で見てください。ね。ドーンと生で見て、うん。え、しっかり見て、で、後で気になってるやつはもしかしたら見返すっていうことが、できるかも。ただできないものもあるので、ご注意をっていう感じ。\n\n[13:14] 小俣：そういうことですね。\n\n[13:16] 石井：なるほど楽しみ方ちょっと分かってきましたね。はい。そうそう。\n\n[13:21] 小俣：なので、そうですね。なので皆さんいろいろ、あの今からどの番組をどうやって見ようって、あのちゃんと計画をして、昔、あの、えっと、あれですね、お正月番組のチャンネルの番組どうやって見ようかって悩んでたのと同じような感じで。\n\n[13:34] 石井：確かに買いましたね。なんか僕雑誌まで買った覚えありますよ。あの、なんかね、特番みたいなのでね。映画がここでやるからとか言って。そんな感じの懐かしいですね。最近。\n\n[13:48] 小俣：そんな感じでチャンネルの予約を、あのいろいろ考えてこう、どうやって見るかって計画してくださるだけでも面白いかなと思いますけども。\n\n[13:58] 石井：確かにそんな楽しみ方もありそうです。はい、そんなこんなでそろそろこの番組も終わりに近づいてきましたので最後に太田さんいかがですか？注目したいセッションなんかありましたか？\n\n[14:14] 太田：そうですね。僕はなかなか他のセッションは見れない立場にいたりするので。\n\n[14:19] 石井：なるほど。\n\n[14:22] 太田：うん。でも後でね、見れるってのはいいことですね。\n\n[14:26] 石井：いいことだと思います。ということで今日はここで終わりたいと思います。じゃあ、おやすみなさい。\n\n[14:32] 太田：おやすみなさい。\n\n[14:33] 小俣：おやすみなさい。\n\n[14:34] 石井：そいじゃあ、また次回まで。"
}