{
  "episode_number": "0.19.1",
  "file_name": "ep0.19.1.m4a",
  "sub_title": "12年目の冬の風物詩！アドベントカレンダーでシビックテックの1年を振り返ろう",
  "detailed_description": "12月の風物詩といえば「アドベントカレンダー」！12年目を迎える今年はどんな物語が紡がれるのでしょうか？\n\n本回では石井、太田、小俣の3名が、2013年から続くこの恒例行事の魅力を深掘りします。専門的な技術から生成AIの最新トレンドまで、時代と共に変化してきた活動の記録はまさに「コミュニティの貴重なアーカイブ」。\n\n現在、記事の投稿枠も絶賛募集中です！書き下ろしでなくても、過去の活動リンクでの参加も大歓迎。気負わず、あなたの1年をシビックテックの歴史に刻んでみませんか？（238文字）",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約です。\n\n本回では、石井氏（長崎）、太田氏（埼玉）、小俣氏（川崎）の3名が、12月の風物詩である「シビックテック＆ガブテック・アドベントカレンダー」をテーマに語り合いました。\n\nこのアドベントカレンダーは2013年から続く取り組みで、今年で12回目を迎えます。シビックテックに関わる人々が12月1日から25日まで日替わりでブログ記事などを投稿し、1年間の活動を振り返るイベントです。トークでは、過去の投稿を振り返りながら、内容が専門的なものから裾野の広いものへと変化してきた点や、今年は生成AIに関する話題がトレンドであることなどが紹介されました。\n\n現在、カレンダーの前半期間にまだ空きがあるため、書き下ろしの記事だけでなく、今年執筆した既存記事のリンク投稿でも構わないので、ぜひ気軽に参加してほしいと呼びかけています。10年以上にわたる記録は、その時々の活動や考え方の変遷を知る貴重なアーカイブとなっており、気負わずにコミュニティの記録を残していくことの大切さが強調されました。最後に、一人で複数枠を担当することも歓迎とし、多くの参加を募って締めくくられました。",
  "transcript": "この音声ファイル（「シビックテック井戸端キャスト」）の文字起こしを詳細に行いました。\n\n---\n\n### シビックテック井戸端キャスト：アドベントカレンダー特集\n\n**【登壇者】**\n*   **石井さん**（長崎）\n*   **太田さん**（埼玉）\n*   **小俣さん**（川崎）\n\n---\n\n**00:08 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（拍手とジングルの音）\n\n**00:24 石井：**\nはい、今日も長崎の石井と、\n\n**00:26 太田：**\n埼玉の太田と、\n\n**00:28 小俣：**\n川崎の小俣がお届けします、ということで。前回からね、ずっと「年の瀬ですね」「年末ですね」って話をしてるんですけど。\n\n**00:41 小俣：**\nまあ、もうあっという間ですね、年末は。\n\n**00:43 石井：**\n年末はあっという間。ただね、季節を強く感じる月でもありますよね。12月が来たなーみたいな感じの。だから「風物詩」っていうのもあるのかな、12月といえば。ちなみに、太田さん、風物詩って何ですか？\n\n**01:03 太田：**\nえ、12月の？\n\n**01:05 石井：**\n12月の。\n\n**01:06 太田：**\nうーん、まあなんか、やっぱり忘年会。\n\n**01:09 石井：**\nあー、忘年会ですね。確かに。\n\n**01:11 太田：**\nねえ、そういうシーズンではありますよね。\n\n**01:14 石井：**\nそう。クリスマスはね、意外と平日になっちゃうとそんなに盛り上がらない…盛り上がらないっていうのは僕が盛り上がらないだけかもしれないですけど（笑）。\n\n**01:25 小俣：**\n（笑）かつて、昔は盛り上がってたような気もしますけど。\n\n**01:31 石井：**\nそうそう。\n\n**01:32 小俣：**\n子供が小さかったりすると盛り上がるんですけどね。\n\n**01:35 石井：**\nそうですね。一応、僕たち家族では、岐阜にいた時はクリスマスケーキとかをね、買ってくるとなると予約とか大変だから、もう自分たちで作ろうみたいな感じになって。ただ生地から焼くのは難しいから、スポンジみたいなのがスーパーで売ってるから買ってきて、生クリーム塗って、っていうクリスマスケーキを作ってましたけど。\n\n**02:03 小俣：**\nへえー、うちはなんか、ご飯を食べるだけのような…。ケーキも…あったんだろうけど、あんまり覚えてない（笑）。\n\n**02:11 石井：**\n（笑）だから、誕生日のケーキはケーキ屋さんで買ってくるんだけど、クリスマスケーキだけはうちで作るっていう。\n\n**02:18 小俣：**\nへえー、すごいすごい。うちはもうそういうのもないな。誕生日もないな。\n\n**02:24 石井：**\nそうですか。\n\n**02:25 小俣：**\nはい。私12月（誕生日）だったんですけど、何もなかった。\n\n**02:27 石井：**\nあれ、それは寂しいなあ（笑）。\n\n**02:31 小俣：**\nまあ、ちょっと、イヤホンは買ってくれたけど、基本的にはそういうのはないな、はい。\n\n**02:41 石井：**\nということで、なんの話だったか分かんなくなっちゃったんですけど。「風物詩」の話ですよ。12月の風物詩といえば何ですか？っていう話で。いよいよ、12月が始まると、始まった時から「アドベントカレンダー」っていうのも始まるんですよね。これ昔も確か紹介したと思うんですけど、ちょっと一回、小俣さん、説明してもらっていいですか？アドベントカレンダー。\n\n**02:59 小俣：**\nそうですね。アドベントカレンダーっていうのは、元々はあれですね、クリスマスまでのカウントダウンをするっていう、これはアメリカかヨーロッパから出てきた、要はあとクリスマスまで何日っていう感じでカウントダウンをするっていうところの風習から出てきてるんですけど。\n\nこれに紐づけて、いろんな方々が、そういった意味では12月のカレンダーに毎日1人ずつブログとかそういったものを投稿していって、まあクリスマスまで盛り上げようっていう、そういうイベントですよね。\n\n**03:43 石井：**\nはい。なので、その中でもいろんなテック系のね、アドベントカレンダーとかデザイン系のアドベントカレンダーとか色々ある中で、昔からやってるのがこちらですよね。「シビックテック＆ガブテック・アドベントカレンダー」。\n\n**04:02 小俣：**\nですね。2013年からやってます。\n\n**04:06 太田：**\nうーん。\n\n**04:07 小俣：**\n13年からやってますね。だからもう…で、最初の頃はシビックテックカレンダーだったんですけど、途中からシビックテック＆ガブテックカレンダーっていう名前に変わりました。\n\n**04:20 石井：**\nそうですね。で、毎年毎年これをやって。一つはあれですね、今年シビックテックの活動を改めて振り返ろうということで、活動した人ごとに毎日登録していただいて、この1年間どんなことやったかっていうのをブログに書いてもらったり、書いたブログのリンクを貼ってもらったりして、一つのこの一ヶ月のカレンダーの中に埋め込むっていう。そんなことをもう2013年からやって、今年は12回目ですね。\n\n**04:54 太田：**\n12回目ですね、一回り。\n\n**04:56 小俣：**\nもうね、12回もやったんですね。すごいですね。干支がぐるっと回った感じですね。\n\n**05:01 石井：**\nそうですね、そうですね。はい。なので、いやでも私、本当に12月のこれ楽しみにしてて。毎日1記事ずつ公開されていくので、その公開された記事を電車の通勤途中とかでサラサラっと読めちゃうので。\n\n**05:22 小俣：**\nああー。2013年、私何書いたかなと思ったら、こんな硬いこと書いてるな、とか（笑）。\n\n**05:28 石井：**\nそう、2013年は結構ね、尖ってる時代っていうのかな（笑）。で、だんだん柔らかくなってる感じはありますよね。裾野が広がってるというか。\n\n**05:41 小俣：**\n2013年、硬すぎるぐらい硬いな。じゃあ去年、去年どんなこと書いたかな。\n\n**05:51 石井：**\n小俣さんは毎年書いてるんですよね？\n\n**05:53 小俣：**\nそう、というか最初違ったんですけど、途中から私が毎年このカレンダーを立ち上げる係になっているので（笑）。\n\n**06:05 石井：**\nうん。「川崎市、文化財とウィキペディア」っていうことをね、書いてますね。\n\n**06:09 小俣：**\nああ、そうですね。これはあれですよ、専修大学の学生とやった活動のご報告ですね。\n\n**06:16 石井：**\nあ、「ウィキギャップ」とかもあったんですかね？\n\n**06:18 小俣：**\nウィキギャップはね、3月だったので、どっちかっていうとこっちの、私が主催した専修大学の学生とやったやつを書き記しました。あ、今年もそういった意味では、マッピングパーティー書こうかな。専修大学の学生とやった、大学生と共に頑張った、太田さんにも協力していただいた。\n\n**06:40 太田：**\nうーん。\n\n**06:41 小俣：**\nなかなか面白い、真夏の暑い中ね、頑張ったマッピングパーティーを書こう、決めた。今決めた。\n\n**06:50 石井：**\nはい、ぜひ。去年は全部埋まってるんですよね。\n\n**06:53 小俣：**\n去年は全部埋まってるんですけど、今年がちょっと寂しい状況になってて。前半が結構まだまだ全然空きがある。\n\n**07:01 石井：**\nはい。\n\n**07:02 小俣：**\nまだ、これを聞いてる方々、まだ空いてますので、ぜひ埋めてください。日が過ぎてもちゃんと登録できるので、大丈夫です。ちょっと後半は埋まってるんですけど、前半がまだ空いてるので。ぜひ埋めていただけると嬉しいです、楽しいですよね。\n\n**07:23 石井：**\nそう。あえて新しいものを書かなくてもいいので、登録した時に、過去に書いた、というか今年1年間で何か書いたもののリンクを登録してくれるだけでも大丈夫ですので、ぜひぜひよろしくお願いをします。\n\n**07:42 石井：**\nとりあえず今年参加の、今までに公開されてる記事の中でいうと、「東京都オープンデータハッカソンに初参加しました」みたいな、そういう記事もあったりして。なかなか初参加の方がこういうブログ書くってすごいな、と思いながら。\n\n**08:02 小俣：**\nすごいですね。で、元々そうですね、このアドベントカレンダー自体はQiitaっていうエンジニア系の人たちが情報を共有してるプラットフォームの中で立ち上げてるんですけど。そういった意味では、そういった自分たちで書いたものをリンク貼ってくれるっていうのが非常に敷居が低いのかな。なのでいいかなと思いますね。で、今年の流行りはやっぱり生成AIについてもやっぱり書いてあったり、流行りですね。\n\n**08:29 太田：**\n流行りですね。\n\n**08:31 石井：**\nお手前味噌で私もね、1個投稿してて。たまたま1番最初が取れたんで、1番最初「初めの一歩」っていうのを書こうかなと思って書いてみたんですよね。まあ長崎に来て、ちょっとじゃあ何から始めたらいいんだろう、みたいなことを書いてみて。で、チャットGPTに聞いてみると意外といいこと言ったんですよね。チャットGPTさんいいこと言うな、と思ってそれをネタにつらつらと書いてます。\n\n**09:01 太田：**\nうーん。やっぱりいいですよね、そういった意味では記録になるので。\n\n**09:05 石井：**\nそうなんですよ。\n\n**09:07 太田：**\nその年どんなことやってたかなっていうのが分かるので。\n\n**09:09 石井：**\n改めてね、サラッと。\n\n**09:12 太田：**\nサラッと書いていただけると嬉しいです。結構これ本当に10年分溜まってると、それはそれで時代を感じるし、「あ、こんなこと考えてたんだ」みたいなこともあったりするんで。\n\n**09:24 小俣：**\nそうですね。今、私が打ったやつとかね、懐かしい、みたいな。自分が書いた記事だけど懐かしいな、こんなこと忘れてたものを書いたんだっていうのが。\n\n**09:36 石井：**\nねえ、書いてますよね。なので、ぜひぜひ、まあね、ちょっと大変…でもないか。ちょっとメモ風に書いていただければよくて。ぜひぜひあまり気負わず、気になったところとかを書いていただけると。\n\n**10:02 小俣：**\nそうですね。最近ご無沙汰の人もぜひぜひ書いていただければなと思います。\n\n**10:08 石井：**\n桑原さんは文章が上手いんで、なんかさらっといいこと書いてますけど。改めて「デジ田の誰一人取り残されないについて考える」みたいなことで書いてますけどね。\n\n**10:21 太田：**\nああー。\n\n**10:22 石井：**\nすごいですね。\n\n**10:24 太田：**\nいいですね、こんな文才が欲しいですね。文才とこの喋る能力のなさを痛感しながら（笑）。\n\n**10:34 石井：**\n大丈夫ですよ。最近はある程度は整えてくれるね、技術が発達してきてるんで。ちょっとネタがあったら、ボリューム増せるかなっていう気はしますけど。ぜひ空いてるところは、これをお聞きの皆さんはサクッと、特に安田さんなんかね、書くこといっぱいあるんじゃないかと思うんで、ぜひ（笑）。\n\n**11:01 小俣：**\nあ、これ1人1つっていう縛りは全くないので。空いてるところ全部安田さんが書いてもらっても（笑）。\n\n**11:08 石井：**\n全部書いてもらっても。\n\n**11:10 小俣：**\nそれでも全然大丈夫ですので。ぜひ言い足りない方は全部埋めていただければ。\n\n**11:18 石井：**\n全然いいと思いますんでね。はい、ぜひよろしくお願いします。そういうシリーズもお待ちしております、ということで。いいですね、来年あたり一週間全部自分で埋めてやるんだ、みたいなジャックするんだ、みたいな（笑）。そういうのもいいよね。\n\n**11:32 小俣：**\nよろしいと思います（笑）。\n\n**11:34 石井：**\nということで、アドベントカレンダーの紹介でした。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**11:42 小俣・太田：**\nありがとうございました。\n\n（ジングル音）"
}