{
  "episode_number": "0.1.5",
  "file_name": "ep0.1.5.m4a",
  "sub_title": "難しく考えないシビックテック！技術より「工夫」で身近な困りごとを解決する楽しさ",
  "detailed_description": "シビックテックと聞くと難しく感じますが、実は身近な困りごとを自分たちの工夫で解決する楽しさに溢れています。本エピソードでは、岐阜、川崎、埼玉で活動する3名が、それぞれの地域での経験を交えながら、シビックテックの自由な捉え方について語り合います。\n\n最先端の技術だけが正解ではなく、DIY精神で生活をより良くしていく。行政任せにしない能動的な姿勢や、活動そのものをワクワクしながら楽しむ大切さを説く内容は、地域のために何かを始めたい方や、技術を身近に活用したい方の背中を優しく押してくれるはずです。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、シビックテックの定義やそれぞれの活動における捉え方について語り合っています。シビックテックには固定された厳格な定義はなく、参加者一人ひとりの解釈に委ねられるべきだという考えが共有されました。特に、技術そのものを目的化するのではなく、あくまで活動をサポートするための手段や日々の「創意工夫」として捉える姿勢が重要であると指摘されています。\n\n具体的な事例として、岐阜では「身の回りの困りごとを自分たちの手で解決すること」を掲げ、川崎では市民が自らデータを作り活用する「参加型データ社会」を目指すなど、各地のコミュニティで独自の指針が示されました。また、埼玉の事例を通じて、社会課題の解決という言葉に縛られすぎず、いかに活動を楽しみワクワクさせるかという視点についても議論されています。これらに共通しているのは、行政などの公的機関に解決を委ねる受動的な態度ではなく、市民が能動的に動くDIYの精神です。最先端のIT技術のみならず、身近な知恵を駆使して自分たちの生活をより良くしていく姿勢こそがシビックテックの本質であるとまとめられています。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:27] 石井：はい、今夜も岐阜の石井と、\n[0:29] 太田：埼玉の太田と、\n[0:31] 小俣：川崎の小俣が、\n[0:33] 石井：お届けしますっていうことで、今日の話題は、えっと、バージョン、マイナーバージョンが上がった時にも一回やったんですけども、シビックテックって何ですかっていう話にしたいなと思います。\nさて、えーと、シビックテックって何ですかね、太田さん。\n\n[0:54] 太田：えー、あの、シビックがテックのやつですね。\n[0:58] 石井：それ前も言いましたよね。\n[1:00] 太田：言わされました。\n[1:01] 石井：そうですね。前もちょっと言ってもらってですね、で、このあと、ね、前はあの、シビックテック埼玉の桑原さんっていう方がね、ゲストに来ていただいたのでそのことをお伺いしたんですけど、まあその時、小俣さんいなかったんで、たぶんね、聞いてらっしゃらないと思うんで、ぜひ小俣さんにもね、シビックテックって何ですかって問いたいなと思ってるんですけど。\n\n[1:26] 小俣：いや、なんですかねって。なんですかね。なんか思ってるイメージってありますかっていう感じですけど。\nえーと、まあ、あの、まあ要はシビックとまあテックを掛け合わせたシビックテックって、よく言われて、あ、よく言われて、とは言われてるんですけど、多分、あの、もう一つは一人それぞれがあるんだろうなとは思っているので、自身の、自分なりの解釈で、あの、いいんじゃないかなと思っています。なのでこうカッチリした定義をすることはないと思っています。\n\n[1:53] 小俣：まあ、ただ私が、あの、思ってるのは、あの、皆さんなりにやっぱりそういった意味では、あの、にできることに何かエッセンスとして、まあ、やっていただければと。\nまあ、なので、あの、まあ、えー、これは人によってもいろんな方がいらっしゃって、特にまあテクノロジーなんかなくてもシビックテックっていう方も、えー、いらっしゃったりとか、まあ、あの、えー、そういった意味でいろんな何か技術をいっぱい使いたいって方もいるのかなと思っています。\nなので、えーと、一概には言えないんだけれども、まあ、あえて言うんだったら、まあ、シビックがテックというなら何らかしらなんかそういうエッセンスがあったらいいなーっていうのが私の思いです。\n\n[2:33] 小俣：で、それはあくまでも、あの、その活動なりなんなりするのが中心であって、テクノロジーとかそういうのが技術が中心にあってはいけないっていうのはあると思っています。\nなので、えーと、あくまでも、あの、サポートするのがテクノロジーとかそういうものであって、テクノロジーっていうのはそんなピンキリいろんなものがあるので、皆さん自分たちで、えー、できることでやればいいんじゃないかなと思っています。\nっていうところが、まあ、多分シビックテックってそんなもんなんだろうな。あとは、そんなに大したもんじゃないですよ、みたいなとこも思ってるので、あの、皆さんがやりたいようにやればいいんじゃないですかと思ってますね。\n\n[3:11] 石井：はい。なので、あの、前の説明の時も、社会課題を市民がテクノロジーを使って解決していくことっていうような、これ前調べた時にですね、シビックテックってワードがビジネス用語辞典に載ってたんですよ。ウェブの。\nで、そこにそういうふうに書いてあったんですけど、まあ、そういうイメージで捉えるっていうことも、まあ、一つはあるけどもっていうことですよね。小俣さん。そういう側面も当然あるけど、だけどその言葉に、えーまあ、とらわれすぎずに、それぞれが思うように、えー、やってみたらいいんじゃないでしょうかっていう論理ですかね。\n\n[3:48] 小俣：そうですね。なので皆さんだからあんまり、あの、難しく考えずに思ったことをやっていただければなと思っています。\nで、あとよくあるのが、そういう今の日本の、日本っていうか世界であったりという企業もある意味シビックテックであるんだろうなと私は思っています。要は何かしらやっぱりそういった社会課題なり何かを解決して、そういったビジネスをやっていっているのはまあ会社であったりするので。\nえー、そういった意味で言ったら、そういった特にIT企業と言われるのはそういった意味でシビックテックなんじゃないんでしょうかねってところですね。\n\n[4:24] 石井：うん。で、あの、はい。で、いろいろありますよってことで。えーと、例えばですね、私、岐阜の方はですね、コード・フォー・ギフではですね、あの、そのミッション・ステートメントというか、まあこの団体の活動の、えー、使命みたいなのを、使命というか、何を目指してるんですかっていうことを一文でまとめてるんですけど。\nそれはテクノロジーを使って身の回りの困りごとを自分たちの手で解決する、っていうことを目指すっていうのを岐阜では言ってるんですね。\n\n[4:54] 石井：なので、まあ、テクノロジーを使ってとは言ってるんですけど、身の回りの困りごと、要は社会課題っていう言い方をしないんですよね。身の回りの困りごと。自分たちの身の回りの困りごとを自分たちの手で解決していくっていうことが大事ですよっていうことを言っているので。\nまあ、テクノロジーはね、先ほど小俣さん言われたように手段であって、まあ、それにこだわる必要性はないかなというふうに思っています。\nなんか、そんなのって小俣さんの方とかでも決められてることとかってあるんですかね。何か活動されてる団体で。\n\n[5:29] 小俣：えーと、オープンかわさきは、えーと、まあ、あのメッセージというより、あの、スローガンっていうふうにやってるのは一つは、あの、参加型データ社会っていう言葉を使ってます。\n[5:39] 石井：おお、なるほど。参加型データ社会。うん。\n[5:43] 小俣：えーと、これは、あの、元々あの、今の駒澤大学の瀬戸さんが、えー、始めに言った言葉なのかなと思って、元々参加型GISであったんですけど、まあそれをデータに掛け合わせてやったんですけど。\n\n[5:58] 小俣：まあよくあのオープンデータとかって、みん、あの、政府とかそういう自治体が作ってるイメージがあるんですけれども、世の中にあるデータっていうのはみんな自分たちでも作り出すことができる。で、そういったものを使って何か、えーと、少しでもこう自分のそういった意味では満足度が上がってきたり、そういう生活として何かに役に立てばいいのかなってことで。\n要は、あのですね、だから先ほどのDIYともよく言ってますけど、何か困ったことがあれば自分たちでやりましょう、で、なんかデータがなかったら自分で作ればいいじゃないですかっていう、あの、そういう。\n\n[6:28] 石井：そうなんですよね。だから、なん、なんていうのかな。受動的。要はよくね、データは、あーデータを行政に出してくださいとか、あとテクノロジー、技術を、まああの、その仕組みを作ってくださいとかってね、なんか受動的な感じよりは、もう自分たちで能動的に作ることも、データだって作ることもできるし、技術だって使うこともできるんだよっていうところが結構、私も関心かなと思ってます、シビックテックって言われると。うん。\n\n[6:56] 小俣：なので、そう、なので、えーと、一時期言ってたのに、テクノロジーと言わずに「工夫」っていう言葉を使ってた時がある。\n[7:02] 石井：おお、なるほど。\n[7:03] 小俣：えー、それは工夫をしてくださいと。うんうん。なので、その中に工夫の中にそれが道具としてあるんであればそれを使えばいいし。で、道具をあえて便利、便利なものであれば、それはえー、抵抗せずに使えるようなもの、使い方を覚えればいいんじゃないですかっていう話をしたりもしたことありますけど。\n\n[7:18] 石井：そうですよね。なので、あの、テクノロジーっていうのがいろんなテクノロジーがあって、ね、その、なにもウェブとかインターネットに関連するものだけじゃなくってもいろいろあるので、ね、便利な技術っていうのはあるし。\nうん。そういった意味で言えば、昔ながらのおばあちゃんの知恵みたいなのも一種のテクノロジーかもしれないので、うん、そういうのをうまく使っていけるといいかもしれないですよね。\n[7:46] 小俣：そうですね。なので、ね、そういった意味で工夫、工夫なんだと思います。\n\n[7:50] 石井：太田さんの方では何か決まったこととかってあるんですか、そういうミッション・ステートメント。\n[7:56] 太田：コード・フォー・サイタマでは、えー、埼玉のITの力で社会課題の解決をはかることで市民をワクワクさせることを目的とする団体ですっていう文言があって。\n[8:09] 石井：なるほど。ワクワクさせる。うん。\n[8:11] 太田：これは本当に、もう2014年くらいのですね。最初の方に決め、決めて、とかなんとなく決めて使ってるワードなんで。あー、そろそろNGワードが多いかなって。\n[8:21] 石井：あははは。\n[8:23] 太田：社会課題の解決って、この言葉に使いたくないなーっていうの。\n[8:27] 石井：あーなるほど。太田さんとしてはちょっと、ニュアンスがね。でも最初はそういう入り方しますもんね。うん。\n[8:30] 太田：でもそっちと言ったらなんか便利だからそう言っちゃうんですけどね。もっともっとそれも自体も工夫して考えていかないとなーって。\n\n[8:35] 石井：はい。ということで、えー、まあ三者三様、三者三様っていうわけじゃないけど、それぞれで、あの、思いのある言葉なので、まあ、シビックテックって何だろうっていうのはちょっと定期的にね、振り返っていきたいなという気はしてましたので、また今後もこの話題するかもしれないですけどよろしくお願いします。\nで、今日のところは、はい、このへんでということで、ありがとうございました。\n[8:54] 小俣：ありがとうございました。\n[8:56] 太田：ありがとうございました。"
}