{
  "episode_number": "0.9.18",
  "file_name": "ep0.9.18.m4a",
  "sub_title": "IT勉強会からメタバースまで！エンジニアが牽引するCode for三河の挑戦と軌跡",
  "detailed_description": "愛知県豊橋市を中心に活動するCode for三河から木村氏と辻氏を迎え、団体の歩みを深掘りします。大河ドラマの舞台として盛り上がる三河地方ですが、活動の原点は意外にも地方のIT勉強会不足への危機感でした。高い技術力を武器に、豊橋APIの開発やメタバース活用など、時代を先取りするプロジェクトを次々と展開してきた彼らの情熱に迫ります。\n自治体との連携やオープンデータの可能性、そしてエンジニア主導のコミュニティを継続させる秘訣とは。地域を技術で変えたいと願うすべての人に届ける、刺激に満ちたエピソードです。",
  "summary": "本ポッドキャストでは、愛知県豊橋市を中心に活動するCode for三河の木村氏と辻氏をゲストに迎え、団体の成り立ちやシビックテックに関わったきっかけを語っています。三河地方は現在の大河ドラマの舞台としても注目されていますが、活動の原点は2012年頃に地方でのIT勉強会が少なかったことへの危機感から始まりました。勉強会を通じてオープンデータの重要性に気づき、自治体と連携しながらシビックテックの世界へ足を踏み入れた経緯が明かされています。\n\n具体的な成果として、辻氏がハッカソンで賞を獲得した「豊橋API」の作成や、ポータルサイト「オープンデータ東三河」の構築に向けたコミュニティづくりが紹介されました。Code for三河は高い技術力を持つエンジニアが集まる団体として知られており、数年前からメタバースを活用したプロジェクトに取り組むなど、時代を先取りした活動を展開しています。今後の課題として広報面での強化が挙げられつつも、エンジニアコミュニティとしての継続的な活動と地域連携の重要性が再確認される内容となりました。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:26] 石井：はい、今日も岐阜の石井と\n\n[0:31] 太田：埼玉の太田と\n\n[0:32] おまた：川崎のおまたが\n\n[0:34] 石井：お届けします。ということで、今日はゲストに来ていただいています。ゲストはCode for三河の木村さん。木村さん、よろしくお願いします。\n\n[0:41] 木村：はい、よろしくお願いします。\n\n[0:42] 石井：あとCode for三河の辻さん。\n\n[0:46] 辻：よろしくお願いします。辻大介と申します。\n\n[0:50] 石井：はい、よろしくお願いします。じゃあ早速ですけども、木村さん、自己紹介をお願いします。\n\n[0:54] 木村：Code for三河の木村と申します。よろしくお願いします。\n\n[0:59] 石井：辻さんも自己紹介を。\n\n[1:02] 辻：はい。Code for三河メンバーの辻大介と申します。よろしくお願いします。\n\n[1:07] 石井：はい、よろしくお願いします。じゃあ早速なんですけども、Code for三河というのは、どちらで活動されてるんですか？\n\n[1:16] 木村：愛知県の豊橋市を中心に活動しています。\n\n[1:20] 石井：なるほど。愛知県の豊橋市が三河地方と呼ばれるから、Code for三河っていうことですよね。\n\n[1:25] 木村：そうですね。ちょうど今、大河ドラマでやってる「どうする家康」の舞台となっている三河です。\n\n[1:29] 石井：おお、そっか。大河ドラマの舞台なんですね。\n\n[1:32] 木村：はい。\n\n[1:35] 石井：どうですか、大河ドラマの盛り上がりは。\n\n[1:38] 木村：いや、すごいですよね。地元では、昨日もちょっと名古屋に行ったんですけど、家康のコーナーが作られていたりだとか。\n\n[1:46] 辻：岡崎なんかもね、もう一世「どうする家康」ブームですよ。\n\n[1:51] 木村：うーん、すごいです。\n\n[1:54] 石井：大河ドラマになるとたしかに。\n\n[1:57] おまた：「どうする家康」はそうだ。\n\n[1:59] 石井：そうですよ、おまたさん。\n\n[2:01] 木村：まさにね、我々が住んでる辺りが、ちょうど今川と織田との間の場所なので。本当に取った取られたのちょうど中間地点なんですね。\n\n[2:15] おまた：まさに、三河の一向一揆やってたばっかりですよね、こないだ。\n\n[2:19] 木村：そう、そうなんですよ。もうね、場所柄的に西からも東からもいじめ抜かれるっていう。\n\n[2:25] 石井：へえー。\n\n[2:28] 木村：まあ今はあまり変わらないですけど（笑）。周りの方からは下げ住まれみたいな、そういうお土地柄ですね。三河はそういう三河でございます。\n\n[2:33] 石井：そんなお土地柄で暮らしてるお二人が、シビックテックに関わったきっかけをちょっと教えてください。まずは木村さんからお願いします。\n\n[2:46] 木村：えーとですね。それこそまた大都市との比較になるんですけども、2012年ぐらいですかね。IT勉強会っていうのがすごく流行っていて。都会ではカレンダーみたいのがあって毎週のようにいろんな勉強会があったんですけど、この三河地方ではなくてですね。\n\n[2:58] 木村：それを集めるということで声をかけて、勉強会をやってた結果、地元のことをどうにかしようということでやってったんですが、結局アプリを作ろうとするとデータがない。\n\n[3:05] 木村：ということでオープンデータに行き着いて、そっからさらにはシビックテックっていうものが海の向こうで流行ってるっていうことで、こっちの世界を知るきっかけになって今に至る、そういう感じですね。\n\n[3:21] 石井：だいたいIT勉強会とか始められたのは何年頃からなんですか？\n\n[3:28] 木村：2012年とか、そのくらいだったと思うんですけどね。\n\n[3:32] 石井：たしかに、2013年ぐらいからシビックテックの話も出てきていたとは思うので、日本の中でも。辻さんはシビックテックに関わったきっかけはいかがですか？\n\n[3:42] 辻：そうですね。僕もIT勉強会に地元なので参加してまして。技術を勉強したからには何か活用する場が欲しかったというのもあるんですけど。\n\n[3:51] 辻：それが豊橋市さんがオープンデータを公開するっていうのがあって。かつ、オープンデータを使って何かアプリを作ろうっていうハッカソンが開催されたんですね。それに参加して、運良くというか賞をいただきまして。\n\n[3:58] 辻：そういったこともあって、シビックテックの活動をそこから知って、Code for Japanさんを知って、地域各地で皆さんが活動してるのを知って。「すごい人たちいるな」と思ってこの世界を知ったという。\n\n[4:13] 石井：なるほど。まずはオープンデータの公開から入って、地元でシビックテック活動が良さそうだってことですよね。そのオープンデータのハッカソンで参加して賞をいただいたということだったんですけど、もしよろしければその賞をいただいたアイデアというのはどんなものだったんですか？\n\n[5:06] 辻：そうですね。豊橋市のオープンデータが公開されたので、それをAPIとして使えるように、ラッパーというか、豊橋APIと名付けて、オープンデータをパッと返して使えるようなAPIを公開したという。\n\n[4:38] 石井：おお、APIを作ったんですね。オープンデータのAPIを作ってくれたと。たしかに最初の頃、APIって言われると「はてなはてな」って思われることが多かったんですけど、今はたしかにAPI、すごく重要ですよね。なるほど、それが賞をいただいたということなんですね。\n\n[4:54] 辻：そうですね。\n\n[4:59] 石井：実際Code for三河はどうやって立ち上がってきたんですか？そういう活動の中だったんですか。\n\n[5:06] 木村：そうですね。勉強会をやってた仲間同士という感じで。その仲間でCode for三河を立ち上げていったんですけど。先ほど言ったように自治体の方も、官民データ活用推進基本法の絡みもあったと思うんですけど、自治体がデータを出していくっていうタイミングだったので。\n\n[5:22] 木村：そういう文脈もあって関心を持っていただいて、自治体の方も来ていただいたし、我々のようなソフトウェア開発者のような人たちも集まって、徐々に雪だるま式になっていった、そんな感じでしたね。\n\n[5:28] 石井：だから最初は勉強会から始まって、その中でシビックテックの活動が大事だな、こういう活動し続けていきたいなということで、シビックテック団体を名乗りたいみたいな雰囲気になっていったっていうことなんですかね。\n\n[5:37] 木村：そうですね。仲間が増えて、せっかくならこういうコミュニティを継続していくというか。結構飲み会だったりすることもあるんですけど（笑）、でも楽しい、いい雰囲気だったので、継続性を持つために組織化したっていうところが大きいですかね。\n\n[5:52] 木村：あとはオープンデータ東三河という、辻からも紹介があると思うんですけど、それの開設に向けてっていうのも契機としてあるのかなとは思ってるんですけども。\n\n[5:59] 石井：なるほど、オープンデータ東三河という、これはポータルサイトと呼ばれるものになるんですかね。\n\n[6:02] 木村：そうですね。これの準備というところもあって。結局さっきの利活用の話もあったと思うんですけども、利活用をしていくコミュニティと、利活用するためのデータの入れ物とがセットで。\n\n[6:12] 石井：なるほど。始めてみてどうですか、Code for三河。だいぶ何年ぐらいになるんですか？立ち上げられて。\n\n[6:17] 木村：2016年の3月末とか、そのくらいにCode for Japanの方に加盟して。\n\n[6:22] 石井：6年ですかね。まるっと6年ぐらい経ちましたね。\n\n[6:26] 木村：はい。\n\n[6:32] 石井：私すごくCode for三河の活動は面白くて注目してるので、その内容はまたおいおい紹介できればいいと思うんですけどね。\n\n[6:38] 木村：ありがとうございます。\n\n[6:42] 石井：太田さんとかおまたさんとかで、聞いてみたいことありますか、このあたり。\n\n[6:53] おまた：そうですね、Code for三河ってやっぱりエンジニアの人が多いから、他の団体よりすごく面白いプロダクトを作られてるイメージがあるんですけど、ただやっぱりエンジニアなので、そこがなかなか他の地域に伝わってないのが、私は勝手に思ってるので。もう少し広報をしっかりやった方がいいのかなって。\n\n[7:01] 木村：ありがとうございます（笑）。\n\n[7:05] おまた：本当にすごいいいものがいっぱいあるのに、と思って。\n\n[7:09] 石井：僕も微力ながら頑張ってるつもりなんですけど、なかなか届かないところもありまして。\n\n[7:13] 木村：やるだけでいっぱいいっぱいで、なかなかそこまで手が回らない。本当におっしゃる通りです。\n\n[7:17] 太田：Code for埼玉でも三河とちょっと関わりがあって、Code for埼玉の古田さんがマッピングパーティーやったりとか、広域連携とか積極的にやられてて。\n\n[7:24] 木村：先週いらっしゃいましたよ、豊橋に古田さん。\n\n[7:28] 石井：古田さんの地元がたしか豊橋市近辺なんですよね。\n\n[7:31] 木村：そうなんですよ。\n\n[7:34] おまた：Code for三河って時代を先取りしてるんですよね。今の時代メタバースですけど、何年も前にメタバースをやっていて。\n\n[7:38] 木村：あー、ビルド三河、メタバースですね！よくご存知で、ありがとうございます。\n\n[7:44] 石井：そんな、いろんなコンテンツもあるので、まずはさわりということで、今日はこの辺でおしまいにしたいと思います。また次回以降、ちょっと深掘りして、それぞれのコンテンツ聞いていきたいと思います。今日はどうもありがとうございました。\n\n[7:50] 全員：ありがとうございました。"
}