{
  "episode_number": "0.8.15",
  "file_name": "ep0.8.15.m4a",
  "sub_title": "赤羽のハシゴ酒が地図になる？日本酒とシビックテックのゆるい新年会",
  "detailed_description": "2023年の幕開けとともに、シビックテックに関わる3名が新年の過ごし方を語り合います。注目は、赤羽で開催された「シビックテックゆるゆる日本酒新年会」のレポートです。正午から夜までハシゴ酒を楽しむ中、単なる親睦会に終わらないのが彼らの流儀。翌日には訪れた店舗情報をオープンストリートマップへ即座に反映させるなど、遊びが地図の充実に直結する活動の様子が明かされます。\n赤羽の活気ある街並みや、日本酒のデータ化に取り組む団体のユニークな活動を通して、誰でも気軽に参加できるコミュニティの魅力を紐解きます。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が2023年の新年の過ごし方や、赤羽で開催されたシビックテック団体の交流イベントについて語っています。主なトピックは、日本酒のオープンデータ化に取り組むCode for Sakeが主催した「シビックテックゆるゆる日本酒新年会」の報告です。1月3日に赤羽駅周辺へ集まったメンバーたちは、正午の開始から夜9時過ぎまで、複数の飲食店を巡りながら親睦を深めました。立ち飲み屋での安価な支払いや、偶然隣り合わせた客との交流、そして小学校の周囲に広がる独特な飲み屋街の散策など、赤羽ならではの活気ある新年の様子が具体的に紹介されています。\n\n単なる親睦会にとどまらないシビックテックらしい活動についても触れられており、参加者が訪れた店舗の情報を翌日にオープンストリートマップへ反映させたエピソードが語られました。これにより、実際のフィールドワークが地図データの充実に貢献したことが示されています。最後には、日本酒の味の分析といった専門的な話題も飛び出し、リアルな場での交流が新たな気づきや活動のモチベーションを生んでいることが伺える内容となっています。放送を通じて、シビックテックに関心を持つ人々が気軽に参加できるコミュニティの雰囲気が伝えられました。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:25] 石井：はい。今日も岐阜の石井と。\n\n[0:27] 太田：埼玉の太田と。\n\n[0:29] 小俣：川崎の小俣が。\n\n[0:31] 石井：お届けしますと。いうことで、いや2023年になりましたね。\n\n[0:37] 小俣・太田：あけましておめでとうございます。\n\n[0:40] 石井：番組的にはね、もうすでに明けてるんですけど、収録日的に明けたという感じで。いやいや、皆さん新年いかがお過ごしですか。小俣さんとか。\n\n[0:56] 小俣：そうですね、私はあの、奥さんの実家の方に行って、あんまりオンラインとは関係ない生活をずっとしていましたね。\n\n[1:08] 石井：おお、いいですね。実家はどちらなんですか。\n\n[1:13] 小俣：宮城県ですね。で、まあそこの実家はWi-Fiなんてものはないので。もうほとんどアナログの世界というか、ちょっとインターネットとは離れた世界をやっていました。\n\n[1:29] 石井：いいですね。私は1月2日が実は妻の誕生日になってて。妻の誕生日でいろんなところに行きましたね、新年。太田さんは。\n\n[1:43] 太田：私はこの年末年始はあんまり外に出ないで引きこもって。ちょっとホームページの整備とかをしてたり。\n\n[1:55] 石井：仕事っぽいこと、仕事じゃないか。\n\n[1:58] 太田：シビックテック関係でいろいろVS Codeをいじっていましたけど。でも、1月3日に赤羽に行ってきました。\n\n[2:11] 石井：赤羽に。それは何で。\n\n[2:14] 太田：これはですね、シビックテックの「Code for Sake」の「シビックテックゆるゆる日本酒新年会」というのがありまして。\n\n[2:23] 石井：これ確かイベントページも立ててなかったでしたっけ。\n\n[2:26] 太田：そうですね、コンパスで立っていてですね。Code for Sakeって2018年の新潟のサミットから活動していて、日本酒のオープンデータ、銘柄、酒蔵から銘柄までのオープンデータを作ろうといろいろやっている団体で。\n\n[2:53] 太田：まあその後もソーシャルハックデーとかで、そこそこ以外でもいろいろ開発とかしているんですけど。まあなかなか、久しぶりにリアルに会って飲もうじゃないかみたいな話になってですね。\n\n[3:12] 太田：Code for JapanのSlackの中で突発的に始まりまして。1月3日に赤羽にとりあえず12時集合という。\n\n[3:24] 石井：そう、イベントページ見てるんですけど、スケジュールが面白くって。「12時現地集合」って書いてあって、現地がどこか分からないんだけど現地集合って書いてあって。一応場所書いてあるか、赤羽駅周辺の飲み屋。\n\n[3:39] 石井：で、12時10分に「乾杯1回目」って書いてあって「中略」みたいになってて。そのあと「飲めなくなったら解散」って書いてあって。面白いですね。\n\n[3:51] 太田：そうですね。まず1軒目は、赤羽の駅の近くのちょっと座れるお店で予約してくださって、そこに集合ってことで。でもいろんなご都合とかでちょっと遅れてきて参加とか、そのたびにこう乾杯を繰り返すような感じで。\n\n[4:18] 太田：越したことで、僕は埼玉からなんでよく赤羽は何度も行ったことがあるような街だからなんとなく雰囲気は知ってるんですけど。他にも千葉から来られた方とか、横浜から来られた方。あと岐阜から来られた方もいまして。\n\n[4:40] 石井：なるほど。何人ぐらいでやったんですか、これ。\n\n[4:43] 太田：最終的に7人ですかね。\n\n[4:46] 石井：7人も集まったんですね。1月3日の12時に7人も集まって。\n\n[4:56] 太田：そうですね。赤羽やっぱり普通の日は平日朝から飲めるような街だったりするんで。なんですけど、やっぱ年末年始ってことで、ちょっと有名どころのお店とか、老舗系のところが4日からだよとか6日からだよとか書いてあったりしたんで、そこで入れるところで入っていこうと。\n\n[5:21] 太田：で、まあいろいろお酒に関する話とかシビックテックに関する話をしつつ、まあ2時間ぐらい経ったところで少し駅前を散策したり。商店街を散策したりして。\n\n[5:42] 太田：で、駅の近くに赤羽小学校って小学校があるんですけど、結構小学校の周りをぐるりと回るとその周りにも飲み屋さんがぐるりとあったりして。\n\n[5:52] 石井：すごいですね。確かに北区立赤羽小学校っていうのがあって。その周りを、OK横丁とか。\n\n[6:04] 太田：赤羽一番街商店街とか。シルクロード。シルクロードがあるんですよね、ここに。\n\n[6:15] 太田：アーケードの中にシルクロードがあるっていうようなところで。あと『孤独のグルメ』で有名になったお店とか、取り上げられているお店とかもちらほらあったりして。あ、それなんか見たことある、聞いたことあるっていうようなメンバーの中でも話題になりつつ歩いて。\n\n[6:36] 太田：2軒目はちょっと立ち飲み屋に行って、「せんべろ」っていうのをしてみようと。せんべろっていうのは、もう1000円払ったらお酒とおつまみ、大体飲んで満足できるような、そんな飲みスタイルなんですけど。\n\n[6:57] 太田：最初に行こうとした「いこい」ってお店が1月3日の昼過ぎなのにもう満杯状態で。\n\n[7:05] 石井：満席なんですね。\n\n[7:07] 太田：みんな立ってますけどね、満席状態で。で、僕ら7人で来ちゃったんでなかなかどこ行こうって、まあでもこう道を巡りながら行って。\n\n[7:26] 石井：いいですね、でもお店探しながら歩くっていうのも楽しそうですね。\n\n[7:31] 太田：本当ですね、方々に合って、あ、やってるのかな、あ、やってた、みたいなところもありますんで。で、ちょっと2軒目は立ち飲みってことで立ち飲み屋さんに入って、中ハイ150円みたいな。\n\n[7:53] 太田：頼んだりして。で、ちょっと、さすがにそういうとこだと会計現金なので。で、そこはキャッシュオンだったんですよね。頼んだ都度払う感じだったんで。じゃあみんなからとりあえず1000円ずつ集めて、現金集めて。\n\n[8:12] 太田：あとはまあ注文しつつやってって、減ってって。まあ7人で7000円いったらストップして出よう、みたいな感じ。ちょっとルールを作ってやってたんですけど。\n\n[8:29] 太田：割とこうワイワイ混んで立ってる中で話したりしてると、話がもうちょっと落ち着いたとこで飲まないか、みたいな話になって。じゃあキリのいいところでっていう風にして引き揚げたところ、みんなから7000円集めてお釣りが3500円、次の店に持ち越しになったんで。「せんべろ」じゃなくて「ごひゃべろ」になっちゃったな、みたいな。\n\n[8:54] 石井：すごいですね、500円。なんか1杯頼んだら500円なんかすぐ超えそうですけど。\n\n[9:01] 太田：そうですね。で、またどこがいいかなって、この時間帯もう夕方近くになってきて、開いてる店も増えてきたんですけど、やっぱり飲みに来るお客さんも増えてって。なかなかこれ3、4人じゃないと座れないところは多かったんで、余計にこう「飲みたい飲みたい」と思いつつ席を探して。\n\n[9:24] 太田：またお昼過ぎに行った横丁を探して探して、今度はOK横丁にある「トロ箱」っていう、ちょっと海鮮系のところに行ったりして。で、まあ結構キツキツだった、6人掛けのところに7人で座るみたいなとこだったんで。ちょうど隣の4人掛けのところに3人いらっしゃったんで、ちょっと1人そっちに行って。\n\n[10:01] 太田：「お二人、どういうことやってるんですか」とか「私たちこういうことやってるんです」みたいな話で盛り上がったり。\n\n[10:09] 石井：説明が難しそうですけど。\n\n[10:13] 太田：「一緒に働いてるってわけじゃないんですけど、仲間、同僚」みたいな。「日本酒の危機を救うんだと立ち上がったメンバーです」みたいな。\n\n[10:27] 太田：で、向こうもなんか10年前から飲食店、10年前に飲食店でその仲間だったりリーダーだったりした人で、今別々の道歩いてるんだけど、っていう感じで。今も飲食やってる人からその酒、日本酒の状況みたいなことを聞いたりとか。\n\n[10:50] 太田：まあそんなことで盛り上がって。で、そのあとまた1軒。唐揚げ中心のお店に行って。\n\n[11:06] 石井：唐揚げ。\n\n[11:07] 小俣：唐揚げ中心って、どういうことですか。\n\n[11:10] 太田：なんですかね、お通しで唐揚げがゴロンとでっかいの出てきて。\n\n[11:14] 小俣：お通しで唐揚げが来る。\n\n[11:16] 太田：で、あと別にまた唐揚げ頼む。\n\n[11:18] 石井：でもよく見たら、これお通し、お通し結構するな、みたいな。\n\n[11:23] 太田：お通しちゃんと取って。ハイボールだけが異常に安い。\n\n[11:28] 石井：なるほど。\n\n[11:30] 太田：でお通し代も結構取られる。まあでも、お安いとこでしたけどね。\n\n[11:36] 太田：なんだかんだでそこらへんでちょっと用事のある人は解散して。で、最後に、やっぱり今日あんまり日本酒飲んでないねってことで、ちょっと日本酒の取り揃えてるところを探そうって形になって。\n\n[11:55] 太田：また小学校の周りをぐるぐるしてですね。今度は焼き魚中心で各種日本酒取り揃えてますみたいなお店に行って。まあそこでいろいろお酒を飲みながら、日本酒の辛口とキレとコクってどういう関係なんだろうとか。\n\n[12:22] 石井：ついに日本酒の話題になったわけですね。Code for Sake的にね。\n\n[12:28] 太田：最後に、お酒の分析で終わったわけですね。で、気づくと、もう9時を回っていたっていう。\n\n[12:40] 石井：新年から楽しそうな。\n\n[12:43] 太田：こうやっていろいろ歩きつつ、一応あの取れるところのレシートとかはいただきまして。翌日にオープンストリートマップにも一応反映させましたっていう。\n\n[13:04] 石井：おお。夜のマッピングパーティー的にね。\n\n[13:08] 太田：やっぱり結構赤羽だったんで入れてたと思った、オープンストリートマップに入力してたと思ったけど、まだまだそれ以上にお店があるなっていうことが改めて認識できたんで。また行く際にはどんどん各地の酒場を充実させていこうと思います。\n\n[13:30] 石井：はい。ということで、Code for Sakeさんのシビックテックゆるゆる日本酒新年会＠赤羽の回の説明でした。また興味、お聞きの方で興味のある方は、Code for JapanのSlack入ってフォローしていただくと、もしかしたらいけるかもという感じですかね。\n\n[13:54] 石井：はい。じゃあ今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[13:58] 太田：ありがとうございました。\n\n[14:01] 小俣：ありがとうございました。"
}