{
  "episode_number": "0.16.19",
  "file_name": "ep0.16.19.m4a",
  "sub_title": "100回の井戸端会議が繋いだ地域の輪と、病みつき必至の宮崎「おだまきうどん」",
  "detailed_description": "シビックテックの入り口を広げる「井戸端キャスト」。今回は、居住地がバラバラな3人が活動を共にする原点、10年前に100回続けた伝説の「井戸端会議」秘話に迫ります。シビックテックを広めるために奔走した日々が育んだ、地域を越えた強い絆とは？\n\n後半は、小田原の民泊「Tipy Records Inn」の最新ニュースや、宮崎名物「おだまきうどん」の魅力など、グルメ情報も満載！持ち上げると切れるほど柔らかな麺と、濃厚なあごだしの味は必聴です。温かな繋がりの輪と、地域の面白さを再発見できる一回をお楽しみください。（244文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の文字起こしを要約しました。\n\n今回の配信では、ホストの3名（おまた氏、いし氏、おおた氏）とゲストのTT氏が、活動の原点や地域を超えた繋がりの理由について語り合いました。\n\n主要なトピックは以下の通りです。\n\n*   **活動のきっかけと絆：** 居住地が異なるメンバーが集まっている理由は、約10年前に始まった「Code for Japan 井戸端会議」にあります。シビックテックを世に広めるため、毎週リアルな相談コーナーを2年半（計100回）継続したことで、地域を越えた運営仲間としての強い絆が生まれました。\n*   **シビックテックのあり方：** シビックテックは「自分の地域を良くしたい」というローカルな活動が基本ですが、地域内に閉じず、他団体と情報交換や交流を行うことで輪が広がっていく面白さが強調されました。\n*   **告知とグルメ：** TT氏より、小田原の民泊「Tipy Records Inn」のクラウドファンディングが好調である件が紹介されました。また、恒例の地元グルメ紹介では、宮崎市の「おだまきうどん」が登場。持ち上げると切れるほど柔らかい麺と、濃厚なあごだしの味が病みつきになる逸品として推奨されました。\n\n地域を超えたコミュニティの温かさと、テクノロジーを活用した緩やかな連携の重要性が伝わる回となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者（おまた氏、いし氏、おおた氏、ゲストのTTさん）を可能な限り区別して記載しています。\n\n---\n\n### シビックテック・井戸端キャスト 文字起こし\n\n**（0:00 - 0:23：オープニング・ジングル）**\n**おまた：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」、始まります。\n\n**（0:24）**\n**おまた：** はい、今日も長崎のいしさんと、埼玉のおおたさんと、川崎のおまたがお届けします。ということで、おおたさんお願いします。あ、おまたが（笑）。\n\n**おおた：** お願いします（笑）。\n\n**おまた：** はい、今日も私の同級生のTTさんをお招きした3回目になります。TTさん、よろしくお願いします！\n\n**TTさん：** よろしくお願いします。\n\n**おまた：** さあ、3回目はですね、普段の活動以外で今気になっていることや、あとTTさんが逆に私たちに聞いてみたいことがあったら、その質問にお答えをするという回になりますけども。まず何か、TTさん、私たちに聞いてみたいことって何かありますか？\n\n**TTさん：** そうですね。皆さん、長崎、埼玉、川崎に住まわれていると思うんですけど、何でそんな遠いところの皆さんが集まって、シビックテックについて語り合っているのか、みたいなところをちょっとお聞かせ願いたいんですけど。\n\n**おまた：** そうですね。そこらへんはじゃあ、私が話しますか。\nえっと、この3人が知るきっかけになったのは、ちょうど10年ぐらい前になるのですけども。ちょうど日本にシビックテックをやろうっていうムーブメントが始まった時に、まずシビックテックってなかなかやっぱり、その取り組みを世の中の人に知ってもらえてないので。まずそれを知ってもらうために、何か活動をしようということで。\n\n**（2:00）**\n**おまた：** 気軽にそういった意味で、「街の何でも相談コーナー」みたいなことをやろうということがまず始まって。これをリアルに毎週やるってことを始めたんですね。その時の名前が「Code for Japan」という団体の中の一つで、「Code for Japan 井戸端会議」っていうのを実は始めたんです。\nで、そこはリアルにどこかの公民館だったり、いろんな街に出没をして、相談コーナーっていうのを作ったんです。その時に来ていただいた方に、「シビックテックってこんなもんですよ」みたいなことをご紹介をするという、そういう活動をしていました。\n\nその時にお手伝いいただいたのが、いしさんであり、おおたさんであったという。そういった意味では、一つの運営の仲間であったりします。\nいしさんは、実はその時は東京でやってたんですけど、いしさんはその時はまだ岐阜にいてですね。毎週参加はできないんですけど、東京に結構出張することが多かったので、その東京に来るたびにそこに参加をしていただいて、一緒にそういった意味では話をしたみたいなことが最初のきっかけだったりします。\n\nで、その会は都合100回やったんですけども。毎週1回やっても1年間で100回にならないので、大体2年から2年半ぐらい続けてやったんですけども。毎週の……水曜日でしたっけ？\n\n**いし：** 木曜日です（笑）。\n\n**おまた：** 木曜日か、忘れちゃった（笑）。木曜日にやって、そこで話をして、その後に美味しいお酒を飲むっていうのを大体2年間ぐらい、ずっと意地になってやってたっていうところがあるんです。だから、毎週集まって話をしてるっていうところですね。\nもともとシビックテックを普及して皆さんに知ってもらおうということが始まりでやっていたっていうところがあります。はい。そこらへん、何か補足、おおたさん、ありますか？\n\n**（4:00）**\n**おおた：** もう少しフォローすると、多分、TTさん、日本全国でいろんな各地の地域の人が何かつながってる理由がよく分からないんだと思うんですけど。\nシビックテックってどちらかって言うと、あんまり大きな全体的に盛り上げていこうっていうよりは、どちらかと言うと「地域、地域でその地域のことを良くしていこう」みたいな人がやることが多くて。\nだから私は、実は去年までは岐阜に住んでいて、岐阜の地域のことを良くしよう、おおたさんなんかは埼玉の地域のこと、おまたさんは川崎のことを何かやりたいっていうことで、大体、団体を立ち上げるんですね。「Code for なにがし」みたいな地域名みたいなのが立ち上がるんですけど。\n\nで、その立ち上がっても、その地域の中でやってる活動だけで閉じるんじゃなくて、「じゃあ各地域の活動も知りたいね」とか、あとそういう先ほどおまたさんの説明にあった「井戸端会議」みたいなもので、他の型たちとのコミュニケーションも取っていきたいねってことで、いろんなやり取りをするようになって、それで仲良くなってるっていう感じですね、いろんな地域で。\n\n**おまた：** ああ、そうですね。補足ありがとうございます。\nそういった意味では、例えばおおたさんは埼玉で、いしさんはだから去年まで岐阜ですね、岐阜にいたので岐阜で活動してる。で、私は川崎で活動していて、そこで同じようなことをシビックテックっていう活動をしてるので、情報交換じゃないけどそういったことで話をするっていうところで、どんどんその友達が友達を呼ぶじゃないですけど、そうやって輪が広がっていったっていうところがあります。はい。おおたさん、何か補足がありますか？\n\n**おおた：** ええ。だから、おまたさんとこれ、100回やってるっていうんですけども。僕が知ったのはもう50回ぐらいやってる時かなと思って。で、その頃やっぱり自分もその「Code for SAITAMA」っていうのを作ったりしてやってたんですけども、やっぱり「Code for Japan」とかがやってる勉強会とかで、時々こういうイベントに行くっていうことはやってました。\nで、そういった中で、「あ、何か毎週その1都3県を転々とやってるものがあるな」っていうので、ちょっと1回参加してみようと。\n\n**（6:00）**\n**おおた：** で、その次の回も参加してみて、なんかいつしか回ってるうちに、やっぱり定期的にこう集まって顔を合わせて、で、まあその土地土地っていうか、その会場に来た他の人たちともこう触れ合って、なんか人の輪が広がっていくとか、この場がなんかすごくその頃の自分にしっくりきたので、ちょっとお手伝いも、運営の方のお手伝いもさせてもらって、っていうとこでまあ100回までご一緒して。\n\n**おまた：** そうですね。\n\n**おおた：** なんかそういうバックグラウンドがあったから、その後はまあ時々会うぐらいだったんですけど、またコロナとかでオンラインイベントとかがあったりして、そこでまた定期的に今度は全国の人とZoomで顔を合わせるっていうことがあったり。\n\n**おまた：** そうですね。そうだそうだ。おおたさん参加を最初していただいて、で、私たちが勝手におおたさんをスタッフに仕立て上げるという（笑）。「おおたさん、次この会あるから来ますよね」みたいな感じになって、割に巻き込まれてたのかもしれないですね。\n\n**おおた：** そう、僕、埼玉だったんで、そこから東京とか川崎とか行くの、まあそんなに大変ではなかったんで、続いたなっていうのはありますね。\n\n**おまた：** まあ、やっていたのはその時はリアルに会ってたので、東京周辺でやっていて。今みたいにそんなまだZoomみたいのがまだ発達をしてなかったんですけども、実は、いろんな実験も実はその時やっていて。Zoomみたいな実験を実はもうやっていて、そういった意味ではリモートでつながるみたいなことやって。で、まあメンバーの一人がアメリカに出張したら、アメリカからこうつなげるみたいなことを、そんなことを、まあコロナの前にそんな実験をしながら。\nある意味そういった意味でシビックテックの人らしく、テクノロジーで何かをつなげるっていうみたいなことをやって、これは私たち自身やってる人たちも楽しみながらやるっていう、そういうのに心がけていて、緩い感じの会合だったんですけど、そんな感じでやったっていうのがありますね。はい。\n\n**（8:00）**\n**おまた：** さてさて。そんなTTさんですけども、そろそろ終わりが近づいてきたんですけども。一つ、まず告知をまずしていただきたいと思うんですけど。何か告知をするようなものってございますか？\n\n**TTさん：** はい。ちょっと僕も実はこっそり民泊、地元（宮崎）でやってるんですけど。もっと、その小田原に住んでる僕の友人が、小田原駅前で民泊「Tipy Records Inn（ティピーレコーズイン）」っていう民泊やってるんですけど、そこが今ちょうどクラウドファンディングやってて。新しくラウンジというか、新しいホテルを、追加で作るっていうクラウドファンディングやってて。\n結構それが……キャンプファイヤーでしたっけ、それで結構トレンドに上がるぐらい、結構有名になっている。達成率が今800%ぐらいまでいってるんで（笑）。\n\n**おまた：** おおー！ すごい！\n\n**TTさん：** ここをちょっと1000%目指して、皆さんの力でどうにか。\n\n**おまた：** すごい、1000%！\n\n**TTさん：** 1000%まで持っていきたいと思ってるので、ぜひご協力いただければと思います。\n\n**おまた：** 「Tipy Records Inn（ティピーレコーズイン）」。\n\n**TTさん：** ティピーレコーズインです、はい。もともとバンドマンで。バンドマンの彼が「バンドは宿泊だ」みたいなことを言い出して（笑）。レコード持ってくと安く泊まれます。\n\n**おまた：** へえー！ じゃあレコードかけたりするんですね。レコードか……レコード全部捨てちゃったな（笑）。\n面白いですね。そういった意味ではこういう……これですね。民泊。民泊も結構ね、ゲストハウスとかそういうのも今面白いですね。いろんな人と出会えるっていう意味では面白いかなと思います。\nぜひぜひ、これを聞いていただいた方で、もしよろしければこのキャンプファイヤーで「Tipy Records Inn」っていうのをちょっと調べていただければ多分出てくると思うんで、もし小田原での、そういった意味ではちょっと縁、資金とか、そういうのに参加したいって方はぜひよろしくお願いします。\n\n**（10:00）**\n**おまた：** でですね、最後に、必ず皆さんに聞いてるんですけども。これ、「地元のオススメ・グルメシリーズ」ですけども。最後にTTさんの、宮崎の美味しいもの、グルメをなんか教えていただけますか？\n\n**TTさん：** はい。僕が宮崎を愛してる理由が、結構「宮崎は美味しいものたくさんあるよね」っていうのがあって。チキン南蛮とか地鶏とかたくさんあるんですけど、今一番のオススメは「おだまきうどん」っていう、本当に「おだまき」のうどんなんですけど。\n\n**おまた：** 「おだまきうどん」……あ、それです。はい。「おだまきうどん」っていう名前のうどん屋さんがあります。えっ、それこそ「大盛り」なんですか？ って聞いちゃった（笑）。\n\n**TTさん：** いや、量はそんなに大盛りではないんですよ。\n\n**おまた：** 何で「大盛り」……「おだまき」なんですか？\n\n**TTさん：** いや、ちょっと何でそういう店名がついてるかはちょっと分かんないんですけど。へえー、あ、本当だ。ちょっとググって……結構、老舗なんですね。\n\n**TTさん：** 老舗で。ここ、1回食べると、まず麺がめちゃくちゃ柔らかいんですよ。持ち上げると切れちゃうぐらい柔らかい、すごいふわふわな麺で。で、味がめちゃくちゃ濃い、あごだしの……。\n\n**おまた：** ああ、なるほど。\n\n**TTさん：** もう、しょっぱいぐらい。最初食べた方は結構衝撃的なぐらい味が濃い、あごだしの味がして、甘い醤油の味なんですけど。ただそれが病みつきになるので、もう、うちはしょっちゅうお取り寄せして食べてます。\n\n**おまた：** お取り寄せも可能なんですね。\n\n**TTさん：** 冷凍で売ってます。\n\n**おまた：** おおー、食べてみたい。食べたことないから食べてみたい。\n\n**TTさん：** めちゃくちゃ美味い。結構衝撃的な味ですね。あんまりこっち（関東）にはない。\n\n**おまた：** お店としてはどのあたりにあるんですか？\n\n**TTさん：** もう、宮崎市の中心部にあるはずです。はい。\n\n**おまた：** へえー。そうですね。じゃあぜひ宮崎に行かれた方は、この「おだまきうどん」っていうのをぜひ食べていただければなと思います。\n\nはい。じゃあそろそろお時間になりましたので。全3回になったんですけども、TTさんの回は今日、今回で終わりになります。TTさん、3回ともありがとうございました！\n\n**TTさん：** ありがとうございました。\n\n**いし・おおた：** ありがとうございました。\n\n**（11:51 - 12:12：エンディング・ジングル）**"
}