{
  "episode_number": "0.1.20",
  "file_name": "ep0.1.20.m4a",
  "sub_title": "社内ラジオから魔法の音源分離まで！今注目の最新ITサービスを語る",
  "detailed_description": "シビックテック・イトバタキャストの最新回では、3名のメンバーが今注目のITサービスを深掘りします。万能ツールNotionの活用術や料金体系の悩みから、リモート時代のコミュニケーションを支える社内ラジオサービスVOTORYまで、実用的な話題が満載です。\nまた、ボーカルと楽器音を分離するAI技術Spleeterを使い、自分たちの配信環境を改善するアイデアについても語り合います。既存のツールを使いこなし、新技術を活動に取り入れるためのヒントが詰まった、配信者ならではの視点をお楽しみください。",
  "summary": "このポッドキャストでは、石井氏、太田氏、小俣氏の3名が、最近気になっているサービスや技術について語り合っています。まず、普段から利用しているNotionについては、タスク管理以外の多機能性やサードパーティー連携への関心が示される一方で、有料プランの料金体系や機能制限の境界線といった実用的な悩みも共有されました。次に、石井氏が紹介した社内ラジオ向けサービス「VOTORY」では、リモートワーク下での雑談やコミュニケーション不足を解消する手段として、音声メディアが企業向けに注目されている背景が話題となりました。\n\nまた、小俣氏は音源分離を可能にするPythonライブラリ「Spleeter」を取り上げました。ボーカルと楽器音を分離できるこの技術により、マイナーな楽曲の自作カラオケ作成や、ポッドキャスト収録時に混入したBGMの除去など、高度な音声編集が個人レベルで手軽に行えるようになっている点に驚きを示しています。既存のツールをより深く使いこなす視点や、新しい技術を自分たちの配信活動にどう取り入れるかといった、シビックテックに携わるメンバーらしい興味関心が示された内容となっています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イトバタキャスト、始まります。\n\n[0:23] 石井：はい。ということで今夜は、今夜も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣が、\n\n[0:33] 石井：お知らせします……お知らせしますということで、はい、お知らせします。はい。あの、今日の話題は、えーっと、気になってるサービスはないですか？ということで。まあ、世間ってね、色んなサービスがボンボンありますよね。\n\n[0:53] 石井：ちょっと前ね、このシビックテック・イトバタキャストとかで、Notionっていうサービスを使ってたりするんですよね。タスク管理のツールというのか、コラボレーションツールというのか、分からないですけど。まあ、そんなサービスが色々あるとは思うんですけど。太田さん、何か気になってるサービスはないですか？\n\n[1:13] 太田：えー、なんか、うーん。もう既存のサービス、追いつくのにいっぱいいっぱいで、なかなか新しいのが入ってこないですね。\n\n[1:27] 石井：うーん、そうですね。まあ、別に新しくなくてもいいんですけど、気になって、まあ古くからあるけどちょっと気になってたとかでも全然構わないんですけども。\n\n[1:36] 太田：ああ、そういった意味だとこのNotion自体も気になってますね、やっぱり。ああ、このラジオでも使ってるんですけども。結局あの、タスク管理のところしか使ってないんで。なんか、もっともっといっぱい、色んな機能があるらしいじゃないですか。\n\n[2:04] 石井：そうですね。あの、こないだこの収録日をこれカレンダーにして、みんなの、あの、Googleカレンダーとかに登録しようと思ったら、途中で、なんか、私がやったやり方は途中で有料課金みたいな感じになっちゃって。まあ、払ってもいいかなと思ったけど意外と高かったので、そのシングルな機能で、えーっと、払うのもなと思ってちょっと途中でやめたんですけど。色んな機能はあるみたいですね、確かに。サードパーティーが提供してる機能とかもあったりして。\n\n[2:26] 太田：結構、そのね、有料と無料の境目で、どういう機能が使える使えないみたいなところって、時々変わったりするんですよね。\n\n[2:31] 石井：そうですよね、変わったりしますもんね。料金体系も、なんかね、一年前くらいに結構流行ってたやつが、今見たら「あれ？」みたいなこともあったりして。\n\n[2:43] 石井：そう、で、あの、最近、あの、私もFacebookとかSNSとかでやってると色んなサービスのね、広告がこう入ってくるので。で、その中でちょっとね、ポッドキャストネタなのか分かんないですけど、社内ラジオっていう、あの、触れ込みの「VOTORY（ボトリー）」ってお読みするのかな。「VOTORY」なのか分かんないですけど、V-O-T-O-R-Yということで、えー、社内ラジオ向けコミュニケーションのサービスっていうのを見つけたんですよね。\n\n[3:13] 石井：すごくないですか？すごくいいな、いいなと思って。\n\n[3:17] 太田：あー、なんかまあラジオっていうよりは、やっぱりその雑談とか。\n\n[3:23] 石井：そうですね。ここでもう、特に書いてあるのは、リモートワークで社内コミュニケーション不足が課題に、っていうことを言ってるんですよね。もう、まさに、あの、つい最近立ち上がったサービスなんだなと思ったんですけど。\n\n[3:33] 小俣：面白いな。なんか興味あるな however、どんなふうにやるんだろう。\n\n[3:43] 石井：ねえ、雑談や立ち話の減少とか、そんなことが書いてあって。で、まあ、単純にやっぱり社内ポッドキャストみたいな感じの仕様っていう感じらしいんですよね。配信日を決めておいて、まあなんか、コツみたいなのも書いてあって。まあ単純に、そういう感じですね。\n\n[4:05] 小俣：へえー。じゃあラジオ、ラジオ放送なんですね。双方向コミュニケー、双方向コミュニケーションって感じではないんですね。\n\n[4:12] 石井：うーん、おそらく配信日決めてこういう、あの、ポッドキャストみたいな感じで録音をして、社内のどっかにパパッと貼れるのか、なんか共有できるのかっていうような感じだと思うんですけど。\n\n[4:26] 石井：で、今、料金体系を見ようとしてて、どこに、どこにあるのかなっていう感じなんですけど。\n\n[4:34] 小俣：まあ、有料サービスなんですね。\n\n[4:37] 石井：有料サービスだと思うんですよね。これ、どこに書いてあんのかな。だからちょっと、あの、もしもこういう、じゃあ会社でそういうことされるんだとしたらお問い合わせくださいで、まあお問い合わせして、あの、提供って感じですかね。単純なあの、クラウドサービスじゃないかもしれないですね、これは。\n\n[4:56] 小俣：へえー。これって日本発祥なのかな。\n\n[5:01] 石井：日本っぽくないですか？なんとなく。\n\n[5:03] 小俣：なんか、日本、日本っぽいですよね。\n\n[5:05] 石井：日本っぽい感じがするんですよね。うーん。\n\n[5:07] 小俣：こういうので、どうなのかなー。\n\n[5:10] 石井：ちょっと何回か、ね、あの、別の会社があって、ちょっと、なんか社内、なんていうのかな、社内起業的なものでこういうの立ち上げた感がありそうな、わかんないですけど。うん。そんなサービス面白いなと思いながらちょっと見てました。社内ラジオ、へえー。\n\n[5:31] 小俣：結構ね、音声メディアとか音声のあれは結構あるので、それを社内ラジオって、社内っていう言葉を使ってあれにやってるのは珍しいかもしれないですね。\n\n[5:42] 石井：珍しいですよね。うん。たまたま最近僕がポッドキャスト見てるせいか、SNSに引っかかってちゃんとこういうのがありました。はい。小俣さんの方はなんか気になってるものありますか。\n\n[5:54] 小俣：えっとですね、私はサービスではないんですけども、一つあの、あのPythonのライブラリで最近「Spleeter（スプリーター）」っていうのを教わって。なんかすごくそれが面白いなと思って。\n\n[6:00] 小俣：で、元々これを知ったきっかけは、えっと、あの東北テック道場っていう、あの、なんつーか、東北のやっぱ学生向けに、まあ、あのプログラミングを教えるようなそういう集まりとかそういう取り組みがあるんですけども。まあ、その中での、まあ学生の人が発表してた一つに、まあ音源分離をして、あの、サービスを考え、えっと、プログラミングをしてますって言って。「へえ、じゃあ、じゃあ音源分離ってどうやってやってんですか？」って言ったら、こういう「Spleeter」っていうものを使ってやってますっていう話を聞いて、えっと、教わったんですけども。\n\n[6:36] 小俣：で、何がびっくりしたかって言うと、結局音源分離っていうのが割にもう、そういった意味では手軽な、やっぱりこう選択、手段の一つとしてなっていて。えっと、まあ音源分離って、まあ言葉難しいかもしれないですけど、結局音楽とか流れてたら、それはボーカルとバックのバンドと音を分けるとかいう感じで。\n\n[7:01] 小俣：例えばカラオケを、自分の、自分の好きな曲があるんだけどそれでカラオケを作るとか。そんなことができたりするんですけども。それが手軽に、もう、あの、ほとんどプログラミングの知識がなくてもほとんどできちゃうっていうのが今、この時代、ええ、そういう時代になってしま、なったんだなっていうところであって。\n\n[7:21] 小俣：なので、これができることによって結構色んなことができそうだなって。まあ私は単純にあの、このカラオケが、自分用のカラオケが作れるといいなと思って。結構あの、あのカラオケに行って自分が本当に歌いたい歌が実はなかったりしてですね。そんときに、やっぱり、こういうのが作れるといいなと思って。結構好きな曲がマイナーだったりすると大体あのカラオケボックスないんですよ。\n\n[7:47] 石井：おお、そうなんですね。\n\n[7:49] 小俣：だから、こういうの、こういうのが手軽に作って流せるとカラオケも楽しくなるんじゃないかなと思ってますけどねっていう。決して歌は上手くないですけど。\n\n[7:58] 石井：その場で、あの、曲を選ばずに。\n\n[7:59] 小俣：そうそうもう自分で、もう、つく、作って持っていきましたみたいな感じのはいいなー。\n\n[8:07] 石井：なるほどね。そっか. だから、あの、要は、うん、要は、もう、すでに合成されてしまっている音声なり音楽なりを、まあ例えばボー、ボーカルだけ抜くとかみたいなことが手軽にできるってことですよね。\n\n[8:19] 小俣：そう、そういうことです。そういうことです。\n\n[8:21] 石井：ですよね。\n\n[8:22] 小俣：そうそうそう。それにいいなーと思ってます。\n\n[8:25] 石井：ね。まあ、あえて、あえてやって著作権がどうとかっていう話はちょっと置いといて。\n\n[8:32] 小俣：ええ、著作、な、なので、これはだから個人で楽しむ程度の範囲内でやってくださいねっていう。\n\n[8:38] 石井：程度の範囲内で、あれはってことですね。\n\n[8:40] 小俣：そうです。自分が持ってる、あの、ライセンスが持ってるものを、ええ、昔で言うカセットテープに録音して楽しむ程度の範囲内でやってくださいっていう。\n\n[8:48] 石井：テック的にね、そういうことですよね。持ち出してね。ちょっとね。\n\n[8:52] 石井：いや、いいですね。これ、これもまたなんかどっかで本当に使ってみたいですね。\n\n[8:57] 小俣：なので例えば、あの、まあ逆に言うとこういうポッドキャスト番組で言うと、あの、そういう、あの外で収録をした時に、あの雑音を消したりとか、あとはまあ、あの。\n\n[9:07] 石井：雑音とかまでいけるのかな。\n\n[9:11] 小俣：わかんない、わかんない。あの、雑音、雑音っていうか定型ノイズってよりは、あの想定してんのは、あのお店（のBGMを）消せないかなと思ってんですね。\n\n[9:18] 石井：はいはい。ああ、そっか。そのせいで、ね、不適切に弾かれちゃったり、ね、しますからね。\n\n[9:24] 小俣：なんてことは思って。なんかこれも、だから、この今、この、えっと、ポッドキャストの中でなんかあった時に一回使ってみたいなとは思いましたねっていうところですね。\n\n[9:32] 石井：そうですね。あえて、あえてBGMを入れて、これにかけてみた、みたいな。\n\n[9:40] 小俣：そうですね。\n\n[9:41] 石井：収録もあってもいいかもしれないですね。\n\n[9:42] 小俣：そう、逆に、そのBGMの著作権があるBGMがかかってても、収録ができる。\n\n[9:49] 石井：ね。いいな、魔法の、魔法のツールみたいで気になりますね。\n\n[9:54] 小俣：どんだけできるか、どんだけできるか分かんないですけど。\n\n[9:58] 石井：興味あるんで、またやっていきましょう。ということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[10:07] 小俣：ありがとうございました。\n\n[10:08] 太田：ありがとうございました。"
}