{
  "episode_number": "0.4.20",
  "file_name": "ep0.4.20.m4a",
  "sub_title": "PDFを便利な地図に！ママの想いが全国へ広がった保育園マップの挑戦",
  "detailed_description": "日本のシビックテックを代表するプロダクトである保育園マップの背景と魅力を深掘りします。行政のリストでは把握しづらい保育園の場所を地図上に可視化したこのサービスは、札幌の一人の母親の切実な願いから誕生しました。現在はオープンソースとして、全国の有志の手で各地のニーズに合わせて活用されています。\n自宅や駅からの距離を直感的に把握できる利便性だけでなく、既存の優れた仕組みを共有し自分たちの街に役立てるシビックテックの真髄についても語り合います。身近な困りごとを技術で解決するヒントが詰まった、子育て世代も必聴のエピソードです。",
  "summary": "本ポッドキャストでは、日本のシビックテックにおける象徴的なプロダクトの一つである「保育園マップ」が紹介されています。このサービスは、行政が配布する冊子やPDFの一覧形式では把握しづらい保育園の場所を、電子地図上で可視化したものです。元々は札幌の母親が抱いた「地元の保育園を簡単に探したい」という切実なニーズから始まりましたが、ソースコードが公開されたことで、現在は仙台や港区など全国各地の団体に広がっています。\n\n地図化されることで、自宅や駅、公園からの距離を直感的に把握できるほか、複数の園を比較して検討できる点が大きな利点として挙げられています。また、自治体によって異なる保育制度や施設の分類に合わせて、各地のエンジニアが機能をカスタマイズして運用している実態も語られました。出演者たちは、必ずしも新しいものを一から作る必要はなく、既存の優れた仕組みを自分たちの地域のニーズに合わせて改良し、役立てていくことこそがシビックテックの重要な側面であると強調しています。こうした身近な課題解決の積み重ねが、地域の生活をより良くしていくというメッセージで締めくくられています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックイドバタキャスト、始まります。\n\n[0:22] 石井：はい。今日も岐阜の石井と、\n\n[0:24] 太田：埼玉の太田と、\n\n[0:26] 小俣：川崎の小俣が、\n\n[0:28] 石井：お届けしますと。いうことで。今日もですね、あの、シビックテックプロダクト紹介ということで、どんなプロダクトがあるのかっていうのを皆さんにね、ちょっと紹介していきたいなという風に思っています。で、今日はあの「保育園マップ」っていうのをね、ちょっと紹介していこうかなと思うんですけども、これ小俣さん、どんな、あのプロダクトなんですか。\n\n[0:54] 小俣：はい。ええと、この、まあ保育園マップもやはり、あの日本のシビックテックの象徴的なサービスのひとつですけども、ええと、要はあの保育園がどこにあるかっていうのをお知らせするための、そういったマップ、地図ですね。電子地図です。あのブラウザ上でどこに保育園があるかっていうのを表示する地図ですね。で、これもあの、ええと、元々あのCode for Sapporoの方々が、ええ、最初に、ええ、始められて。で、これ自体も、あのそのCode for Sapporoの、ええ、札幌の久保さんっていう、あの、お母さんが、やっぱりその、あの、なかなか地元の保育園の場所が探したかったんだけど良い地図がない、っていうことで、まあそれを作りたいっていうことで、Code for Sapporoの方々と協力をして作ったっていうのが、ええ、この保育園マップと言われているものですね。\n\n[1:53] 石井：そうですよね。あの、行政とかでこういう保育園マップというか、マップじゃなくて冊子が配られてて、それがPDFで住所とか書いてあるんですよね。住所とか書いて一覧になってるんだけど、この保育園がどこなんだろう、みたいなのが、分からない。地元で住んでる人は分かるけど、特にね、若いママさんとか引っ越してきたばっかりとか、ね、子育て世代で、まあ昔の住所とかあまり知らない、みたいなところだと、これが家の近くにあるのか遠くにあるのかもよく分からないみたいな状態なので、それを地図上にまずはね、あのピンを刺すみたいな感じで保存してあるんですよね。\n\n[2:36] 小俣：そうですね。で、こう地図に出すことによって、まあ、あのひとつの保育園の周りに、またどういう保育園があるかが分かるので、あの、使う方によっては、あの、ええと、どこどこに保育園に入りたいんだけれどもそこは無理だったらば、じゃあ家から通えるところはどこだろう、みたいな、そういった観点からこう探せるっていうのが、このマップの良いところですよね。\n\n[2:57] 石井：そうですよね。あとは駅が近いとか、公園が近いとか、あと自分の職場に近いとか。ね、そういったところがちょっとね、探せる感じになってるのがすごく特徴ですよね。\n\n[3:13] 小俣：そうですね。だから、あの冊子があって住所があって並んでるよりは、その方が見やすいっていうのと。まあ、あの、自治体によっては地図になってるのもあるんですけども、ええ、こういう電子地図にな、なることによって自、拡大したり縮小したりとか。あと、まあこの保育園マップは半径何メートル以内とか、あとここからの距離がどのくらい、みたいなのが測れたりするので、ええ、まさにこう、ええ、使いやすいっていうか、あの自分が使いたいっていうところのやっぱり要望が入っているっていうところなのかな、と思いますね。\n\n[3:42] 石井：正直ね、待機児、一時期というか今もなのかもしれないですけど、待機児童ということで、なかなか保育園人気で、ね、どこに空きが出るか分からない、みたいな時にね、なんかその一箇所電話したら終わるっていうわけじゃないから、その何箇所も電話しなきゃいけないって時にね、こういうのがすごく助かるっていう感じですよね。で、これもあれですよね、前回やったゴミナシと同じように、Code for Sapporoさんだけじゃなくて全国に広がってるんですよね。\n\n[4:15] 小俣：そうですね。同じようにあの、このGitHubというところにソースコードが公開をされているので。まあ日本全国のそういったシビックテック団体、あるいはそういった活動してる団体の人たちがこれを使って、自分たちの地域の保育園のマップを作っていますね。\n\n[4:30] 石井：以前ゲストに来ていただいたCode for Sendaiの佐藤利磨さんのところでも、確か一番最初がこの保育園マップを作りたいっていうことがきっかけで、あの、シビックテック団体を立ち上げたっていうこともね、聞けたので。なんかこういう目に見えて形があって、それいいねって思えるものがあるっていうのも良いですよね、こういう。\n\n[4:52] 小俣：そうですね。そういった意味ではこういう地域活動とか、そういった地域にこうフォーカスすると、こういう地図っていうのはすごく親和性っていうか、いろいろこう、あの、やり方があるので。ええ、多分こういうのが需要があるっていうか、役に立ってくるんじゃないかなと思いますけどね。\n\n[5:07] 石井：うん。ね。で、ここで使われている背景地図とかも、あれなんですよね。太田さん得意の。\n\n[5:17] 太田：あ、オープンストリートマップじゃないことも多いですね、これ。\n\n[5:21] 石井：あ、お、あ、そう、そうなんですね。\n\n[5:24] 太田：これ違うのかな。\n\n[5:26] 太田：最初これ、あの、マイクロソフトのBing地図じゃなかったかな。\n\n[5:30] 石井：あー、なるほど。\n\n[5:32] 太田：まあ、そこはそれぞれなんですかね。\n\n[5:35] 太田：ええ。あと、やっぱり各地域ごとにっていうか、まあ自治体ごとにこの保育園とかの区分けっていうか、種類の分類っていうのが、あの全然違ってたりしてて。うん。僕も以前あの、港区とか、あのとか、やらせてもらったことあるんですけども。うん。結構、あの、札幌さんだと認可、認可外、だけですけども、他にも、今ちょっと仙台とか見てますけど、小規模とか子ども園とか、事業所、主導型、とか。\n\n[6:04] 石井：なるほど。\n\n[6:06] 太田：うん。仙台とか港区は結構カスタマイズが必要な。\n\n[6:14] 石井：なので自分たちでね、あの、まあやりたい目的に合わせて、ただ使うだけじゃなくて自分たちで作ってみるっていうところが、あ、まあ面白いポイントではありますよね。自分たちのニーズに合うようにちょっと色々直せるっていうところね。制度っていうのは本当に自治体、住んでるところによって違うんだなっていうのを改めて認識するきっかけになりましたね。ね。なんか自分のところが当たり前だって思ってるけど、逆にいろんなところでこういうプロダクトを通して見ると、いや意外と自分のところ当たり前じゃないんだなとかね、思ったりしますね。\n\n[7:02] 石井：これ今、Code for 港北（こうほく）のマップですね。そうですね、カラフルですね、かなり。Code for Sapporoは3つぐらいでしたけど、ここは、ええ、7つぐらいですかね、なんか色が分かれていて。\n\n[7:31] 石井：なので、こういったプロダクトっていうのもね、ええ、自分たちのその、まあ、あの、すごく自分たちで思いが、あの、なんかこう作ってみたいものがはっきり決まって、いればね、ええ、こういうのやらなくても全然良いとは思うんですけど。まずは何か作ってみようっていう話であれば、ね、こういう参考になるものを、一番コピーしてやるのが一番簡単ですよね、その簡単というか、なんというんでしょう。普通になんかすごく新しいものを作る必要性ってシビックテックにはないなと、私はちょっと思ってて。今あるものとか、誰かが考えてくれたもので自分たちの生活がちょっとでも良くなれば、そういうのを持ってくればいいのかなっていう風に思いますけどね。\n\n[8:22] 太田：確かにその目的がやっぱり大事っていうことで。ね、その目的に合わせてちょっと手段をまた変えてみるとか、少しずつ改良してみるとか。\n\n[8:33] 石井：ね、そういう風にしていくのがいいかなと、せっかくあるんだからね。保育園知りたい、待機児童問題解決したい、じゃあまずは保育園マップ作ってみましょう、でいいと思うんですよね。本当にまずね、それがあったとして。で、まあそれを作った上で解決するのかどうかが大事で、いや、やっぱりこう、これじゃなかった感が、出てきたら、それはそれでまた別のものをね、考えればいいっていう。\n\n[9:03] 石井：はい。ということで小俣さん何かコメントありますか。ちょうど川崎が映っておりますけど、この。\n\n[9:12] 小俣：そうですね。でも、やっぱこういう、あの、アプローチがまた、ええ、出てくるといいんですけどね。なんか生駒の、あの、あれですよね、食育のマップも、もっと広がるといいんですけどね。\n\n[9:27] 石井：そうですね。あれもまた別の機会にね、あの、ご紹介ということでね、していきたいと思いますので。またお楽しみに聞いていただけたらなと思います。ということで、今日はこの辺でお別れしたいと思います。ありがとうございました。\n\n[9:44] 太田：ありがとうございました。\n\n[9:46] 小俣：ありがとうございました。"
}