{
  "episode_number": "0.4.12",
  "file_name": "ep0.4.12.m4a",
  "sub_title": "商店街から国を動かす挑戦へ！榊原氏が語るシビックテックの原点",
  "detailed_description": "Code for Japanの榊原さんをゲストに迎え、シビックテックの原点と情熱に迫ります。大学時代、シャッター街でのデジタルスタンプラリーを通じてテクノロジーの可能性を確信した榊原氏。民間企業での修行を経て起業し、現在は地域のDX支援から国との連携まで幅広く活動しています。\n\n草の根の活動がどのようにして社会を動かす仕組みへと進化していったのか。行政DXやオープンデータがもたらす未来、そして社会課題の解決に挑むその原動力をじっくりと紐解いていきます。",
  "summary": "本ポッドキャストでは、Code for Japanの榊原さんをゲストに迎え、シビックテックに関わるようになった経緯や現在の活動について語られています。榊原さんは兵庫県宝塚市でNPO法人コミュニティリンクを設立し、地域のDX支援や高齢化する自治活動へのIT導入に携わってきました。活動の原点は大学時代の卒業制作にあり、シャッター街化が進む商店街で携帯電話を活用したスタンプラリーを実施した際、テクノロジーが地域の人々を元気づける大きな可能性を実感したことがきっかけとなりました。\n\n学生時代、行政や民間企業との連携において文化的なギャップやもどかしさを感じた経験から、あえて民間企業で3年間修行を積んだ後に起業したという経歴も明かされています。現在は、オープンデータの公開を求める世界的な流れを背景に、地域活動の枠を超えてCode for Japanでの活動にも注力しています。国や自治体と連携しながら、行政DXの推進やデータの利活用を通じて、社会課題の解決や人々の暮らしをより良くするための仕組みづくりに尽力している様子がまとめられています。",
  "transcript": "[0:00] ナレーション：キャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まり始まり。\n\n[0:24] 石井：はい。今日も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣が、\n\n[0:29] 石井：お届けしますと、いうことで。今日はね、ゲストの方が来ているということで。Code for Japanの榊原さんです。よろしくお願いします。\n\n[0:41] 榊原：はい。よろしくお願いいたしまーす。\n\n[0:45] 小俣：じゃあ、今日のホストは、\n\n[0:47] 小俣：小俣さんが。\n\n[0:49] 小俣：じゃあ私が行きましょうか。はい。じゃあ榊原さん、まず自己紹介からお願いできますか。\n\n[0:53] 榊原：あ、はい。ありがとうございます。今ご紹介いただきましたCode for Japanの榊原です。で、また兵庫県宝塚市の方ではですね、NPO法人コミュニティリンクという会社もやっております。よろしくお願いいたします。\n\n[1:09] 小俣：よろしくお願いします。えっと、まず自己紹介ですけど、まずコミュニティリンクとCode for Japanということで、まずCode for Japanではどんなことをやられてるんですか。\n\n[1:22] 榊原：そうですね。えっと、まあ結構似通ったところはあるんですけれども、まあ割と、えっと、シビックテックを中心にですけど、あの行政とですね、DXを進めるお話であったり、ま、またこうオープンデータをベースにですね、地域の暮らしを良くすることだとか課題を解決するみたいなことを、え、考えたりしております。\n\n[1:44] 小俣：へえ。じゃあコミュニティリンクでも、まあ同じようなことをやってるんでしょうか。\n\n[1:50] 榊原：そうですね。元々はコミュニティリンクの方が先に立ち上げてはいるんですけれども、これはあの自分の生まれ育った兵庫県宝塚市の方で設立しておりまして、本当にこう何て言うんですかね、地域でのNPO活動をされてる方々の、本当最初はパソコンの使い方からとか、そういったところからご支援をさせていただいていて、まあ自分自身もその地域の自治活動に参加してるんですけど、そういった自治活動もですね、あの結構高齢化が進んでまして、あのコンピューターを使うともうちょっとこう若い方を巻き込めるんじゃないかみたいなことを日々日々やっております。\n\n[2:34] 小俣：ふんふん。じゃあコミュニティリンクから大体Code for Japan。そういった意味ではシビックテック、と言うんですかね。元々コミュニティリンクでお仕事されてたってことですけども。じゃあシビックテックに関わったきっかけというか、コミュニティリンク始めたきっかけってどういうところからですか。\n\n[2:50] 榊原：あ、はい。ありがとうございます。そうですね。原点はですね、元々その僕自身ちっちゃい頃からコンピューターを触っていたわけではなくてですね、あの大学に入った時に、あのどちらかというと起業したいって思ってたんですね。で、その時にこれからはなんだろうっていう時に、あのパソコンと出会ったっていうのがあって、でパソコンを使ってどんな仕事ができるのかなみたいなことを考えた時に、ちょうどeコマース、電子商取引ですね。が、え、結構話題になり始めた時期で、それを研究するゼミがあったんですね。でこちらに入らしていただいて、でちょっと僕あの論文を書くとかが結構苦手なタイプだったので、あの卒業制作みたいな形で、実際にその電子商取引とかまあいわゆるこうインターネット上の何かサービスを作るみたいなことで、なんか実体を動かす方でなんとかなりませんか、って先生にお願いしたらですね、あの実はそういうやつを待ってた、みたいな感じで、え、喜んでいただいた時にですね、一番最初のお客さんが、まあお客さんというか一緒に何かやってみないとお話したところが実は商店街さんだったんですね。\n\n[3:53] 榊原：で、まあ商店街さんのなんかこう売ってるものをインターネットでじゃあ電子商取引で売るのかなと思ってたんですけれども、あの実は先方から最初に依頼があったのは、割と最近お店がどんどん閉まってシャッター街化してる部分が出てきていて、まあ結構町としても寂しいし、まあこれからもう一回違う形で盛り上がっていく方法はないかというのをですね、学生さんとぜひ一緒に考えたいと。で、僕らなんか当時まあiモードがちょうどこうカラーになり始めてる頃だったんですけど、まあそういうのを使ってなんかするんだったら全然場所は使っていいからみたいな感じでお話をいただいて、あの本当にこう何ですかね、当時まだメモ帳にHTMLみたいなこうプログラムを書いてるような時代だったんですけど、まあ、あのそういう携帯電話を使った、あのスタンプラリーとかをですね、ちょっと作って動かしてみたりということをするとですね、ちゃんと学生さんがまあちょっと動いてくれたんですよね。でそういうのをこう町が喜んでくれて、あ、割とこういうことだけでもこう町の人って元気になれるんだみたいなことですね、結構テクノロジーってちゃんと受け入れて使ってもらえるとすごいこれから可能性が本当に大きくなるなというふうに感じたのが本当に活動の原点です。\n\n[5:16] 小俣：ふんふん. じゃあ大学時代からこういった活動をされているんですね。\n\n[5:21] 榊原：そうですね。あの、偶然ですけれども、本当にそっち側が楽しいと思い始めてしまいましたね。\n\n[5:31] 小俣：そしたら大学を卒業されて、すぐコミュニティリンクを立ち上げたんですか。\n\n[5:36] 榊原：実はですね。えっと、そこに一個挟まってまして、あのその大学の時にその活動をしていた活動がちょっと徐々にこう知れ渡って、テレビの取材とかが入ってですね、いろんな企業さんも絡んできたんですね。で結構大きなイベントをやろうみたいな時に、その時に行政も絡んでくる形で、産官学民連携みたいな形の座組みで実は、え、僕が4年生の時にやったのがあるんですけど、あのこの時にですね、あのみんな要は商店街を元気にしようとか、まあテクノロジーうまく使ってみようっていう前向きな気持ちで集まったはずなんですけど、やっぱりこう民間企業と行政と僕ら学生みたいな人は同じことを思ってるんだけど、結構会話が合わないことが多かったんですね。でやっぱりその行政は行政の文化があるし、民間企業は民間企業の文化があるのので、ま、都合の付き合いみたいなことがですね、僕らからすると文化がわからないんで、なんでこんな簡単なことをさっと決めれないんだろうみたいなことが決まらないみたいなもどかしさを感じてたのがあったんですね。\n\n[6:51] 榊原：で、まあただやっぱこうよくよく聞いていくと、まあいろんなルールめいたものだとか、法律めいたものみたいのがしっかりあって、ま、そこをどうやって解釈するかみたいなことをみんなよく知っていて、そん中でもこううまくできるものを作っていくっていうのを頑張ってるんだなと思ってた時にですね、ちょっと一回そのやっぱ文化を勉強した方がいいなと思って、実は、えっと、すぐ立ち上げるんではなくて3年ほど民間企業の方で、え、お勉強させていただいてからコミュニティリンクを立ち上げたという経緯になります。\n\n[7:23] 小俣：へえ。じゃあ民間企業にはもうその先の、えっと起業がこう前提で、そういった民間企業に入ったってことですか。\n\n[7:32] 榊原：あ、そうです。あの本当に3年で辞めていいですかって言って一応OKをもらった形で入りましたね。\n\n[7:41] 小俣：全然、もうすごいですね。そんな若い時から起業精神があってすごいですね。私の時とは全然。\n\n[7:48] 榊原：そうですね。なんかこう、うん、なかなかルールの守れない人間だったんで、あのどこかでお世話になり続けるのは辛いなと思ってました。はい。\n\n[8:00] 小俣：すごいですね。起業精神があふれるそんな榊原さんなんですけども。え、そういった意味ではあれですね、本当に学生のそのゼミに入ったのが大きなその転換期だったということですね。うん。で、まそういった中からこうしてコミュニティリンクを立ち上げていって、で、まその後Code for Japanにこう、あ、繋がっていくって感じなんですけども、結構さっきそういった意味で最近の、まあCode for Japanとかシビックテックっていうのはどういったところがやっぱりこう注目するとか、そんな、え、ところがあるんでしょうか。\n\n[8:38] 榊原：うん、そうですね。あの、Code for Japanに入る前コミュニティリンクって、えっと本当に兵庫県宝塚市を中心にまず活動を開始して、最初はまあ行政といきなり、まあお仕事があるというわけではなくてですね、まあ地域のそのさっき言ったようなコミュニティさんとかまあNPO法人になったところととか、あとまあ福祉系、介護系のいわゆる現場でこういろいろ大変な処理をしていかなきゃいけない人々のお、なんかこうパソコンの使い方とかから始まっていたんですけれども、徐々に徐々にこうよくよく考えていくとそういう制度とか受付ける側も、なんかテクノロジーをちゃんと使ってくれれば結構もうちょっと簡単に処理できるんじゃないかなみたいな形で徐々にその行政サイドの、え、デジタル化というかこう効率化もできないのかなって思っていたんですね。\n\n[9:36] 榊原：で、えっと、コミュニティリンクをだから3年4年ぐらいやってる中で、徐々にこう兵庫県域で結構広域に活動するようにしていただいた時に、最終的には結局なんか市だけで、県だけでも無理で、やっぱ国も含めていろんな改正っていうのが必要だなっていうのをずっと思ってたんですね。でその時にちょうど、え、G8の、ちょっと難しい話になっちゃいますけど、オープンデータ憲章みたいなものが生まれて、これから行政は持っているデータっていうのを、まあ広く市民だとか民間に公開して使ってもらうようにしようっていう大声が、あの、世界中に出されたので、これは絶対にキャッチアップしてぜひ自分の町にも使っていけるようにしたいなと思った時に、あの、地域にだけにいてはですね、そういう動きになかなか付いていけないなという流れから、まあCode for Japanを作っていくっていうところに非常にキャッチアップして、今まさに、えっと国側の動きであるとか、あのいろんな市町村がそれに呼応していくっていうところのお手伝いをCode for Japanの方ではさせていただいてるという形ですね。\n\n[10:55] 小俣：はい。え、そんなCode for Japanに関わって国とかと、え、まあお仕事するようになった、え、榊原さんですけども、ちょうど、え、まあお時間になりましたので、ま、第一回目、榊原さんのゲストの回第一回目はちょっとこれで、え、終了させていただきたいと思いますけれども、また引き続き、あのまた、え、第二回がありますのでその時にまた続きを、まあ国との関わりとか、そういったシビックテックのことをまた聞いていきたいと思います。また本日はありがとうございました。\n\n[11:30] 榊原：ありがとうございました。\n\n[11:32] 石井・太田：ありがとうございました。"
}