{
  "episode_number": "0.2.15",
  "file_name": "ep0.2.15.m4a",
  "sub_title": "飛び出し坊やと大人のカキ氷？紙チラシが繋ぐ「草津市民総マッパー計画」",
  "detailed_description": "滋賀県草津市でシビックテックに取り組む奥村美香さんを迎え、街を歩いて地図を作るマッピングパーティーの魅力を語ります。飛び出し坊やの管理から始まった活動は、今や県外の専門家や小学生までを巻き込む一大プロジェクト。地元の日本酒入りカキ氷を楽しむ交流や、紙のチラシが子供たちの参加を促した秘話など、技術を超えた地域づくりのヒントが満載です。\nデジタルとアナログが融合し、世代を超えて街のデータを更新し続ける草津の熱い活動。再びリアルな場で繋がりを育もうとする、コミュニティの活力をぜひお聞きください。",
  "summary": "本ポッドキャストでは、コード・フォー・草津の副代表を務める奥村美香さんをゲストに迎え、滋賀県草津市におけるシビックテック活動の歩みと魅力について語られています。中心的な話題となったのは、地域に根ざしたマッピングパーティーの取り組みです。PTA活動での交通安全看板の管理という身近な課題をきっかけに始まったこの活動は、県外の熟練マッパーから地元の小学生まで、多様な人々が楽しみながら街のデータを更新する場となりました。真夏の開催で振る舞われた地元の日本酒入りのカキ氷といった、地域ならではの交流エピソードも披露されています。\n\n活動を広める工夫として、特に小学生以下の世代を巻き込むには、デジタルな発信よりも小学校で配布される紙のチラシが非常に有効であったという実感が共有されました。子供たちが全速力で街を駆け回り、大人以上に熱心に情報を探す姿は、コミュニティの活力を象徴しています。コロナ禍で活動の多くが一時的にオンラインへと移行しましたが、今後は再びリアルな場で顔を合わせ、街を歩きながら魅力を再発見する活動を復活させたいという展望が語られました。シビックテックが単なる技術活用にとどまらず、世代を超えた交流や地域愛を育むきっかけとなっていることが伝わる内容です。",
  "transcript": "[0:09] 石井：じゃあ、あの、早速始めていきたいと思います。\n[0:21] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n[0:41] 石井：はい。ということで、今日も岐阜の石井と、\n[0:43] 太田：埼玉の太田と、\n[0:44] 小俣：川崎の小俣が、\n[0:45] 全員：お届けします。\n[0:47] 石井：はい。ということで、今日はコード・フォー・草津の奥村さんに来ていただいてます。奥村さん、よろしくお願いします。\n[0:58] 奥村：よろしくお願いします。奥村です。\n[1:03] 石井：はい。じゃあ今日のホストは太田さんということで。太田さん、奥村さんの簡単な紹介と、奥村さんに喋ってもらった方がいいのかな。はい、お願いします。\n[1:13] 太田：そうですね。まあ、では、奥村さんよろしくお願いします。\n[1:17] Siri：あなたが幸せなら私も幸せです。\n[1:21] 石井：ちょっとSiriが、Siriが。その、その音声は何ですか。\n[1:27] 奥村：Siri、Siriらしいです。\n[1:30] 太田：あ、Siriがね。いい、いい。\n[1:33] 石井：じゃあ奥村さん紹介お願いします。自己紹介。\n[1:36] 奥村：あ、私が。\n[1:37] 石井：そうです。\n[1:38] 奥村：あれ、太田さんに紹介してもらえると思ってた。\n[1:42] 石井：失礼しました。\n[1:45] 奥村：えーと、滋賀県草津市でコード・フォー・草津という団体で、一応、副代表をさせていただいております奥村美香、通称おくみかと申しております。今日はあの太田さんに誘ってもらって参加したんですけれども、あの自己紹介と言えるほど特に何かこう人に誇れるところがないので、何喋っていいんだろうっていう感じなんですけれども。はい。あの、私、太田さんからの自己紹介というか、他己紹介を聞きたいんですけど。\n[2:21] 太田：あー。そうですね。あの、やっぱりあの、奥村さんに会ったのは何年前でしたかね、6年ぐらい前になりますかね。\n[2:31] 奥村：だいぶ前ですよね。\n[2:33] 太田：ね。コード・フォー・草津で、ね、マッピングパーティーが、あの8月の暑い中で、真夏のマッピングパーティーって言って、オープンストリートマップを書き込むイベントがあってですね。で、またあの滋賀県の方だとなんでしたっけ、あの道路の各所各所に「飛び出し坊や」っていうのがあってですね。\n[2:59] 奥村：そうです。\n[3:00] 太田：なんかそれがその滋賀の方の発祥ということで。\n[3:03] 奥村：発祥なんですよね。\n[3:06] 太田：それをあの位置をどんどんマッピングしてくっていうのもあった、あの真夏に、そういった飛び出し坊やのを探して訪ね歩き、しかも、あの、お店とかを書き入れ。なんかすごい、イベントだったのを覚えてます。\n[3:24] 奥村：ありがとうございます。\n[3:25] 太田：あ、でも最初にそれ、あのコード・フォー・草津のこと聞いたのは、実は岐阜の石井さんからなんですけどね。\n[3:31] 石井：あ、僕だ。\n[3:33] 太田：こういうのがあるよっていうので、太田さん行かないんですかって言われて。\n[3:37] 石井：そう。あの、草津の定例会に出た時にね、あのマッピングパーティーをやりたい。で、その理由がPTAで飛び出し坊やの管理が大変っていうことがきっかけだったので、あ、これはマッパー呼ばなきゃと私が思ったんですね。私が一番、あの、尊敬しているマッパーを送り込んだわけですよ。\n[4:00] 奥村：いや、もう本当にもう全国から来られて、あ、もうなんで来てくれたんだろうと思いながら大歓迎させていただいたんですけれども。あの、私がシビックテックに、あの、っていう活動をね、初めて知ったのは、コード・フォー・ジャパン・サミットに参加してからだったので、そのコード・フォー・ジャパン・サミットに初参加した時に、あの、こう、マッピングパーティーというものを我が地元でもやりたいっていうことを、あの、いろんな人に言っていたんですね。で、多分、その中にその石井さんがそれをキャッチしてくれて、で、あの定例会に来られたりとかもしてくださって、で、そこから、あの、計画したんですけれども、後々聞くと、あのマッピングパーティーって真夏にはやらないよみたいなことを言われて。\n[5:15] 太田：春、秋、ちょっと涼しい時とかにね。\n[5:18] 奥村：そうそう。本当はもうちょっとね、こう、歩きやすい季節に、あの、するもんだよっていうのを後から聞いて。本当に真夏に来てもらってごめんなさいっていう感じ。あ、かき氷は振る舞いました。\n[5:36] 太田：あ、かき氷ありましたね。なんか草津の大人のカキ氷っていうのを覚えてますけど。\n[5:41] 奥村：そうなんですよ。最終的にシロップじゃなくて酒をかけ始めるっていう、大人のカキ氷。\n[5:50] 小俣：太田さんも良さそうじゃないですか。大人のカキ氷。お酒の入った。\n[5:54] 太田：なんか酔いそうだな、それ。\n[5:58] 奥村：単に、なんかカキ氷と言いながら日本酒が冷たくなっただけみたいなのもあるんですけど。でも滋賀はお酒処なので、実は、あの、美味しい酒蔵がたくさんあって。あの、ぜひぜひ、またそれを餌に。\n[6:15] 小俣：日本酒って凍るんでしたっけ。\n[6:18] 奥村：えー、凍らしたことない。\n[6:21] 小俣：いや、なんか凍ったらカキ氷にしたらすごいなと思ったんですけど、日本酒って凍っても凍るのかなって。\n[6:27] 奥村：でも水分入ってるから凍るよね。\n[6:30] 小俣：うん、わかんない。\n[6:31] 石井：どっかで凍るんですかね。わかんないっすね。\n[6:34] 小俣：わかんないすけど、凍って削ったら結構、なんか、いけるかもとか勝手に思って。酒飲み独り言や。\n[6:42] 太田：なんか暑い中、歩き、汗を流し、水分補給をして、またね、懇親会でも。\n[6:52] 奥村：そうですね。ぜひまたやりたいなと思ってます。マッピングパーティーもやっぱりこうリアルで集まって、みんなでこうワチャワチャとするっていうのが、あの、私なりの楽しみ方だったので、このコロナ禍になって、あの、オンラインでみんなでリモートでもくもくとやるっていうのも、あの、いいなと思うんですけれども、やっぱり何かしらこう自分たちでリアルで顔合わせて、みんなで街を歩いて、で、一緒にここはどうしたらいいんだろうって言いながらマッピングするっていうイベントをまた、あの、状況見ながら復活させたいなという風には思ってます。\n[7:34] 太田：ねえ。その後に、あ、もうこれも3年ぐらい前にも草津で、あ、なんでしたっけ、草津総マッパー、草津市民総マッパー計画とか言って。\n[7:46] 奥村：あのUDCのアーバンデータチャレンジの方に上げさせてもらってた計画で、あの、草津市民がその当時、まあ13万人なんですけれども、13万人みんなをマッパーにしたらすごいよねっていう話をして、で、あの、まあ、それもイベントにして何回か活動をする中で、太田さんとか来てくださってたんですけど、あのイベントをすると今まで全然コード・フォー・草津に関係なかったけれど、あの小学生の子とかが来てくれて。で、その場でマッピングにはまるっていう嬉しい、あの出来事が結構起こったりするので。コード・フォー・草津ってわりと、その、年齢層で言うと、まあ私たちぐらいの世代もそうなんですけど、お子さん世代がちょこちょこ参加してくれるので、なんかそういうのが私たちにとってもすごい楽しかったり。子供って、あの、なんか体力とか好奇心とか無尽蔵なんで、なんか「あ、あそこにあった！」って言ってバーって全速力で駆けていって追いつけないマッピングパーティーになったりとか。\n[8:55] 小俣：そのお子さん達って、そのマッピングパーティーのイベントはどうやって知ってくるんですかね。\n[9:01] 奥村：えーと、一応、あの、私もその子育て世代ではあるので知り合いに声かけるっていうのもするんですけれども、基本的にはあの草津市に後援申請をして、小学校とかにこうチラシを、あの、配らせてもらったりとかしてお問い合わせもらってますね。\n[9:24] 石井：やっぱこっち、それは紙のチラシですね。\n[9:26] 小俣：ねえ。やっぱ小学校の紙のチラシで。小学生集めたければ、やっぱり小学校に配るというのがいいんでしょうね。\n[9:34] 奥村：そうなんですよ。あの、小学校世代の親御さん、やっぱり小学校の子ってその親御さんが行ってもいいよとか一緒に行こうかとなるかどうかだと思うので、うん、やっぱりお子さん経由でチラシを持って帰ってもらって、それをお家で見てっていうパターンですね。\n[9:52] 石井：なるほど。やっぱりね、紙のチラシですね。\n[9:55] 奥村：なかなかでもこう、いろんな。あれから、まあ結構時は経ちましたけど、最初のマッピングパーティーから。やっぱり紙のチラシが一番効果が直接的というか、ターゲットに直接届くなあって感じしますね。\n[10:14] 太田：草津、あ、埼玉でも紙チラシまではやったことないなあというのを。なかなかね、電子だと届かないのでね。やっぱりね。\n[10:25] 奥村：やっぱりこう検索、検索とかにこう引っ掛けようと思ったら元々興味のある人はやっぱりそのウェブとかの方が、日頃そういうイベントチェックしてる人にとっては使い勝手がいいのかなとは思うんですけど、全くの。\n[10:41] 小俣：あれですよね、結構なんか公民館とか、なんとかセンターに置くとチラシがいっぱいあるので埋もれちゃうのでね。\n[10:48] 奥村：あー、そうそう。なんか手作りで、あの、なんかモールとかつけたりとかして、ちょっと立体的にしたりとか。\n[10:55] 小俣：工夫が。\n[11:00] 奥村：そういうの好きですけどね。\n[11:02] 石井：いいですね。学校に配ってもらうのはいいですね。\n[11:13] 奥村：そんな感じで、なんか色々と活動してるんですけど、まあコロナ禍でちょっとなかなか最近は活動が、あの何かしらこう成果物を作るとかいうのが直接集まってっていうのはなかなかできないんですけど、また、えーと、コロナ禍でそのテイクアウトマップとか、あとはあの滋賀県と途中まで一緒に公式でやってた、あの、対策サイトなんかは関わらせてもらったりとか。あと今はあの同じコード・フォー・草津のメンバーの子と、あの子が別の、あの団体を立ち上げてやっているその、えーと、まあ草津のいいところを探そうみたいな企画があるんですけど、それにあのコード・フォー・草津でマッピングパーティーとしてあの、一緒に企画ができないかなっていうことで喋らせてもらってます。\n[11:47] 石井：いや、これからもマッピングとかね、あの、色々なイベントありで盛りだくさんなんですけども、そろそろ収録時間も終わりになったので、今日はこの辺でということで。はい、ありがとうございました。\n[12:00] 奥村：ありがとうございました。\n[12:02] 太田・小俣：ありがとうございました。"
}