{
  "episode_number": "0.4.22",
  "file_name": "ep0.4.22.m4a",
  "sub_title": "「スマホは小さい」から始まる自治会のDXと、回覧板の意外な未来",
  "detailed_description": "Code for府中の小林氏を迎え、自治会DXの最前線に迫ります。かつては手渡しが当たり前だった回覧板が、コロナ禍を経てデジタル化へと大きく舵を切りました。高齢者でも使いやすいタブレット活用や行政の助成金を活かした仕組みなど、単なるIT化に留まらない地域に根ざした泥臭くも温かい取り組みが語られます。\nかつては特別な技術だったITが生活の一部となった今、商店街の情報を載せるなど住民が思わず開きたくなる仕掛け作りの重要性についても議論します。シビックテックが身近な課題をどう変えていくのか、地域コミュニティの未来を考えるヒントが詰まった内容です。",
  "summary": "本ポッドキャストでは、コードフォー府中の小林氏をゲストに迎え、自治会におけるデジタル化の最前線について語られています。現在、小林氏は府中市の自治会連合会でアドバイザーを務めており、主な活動として回覧板のデジタル化に取り組んでいます。コロナ禍で手渡しが難しくなったことをきっかけに、高齢者でも画面が見やすいタブレットを活用した情報配信が進められており、行政の助成金を活用した講習会や端末購入の仕組みも紹介されました。単に電子化するだけでなく、商店街のお得な情報を載せるなど、住民が能動的に開きたくなる工夫の重要性についても議論が交わされています。\n\nまた、地方によるデジタル活用の温度差や、2015年頃と現在におけるITへの意識の変化についても触れられています。かつては特別な技術だったITが、今では生活の一部として自然に受け入れられるようになりました。小林氏は、あえてITと強調することに時代の変化を感じつつも、依然として残る活用上の課題を解決するために、今後も地域に寄り添った支援を続けていく意向を示しています。シビックテックがより身近な生活課題の解決に浸透し、進化し続けている様子が伝わる内容となっています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:23] 石井：今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:26] 太：川崎の太がお届けします。\n\n[0:29] 石井：ということで、今日もホスト太田さんです。よろしくお願いします。\n\n[0:34] 太田：はい。えーでは、えーと前回に引き続き、コードフォー府中の小林さんよろしくお願いします。\n\n[0:42] 小林：はい、お願いします。\n\n[0:44] 太田：で、えーと前回はまあコードフォー府中の始まりとかのお話とかだったんですけども、えー今はどのようなことをやってますか？\n\n[0:57] 小林：今ですね、今一番最新の取り組みというか巻き込まれているところは、えーと自治会に巻き込まれていますね。自治会連合会というところからお声がけをいただきまして。\n\n[1:15] 石井：すごそうですね。\n\n[1:17] 小林：自治会の上部組織ですね。上位組織、府中市の。はい。なんか役員会みたいなところにおじいちゃんたちに。まあそこで、あのアドバイザーやってって言われて最近は出たりしてますけど。\n\n[1:36] 太田：自治会の連合、自治会連合会のアドバイザー。\n\n[1:40] 小林：自治会もですね、あれですよ。あの最近やっぱりデジタル化を進めなきゃいけないっていうことにやっと気づいたみたいで。DXですね。自治会。はい。なんかそのアドバイザー。\n\n[1:53] 石井：例えばどんなあのところをDX、自治会っていうとDXしてるこうみたいな話があるんですか？\n\n[2:03] 小林：自治会がデジタル化したい、まあ自治会のデジタル化といえばっていうことなんでしょうけども、まあ何をしたいのかなっていうところお話を聞いてると、回覧板ですね。\n\n[2:16] 石井：なるほど。回覧板、まずは。\n\n[2:19] 小林：回覧板をデジタル化するんじゃっていう感じです。\n\n[2:23] 石井：なるほど。回覧板をデジタル化。\n\n[2:32] 太田：それスマホで見れるようにするとかそんなイメージですか？そういうことじゃなくて。\n\n[2:39] 小林：そうですね。あの僕もスマホで見るとか思ったんですけど、スマホじゃないそうです。\n\n[2:50] 石井：スマホじゃなく、何でしょう。テレビ？テレビで見るの？\n\n[2:59] 小林：タブレットですね。タブレット。\n\n[3:02] 太田：あーなるほど。タブレットね。\n\n[3:04] 小林：スマホはね、小さくて見えないそうです。あーなるほど。小さいからね。なるほどなるほど。ちょっとお年寄りには厳しっていうことで。\n\n[3:17] 石井：じゃあ逆にタブレットは認識があるんですね。逆に、いやなんか最近うちの親もね、さすがにスマホを持ち始めて使い分けわからんとか言いながらね、あの使ってるんですけど、タブレットなんてうちの親全然知らないと思うんですけどね。\n\n[3:33] 小林：多分ほとんどの自治会のご高齢の方は知らないと思いますけど、あのその自治会連合会の中ではタブレットなんじゃということで。えーとなんでしょうね、あの教えに来てくれるっていうあの制度もあるみたいですね。なんか東京都の方の助成金があって、なんかそれをやってくれる団体っていうのか、企業があって、まあそういうところにお願いするとタブレット教室みたいなやつをやりに来るとかですね、そういうのがあったりタブレットを購入できる、購入するための予算がつくと。まあいろいろあの随分手厚いことがその自治会連合会であったり自治会地域に対して、あのされてるんだなっていうのを最近あの一緒にやらせていただいて目にすることができました。\n\n[4:30] 石井：なんかタブレット回覧板のように回していくみたいな感じ。\n\n[4:38] 太田：そうですね。\n\n[4:40] 石井：これ回せばいいんだよねって今までの経験上、回してきそうな気がしてちょっと怖いですけど。\n\n[4:48] 小林：新しい発想ですね。これ回覧板でタブレットが回ってくる。タブレットが回ってきて。確かに電子化されてるからって電子化されてるからね。内容は更新されそうな気がするけど。IT化。\n\n[5:05] 石井：まあそれ課題解決になってないじゃない。やりたかったね、あの伝わり方は今まで通りみたいな、中身だけ。\n\n[5:11] 小林：全く。あの課題としてはそのこのコロナ禍でね、回覧板をあの持って回れない、手渡しして回れなくなっちゃったっていうのがきっかけだったみたいで。\n\n[5:22] 石井：なるほどなるほど。やっぱりねコロナ禍っていうキーワードもあるんですね。\n\n[5:26] 小林：そうなんです。で持ち回りできないっていうのを解決するために、えーそれぞれタブレットで見ようじゃないかと配信されたものをね、見ればいいじゃないかっていう発想のようです。\n\n[5:40] 石井：ね。なかなかその能動的に見に行くんだっらホームページでも一緒みたいな話もあって、なかなかねこの通知されるとか、なんかそういう回覧板だと必然的になんか玄関の前に置いてあるとか、なんか持ってきてくれるとかね、見るきっかけがあるんですけどね。なかなかそういったところもうまく考えられるといいかなと思いました。\n\n[6:01] 小林：そうですね。あのそのタブレットを開いて見ると。見るきっかけがないとなかなか回覧板だけじゃ見ないので。まあお得なチケットがその中に入ってるとかですね、商店街の情報が入ってるとか。そういうのも含めて考えたらいいんじゃないかなんてお話を。\n\n[6:22] 太田：おお。さすがアドバイザーのような。アドバイザーのような。\n\n[6:27] 石井：いやいいですね。でもいいなあそういう取り組み、なんかね。うん。いやあの岐阜の自治会、私自治会長をやってるので、あの岐阜のそういった集まりにもよく顔を出すんですけど。なんて言うんでしょう。そのたまに保健所の方がですね、あのパワポで資料を作ってきて、あのプロジェクターに映した、映すだけでざわつくんですよね。その自治会の集まりって。「うわなんじゃこりゃ」みたいな。そのバカにしてるわけじゃなくて、そういう。\n\n[7:02] 太田：ええ。\n\n[7:03] 石井：で、結局紙で配ったのを、プロジェクターやめてその紙で配ってそれを見てるっていう感じになるんですけど。うん。そんなイメージはね、まだあって。\n\n[7:14] 小林：結局そうでしょうね。あの。\n\n[7:17] 石井：いや、でもそう。そういう中ね、うん。なんかそういうちょっとね、勇気をもらいました。自治会連合会のそういうタブレットっていう言葉が出てきて、なるほどは。進化してる。\n\n[7:33] 太田：進化してる。\n\n[7:36] 太：進化してますね。少しずつでもやっぱ進歩してるんだなあ。\n\n[7:41] 小林：そうですね。なんか私のような人間をアドバイザーに置こうって考えてるところがもう大きな進化だと思いますね。\n\n[7:48] 石井：ね。そう意外とやっぱりね、今までの経験則でやっぱりあのね、あの展開されることが多いというか、あの新しいもの入れてくのは怖いと思われちゃうけど。やっぱりきっかけがあって、やらなきゃって思うところはみんな同じなのかなっていうところはありますよね。\n\n[8:02] 太：ええ。私も5、6年前に確かに自治会の役員やったとき、なんかワープロって言葉になってましたけど。ワープロ。オアシス云々の話。すごいな。でもそこから比べたらもう随分やっぱ進化をしてるなと思います。\n\n[8:21] 太田：自分も2年前に回覧板を回す係になったことがあって。\n\n[8:25] 太：うん、みんなやられてるんですね。\n\n[8:27] 太田：え、でも回覧板を回す、他のそのグループのところに、3つぐらいのグループに回すんですけども、あのポストにポンとやるだけですけどね。うん。こういうことやってるんだっていう。あとか自治会費の徴収とか。\n\n[8:53] 太：大変ですよね。自治会費の徴収大変ですよね。\n\n[8:57] 太田：すごい手抜きにやったんでもう半分もやらなかったときありましたね、自分のとき。あ、そうなんですね。へえ。自分も土日も出てたり、平日も夜遅かったりした20年ぐらい前ですけど、マンションなんでなかなかなんかピンポンして、なんか知らない同士で、なんか何千円とか徴収するの大変だったんで。\n\n[9:24] 太：あー、なるほど。でも知らない人がいきなり自治会費払えって言われてもホントかっていうのもなきにしもあらず。\n\n[9:32] 石井：確かね。最近逆にね危なそうですよね。\n\n[9:40] 太田：まあまあできる、できる範囲でやろうみたいな感じ。\n\n[9:42] 石井：いやでもいいですね。なんか、あのそういうまあホント身近なところにもそういうことを考えてくる。ところが、要はあの多分小林さんが出会われた2015年のころって、まだまだそのなんて言うんですかね、あのシビックテックって言ってもやっぱり尖った人たちみたいな感じがね、意識されてたと思うんだけども。今本当ね、自分たちの周りでも、うん。あの当たり前になりつつあるなっていうのはちょっとねそういうエピソードからも感じられました。\n\n[10:15] 太田：はい。\n\n[10:16] 石井：小林さん自身もそんなところ感じられてるんですかね、活動の中で。\n\n[10:19] 小林：そうですね。あの始めたころ、2015年とか16年っていうのはITなんていうのはね、たまたま普通の人を扱わなかったと思うんですけど。でも今わざわざITなんて言う人の方が変ですよね。あんまりITとかICTなんて意識しないで、自然と使われてますよね、こういったズームなんかもそうですけど。はい。ですから随分変わってきたなと思うので、なんかわざわざコードフォーって名乗るのもちょっと恥ずかしくなってきたような気もします、そういう意味で。あのとってもコードフォーっていうのは、あのいい名前なんですけど。なんかわざわざITでっていうのがちょっと、なんというかこっぱずかしいような感じが。\n\n[11:03] 石井：そうですよね。もう別にね、当たり前ですよね。あのユーチューブ見ること自体なんてね、別に当たり前みたいな。\n\n[11:10] 小林：うん。感じもありますし。ただ、まあまだまだね、そのIT活用っていうところは進んでいないので。皆さんに広めていければいいなと思ってます。\n\n[11:23] 石井：はい。\n\n[11:24] 太田：はい。ではえーとお時間も来ましたので、えー今回は終了しようと思います。えー小林さんどうもありがとうございました。\n\n[11:37] 小林：ありがとうございました。\n\n[11:39] 石井：ありがとうございました。"
}