{
  "episode_number": "0.14.13",
  "file_name": "ep0.14.13.m4a",
  "sub_title": "地図で被災地を支える、世界中の有志が能登を描く「人道支援マッピング」の最前線",
  "detailed_description": "災害発生時に世界中の有志が地図を作って被災地を支援する「HOT」の活動をご存知でしょうか。本エピソードでは、2024年の能登半島地震を契機に注目を集めた、地図による人道支援の最前線に迫ります。\n\nタスキングマネージャーという仕組みを用い、未整備だった地域の地図を数百人が連携して作り上げていくプロセスは、まさにシビックテックの真髄です。誰でも参加できる地図作りが、どのように物資支援や状況分析を支えているのか。市民の手で情報の基盤を整え、支援の輪を広げていく活動の裏側を詳しくお届けします。",
  "summary": "本ポッドキャストでは、災害時の人道支援に役立てる地図作成プロジェクト「HOT（ヒューマニタリアン・オープンストリートマップ・チーム）」の活動が詳しく紹介されています。HOTは、誰でも自由に編集可能なオープンストリートマップを活用し、震災や豪雨被害が起きた地域の地図情報を世界中の有志で整備する取り組みです。2024年元日の能登半島地震に際しても複数のプロジェクトが立ち上がり、タスキングマネージャーという仕組みを用いて、作業エリアを分担しながら効率的に地図が作成されました。\n\n番組内では、商用地図が自由に使えない地域や未整備の場所において、こうした市民による地図作りが物資支援や状況分析に大きな役割を果たすことが強調されています。能登半島のプロジェクトには数百人のマッパーが参加し、短期間で一部地域の地図が完成した成果も報告されました。今後は、初心者でも気軽に参加できるよう、オンライン講座や対面でのイベントを通じて地図作りの輪を広げていく方針です。こうしたシビックテックの活動により、災害時に役立つ基盤情報の整備と、それを支えるコミュニティの拡大が期待されています。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 太田：はい。ということで、シビックテック井戸端キャスト、本日は埼玉の太田と。\n\n[0:29] 小俣：川崎の小俣と。\n\n[0:32] 石井：岐阜の石井が。\n\n[0:34] 太田：お届けします。はい、ということで、今日はまあ、HOT（ホット）の話をしようかなと思ってます。\n\n[0:44] 小俣：HOTってなんですか、太田さん？\n\n[0:46] 太田：HOTって、あったかいんですかって。まあまあ熱いんですけど。HOT、HOTって書いて、ヒューマニタリアン・オープンストリートマップ・チーム。そういうまあ、活動で。僕も小俣さんもオープンストリートマップ、よく触ってたりするんですけど、このオープンストリートマップっていう、自由に使うためにみんなで地図を作るっていうプロジェクトですね。それを使って、なんかその災害とか起きた時に、その地域のやっぱり基盤となる情報、地図情報を作るために、オープンストリートマップ書かれてないような地域を、もうみんなで、世界中のみんなで書いてしまおうっていうようなプロジェクトで。やっぱり、いろんな震災とか、豪雨被害とかっていうところで、世界各地で、日本各地でもいろんな災害が起こった時に、そこの地図っていうのを書いていくっていうものがあって。\n\n[1:55] 太田：やっぱり、今年、元旦から、元日から能登半島の地震があったので、やっぱり能登半島のオープンストリートマップも、まだまだあんまり書かれてないところが多かったんで、これからのためにっていうのもあって、書こうっていうのが広がりました。で、やっぱりオープンストリートマップの性質上、みんなで一斉に書いちゃうと、同じ建物を書いちゃったりするんで、そのマップの中で区切って、ここを書くぞっていう時に、地域をエリアを指定して、そこを正方形で分割していって。やっぱり家の密集してるところはもっとより細かい分割にして、ここを私が担当します、ここを私が担当しますっていうのを、分担して書いていくっていうタスキングマネージャーっていうのを使って書いていくっていうのが、このHOTの活動ですね。\n\n[3:20] 小俣：あれですよね。HOTって元々、そう言ってみればオープンストリートマップっていう、地図上のWikipediaという風に、みんなボランティアベースで世界中の地図をみんなで書きましょうっていう取り組みがオープンストリートマップなんですけども。それを使って実は世界中で人道支援ができないかってことを考えてるのが、そのオープンストリートマップの中のHOTチームっていうのがあって、それが世界中で紛争であったり災害があったりした時に、それをフォーカスするようなプロジェクトが立ち上がって、そういった意味では支援をするための、地図、マップを書く、そういったところのプロジェクトが立ち上がって、その中でOSMを使った人道支援ってことをやるっていうのがHOTだと思うんですね。\n\n[4:15] 小俣：で、結構そのHOTで一番、割にわかりやすい例としては、コソボ紛争とかコソボとかそういった、実は日本というより世界中でいろんな地域のそういった紛争とかがあった時のためにOSMがどう貢献できないかってことでやってると。で、実は日本では、地図っていうのは普通に自由に、Googleマップとかのように使えるように思ってるんですけど、実は世界中で地図がなかったり自由に使えなかったりするっていう地域や国が、実はたくさんあったりします。これはGoogleマップがあるからいいじゃないかって話なんですけど、実は世界の色んな地域では色んな理由で地図っていうのは整備されてなかったり、あと政治利用であったりとか、そういった理由で実はなかったりする。\n\n[5:05] 小俣：なので、だから割に地図をやっぱりそういった意味では何か災害とかあった時に、その地図があることによって、そこに道があるのかないのかとか、そこに街があるのかないのかっていうところをやっぱり知ることによって、そういった支援、物資の支援だったりとかそこの道を通ったりすることができる。そういった意味では、そういった地図を作ってそういった支援をするっていう活動が割にHOTのメインの活動だったりしますよね。\n\n[5:44] 小俣：で、特にさっき太田さんが言われたところにそうタスキングマネージャーって言うんですけど、ただ世界中の人が同時に地図を書くと、同じとこに世界中の人が書き込むってことはやっぱり少し交通整理が必要なんですけど、それをするためのものが、そういった意味でタスキングマネージャーっていうそういったアプリケーションとかサービスがあって、それを使うことによってみんなで効率よく、地図がない地域に関して地図を書くってことができるので、それを使って今回のそういった意味ではお正月の能登の地震のとこにおいても、そういったタスキングマネージャーを使って、みんなで効率よく地図を書くってことをやっている。\n\n[6:28] 小俣：で、この地図を書いたからどうなのかなっていうと、これをこれを使って、そういった意味で実際に道路が通れるか通れないか、あとはそれを使うことによって実際に分析をしたり二次利用ができるなんてことを考えてるっていうか、そういったところが支援であったりするってことがあります。で、私もだから、このタスキングマネージャーとかHOTを初めて知ったのは、まさに東日本大震災の時に、こういった活動があるってことを知って、参加したっていうのが大きな、私の中でのOSMに関わる時の1つの大きな理由だったりするんですけど。で、今年の能登の半島地震の時に結構そういった意味でこのタスキングマネージャーで、そういったプロジェクトがたくさん立ち上がったんですけど、今太田さん、この能登半島のタスキングマネージャーっていうプロジェクト、何個ぐらい立ち上がってるんですか？\n\n[7:31] 太田：動いてるのが6つで、もうコンプリート終わってるのもありますね。珠洲市とか輪島市はもう終わったって書いてます。\n\n[7:43] 小俣：そうですよね。で、何がすごいかって、これあれですよね。世界中の人が数日で地図を書き上げたっていうところがありますよね。それが一人二人ではなくて、やっぱり数百人の単位でそこの地図作りを手伝っていただいてるっていうところがあるのかなと思うんですけど。多分、今のこのHOTを見ても、これ終了したプロジェクトって出てこないのかな。\n\n[8:12] 太田：そうなんです。少ないですよね、今HOTのページを見てるんですけど。能登半島だけであと9軒ぐらい立ってたと思います。\n\n[8:21] 小俣：多分だから、もうちょっとあるはずです。どっかでツイッターがあったかな。多分だから、コンプリートっていうか、もうそこで地図作りが終わったっていうものに関しては出てこないんですけども。今でもまだ作成中のプロジェクトが能登に関しては実はあとまだ6つ。6つありますね。動いているので、まあそこをね、世界中の皆さんが今書き込んでる最中っていうことですね。これを見ると、一番、今参加されてる、これ市区町村ごとに分かれてるんですけども、七尾市が今まだ書き込み中ですけども、今286人のマッパーですね。この地図作り、OSMのマッパーと言いますけど、マッパーの方が286人書いていらっしゃると。あとあれ、今度あれ、さいたま、シビックテックさいたまで主催をするのは、これ、あ、ごめんなさい。終わったんですけど、これからのでしたっけ？\n\n[9:29] 太田：あ、もうすぐ。1月末に、それを受けてのオープンストリートマップの話とかちょっと書いてみようっていう話をしますね。\n\n[9:41] 小俣：そうですね。イベントね、そういった意味ではさいたまでは企画をされてますよね。その企画ってどんな企画なんですか？\n\n[9:48] 太田：あ、これはあのシビックテックさいたまで以前から、コロナの頃からオンラインでオープンストリートマップちょっと書いてみるっていう講座を時々やって、定期的にやっていたんですよ。ね、それでそのHOTの話も入れつつっていうところで。\n\n[10:07] 小俣：じゃあ、今度のさいたまのイベントではそのHOTをテーマにイベントをされるっていうところですね。そのイベントでは、全然、そういった意味ではOSMのマップを書いたことがない方、地図ですね、地図をデジタル地図を書いたことがない方も参加できるようなイベントなんですか？\n\n[10:29] 太田：あ、そうですね。結構その参加、まあネット上でやるので、どっちかっていうと初心者の方が気軽に体験してもらえるようなっていうところを考えてます。で、そこでもうちょっと書きたくなったってなったら、やっぱりちょっと対面でやってみたいなっていうのもありまして。\n\n[10:53] 小俣：あ、じゃあ今後のイベントは対面でやるイベントなんですね。\n\n[10:57] 太田：あ、だから今回はちょっとオンラインでやりますけども、それを受けてまた今後、対面でできるようなところを探してやっていこうかなと。\n\n[11:09] 小俣：なので、次回やるのはオンラインだけど、その次あたりからは実際に対面でやるっていうことを予定されてるっていうことなんですね。\n\n[11:21] 太田：そうですね。さいたま市でもそうやって自由に使えて電源もWi-Fiも取れるようなところがいくつか、公共施設とかそういうスペースがあるので、そういうところでちょっともくもく会的に。実は1月7日にその大宮でもくもく会をやったんですけども、その時は前原さんしか来れなかったけども。結構ね、少しちょっとでもそういったところでやっていって、とにかく寄ってもらって、こういうのがあるんだっていうことを知ってもらって、また体験に繋げていければなと思ってやってます。\n\n[12:03] 小俣：そうですね。石井さんはもう喋れるようになったんですか？大丈夫ですか？難しいかな？\n\n[12:13] 太田：岐阜もね、色々書きましたからね。\n\n[12:15] 石井：聞いております。\n\n[12:18] 太田：石井さんは、石井さんもそのイベントに参加されて地図書いたんですか？\n\n[12:22] 石井：いえ、あの、書いてないんですよね。あの能登半島の時のっていう限定した話ですよね。オープンストリートマップ自体は書いたことはありますけど。\n\n[12:31] 小俣：あ、HOTですね。はい。\n\n[12:35] 石井：だからすごく、なんかすごいなっていつも見てます。でもなんかすごく敷居も感じるんで、なんか書いていいのかなとかちょっと思っちゃったりもする。そういう、あのシビックテックさいたまさんとかが、やりながら説明してくれると、あ、ちょっときっかけになるかなと思ってました。\n\n[13:00] 小俣：あの、ぜひそのイベントがいいきっかけになるといいなと思いますけど。\n\n[13:05] 太田：今後もさいたまの方でそういう活動を続けてきますんで。またいろんな各地でできるようにということで、よろしくお願いします。ということで、ちょうど時間になりましたので、今日はここら辺で終わります。はい、ありがとうございました。\n\n[13:25] 小俣：ありがとうございました。\n\n[13:27] 石井：ありがとうございました。"
}