{
  "episode_number": "0.2.6",
  "file_name": "ep0.2.6.m4a",
  "sub_title": "誰もが街をつくる主役になれる実験場アプリためしばが拓く生駒の未来",
  "detailed_description": "奈良先端大の松田先生を迎え、生駒市のスマートシティアプリ「ためしば」が拓く未来を深掘りします。日本のシビックテック黎明期を経験した松田氏が目指すのは、大学の研究成果と市民の声を融合させ、街全体を実験場にするプラットフォームの構築です。\nプログラミングの知識がなくても、開発プロセスを共有することで誰もが街づくりの主役になれる仕組みとは。行政、大学、市民が一体となって街を共創する、デジタルとアナログが交差する新たな挑戦の全貌を語り合います。",
  "summary": "本ポッドキャストでは、奈良先端科学技術大学院大学の松田先生をゲストに迎え、シビックテックに関わったきっかけや現在の取り組みについて語られています。松田氏は2011年頃、恩師やインターン先での出会いを通じて日本のシビックテック黎明期に触れ、活動に深く浸かるようになりました。現在はCode for Ikomaのメンバーを中心に、生駒市民向けのスマートシティアプリである、ためしば、の開発を進めています。\n\nためしばは、大学の研究成果や既存のシビックテックアプリを統合し、街を実験場として活用するためのプラットフォームです。単に完成したサービスを利用するだけでなく、開発の過程も共有することで、プログラミングができない市民も気軽に参加できる雰囲気作りを大切にしています。デジタルとアナログを融合させ、行政、大学、市民が協力して街を共創する仕組みを目指しており、多様な主体が繋がる場としての役割が期待されています。放送の最後には、これらの活動をさらに広めるためのキックオフイベントの告知も行われました。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いどばたキャスト始まります。\n\n[0:26] 石井：今日も岐阜の石井と、\n\n[0:28] 太田：埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣がお届けします。\n\n[0:33] 石井：前回に引き続き、ゲストは Code for Ikoma の佐藤さんなのですが、佐藤さん、お友達を連れてきていただいていると伺っていますが、いかがでしょう。\n\n[0:43] 佐藤：はい、今日もおろしくお願いします。今日はですね、お友達として、奈良先端科学技術大学院大学、ユビキタスコンピューティング研究室の松田先生を連れてきております。\n\n[1:01] 石井：先生ですね！\n\n[1:02] 太田：あ、先生、こんにちは。\n\n[1:04] 小俣：よろしくお願いします。\n\n[1:11] 松田：奈良先端科学技術大学院大学、先端科学技術研究科、情報科学領域、ユビキタスコンピューティングシステム研究室から来ました松田と申します。よろしくお願いします。さすがにフルでは言えないんですよね。\n\n[1:22] 石井：講師繋がりということで、今大学の方でポストをやられている太田さんの方でホストをやっていただこうかなと思います。太田さんお願いします。\n\n[1:32] 太田：よろしくお願いします。初めまして、松田さん。早速ですけども、シビックテックに関わったきっかけというのはどういったところからでしょうか。\n\n[1:43] 松田：僕は奈良先端大で修士と博士を取ったんですけど、その前に明石高専で学んでまして、その時にですね、今は奈良先端大に勤めておられるんですけど、新井イスマイル先生という、Code for Nara で活動されている方と出会いました。\n\n[2:02] 松田：明石高専でその新井先生の研究室に入って、Code for のことを知ったと。そのあと、インターンシップでjig.jpっていう福井県の鯖江市にある会社にインターンシップに行って、そこで Code for Sabae、Code for で超有名人の Code for Sabae の福野さんにお会いして、どっぷりと Code for に浸かったというような形で。なんだかんだ色んな人と出会って、Code for というところに関わってきたというのがきっかけになります。\n\n[2:34] 太田：最初に関わった時って何年頃なんですか。\n\n[2:38] 松田：多分2011年とか2012年とか、それぐらいだったと思います。さっき調べたんですけど、ゴミナシが2013年だったので、本当に黎明期、Code for って言われ始めた頃にその言葉を知って、2013年にそのインターンシップに行ったので、まさにその始まりの時を見てたって感じですね。\n\n[3:09] 太田：そこからまた、Code for Ikoma とかでもやられていて、最近というか今どんな取り組みをしているのかなというところを。\n\n[3:21] 松田：今ですね、絶賛開発中のアプリがありまして。生駒に住んでる人みんなが使えるスマートシティアプリ、ためしばっていう名前なんですけど、Code for Ikoma のメンバーを中心に開発を進めさせてもらってます。\n\n[3:39] 松田：大学で出てきた研究成果とか、Code for で生まれたゴミナシとか、あと食育みたいな生駒で生まれたアプリがあるんですけど、そういったものを総合的に使えるようなアプリになってて。生駒に関わる人が自ら生駒の街を作っていけるようなプラットフォームを作りたいなと思って、Code for Ikoma で今一緒にやらせてもらってます。\n\n[4:05] 太田：ためしば、柴犬のイラストが。\n\n[4:08] 松田：そうですね、これは Code for の吉田さんという方に描いていただきまして。ためしばという、試す場所、街の実験場という。\n\n[4:28] 松田：やっぱり間口を広げるってこのポッドキャストの趣旨だと思うんですけど、まさにそれに近くてですね。Code for で生まれたものってやっぱり使うって人が多くて、生み出す側に回るのがなかなかハードルが高いというところがあるので、とにかくバギーでもいいじゃないかと。とにかく試せる場所を作ってやろうぜ、作ってみんなでワイワイやろうぜという場所を作りたいなという思いで、ためしばっていう名前を付けさせてもらってます。\n\n[5:02] 太田：ここで試すというか、加わる人っていうのは、最初はどういうアクションをとるんですか。\n\n[5:11] 松田：基本的には最初はユーザーとして関わっていくんですけど、こういうところでどういったアプリが作れるかなっていうイベントを開催したりとかですね、実際の市民の方と交流できるような場所をどんどん作っていって、市と大学と Code for と、といった形で色んなところのアナログからデジタルまでの場所を作っていきながら接点をたくさん作っていこうという風に思ってます。\n\n[5:41] 太田：ためしばのスタートというのはいつですか。\n\n[5:45] 松田：ちなみにベータ版がもう公開されているはずなんですけど、なかなか公開ができてなくてですね、今まさに絶賛開発中で。だいぶベースはでき始めてて、今年度中にはリリースできるんじゃないかなと思ってます。\n\n[6:05] 太田：そうなると、リアルに集まることもあったりバーチャル、ネットで集まったりとか。\n\n[6:12] 松田：そうですね。なので本当にデジタルだけにこだわるわけではなくて、アナログでいっぱい活動されてる方もいるので、そういったところも繋げるような場所にできたらいいなという風に思ってますね。\n\n[6:26] 小俣：試すアイデアとして、なんか具体的にどんなアイデアがあるんですか、もうすでに。\n\n[6:32] 松田：結構アナログで実際に活動されている方ってすでに生駒にいっぱいいて、自分たちで動いている方っていっぱいいて、そういったところをまずみんなが見えるようにするというところからスタートできないかなという風に思ってます。そういったところから、普段触れてない人が触れるようになるとまた新しい化学反応が生まれるとか、そういったところで新しい市民発のアプリなりアイデアを生み出していきたいなと思っています。かなり出たとこ勝負ではあるんですけど、とにかく場所を作るっていうところを今コツコツとやっているところですね。\n\n[7:18] 小俣：アプリを作って登録したら、使いたい人が使ってくれるという、そんなイメージであってますか。\n\n[7:29] 松田：作る側からすると、何かしらのコミュニティに入ってもらって、Code for とか、Code for に近い何かのもっと広いコミュニティに入って、こんなアプリ作ったって言うと、こういうところに掲載していくと。\n\n[7:43] 小俣：作ったのでちょっと使ってみて、的なところがあるのかな。\n\n[7:47] 松田：そうですね。そういったものとか、作ろうぜっていうイベントを例えばやって、そこで生まれたものをそのまま乗っけちゃうとか、そういったこともできるかなと。\n\n[8:02] 太田：一緒にできるようなコミュニティ、周りのコミュニティと繋がるっていうのもすごく大事かなと思っていて。\n\n[8:13] 松田：そうですね。やっぱりできたものだけを配信するんじゃなくて、できる過程もやっぱりみんなと共有していくっていうのも大事にしたいなと思っていて。そういったところから、私プログラミングできないんだけど、みたいな人も参加してもらえるような雰囲気作り。Code for は実際にプログラミングされない方もおられるんですけど、そういったものがより広く、より活発化していくような雰囲気作りができると、Code for の活動も活発化していくだろうなと期待しています。\n\n[8:51] 太田：自分たちで、あ、ごめんなさい、石井さんどうぞ。\n\n[8:58] 石井：だいぶ時間もきてしまったので、締めのひと言、石井さんに。\n\n[9:04] 石井：え、締め？ でもこれ、イベントがありますよね、ためしばの。\n\n[9:12] 松田：そうですね。Code for Ikoma ファーストイベントということで、2022年のファーストイベント、Code for Ikoma 2022 キックオフというイベントが1月30日の夕方にありますので、ぜひ。オンライン、オフライン両方でやる予定にしておりますので、参加いただけるともうちょっと詳しい話が。\n\n[9:43] 小俣：それは Code for Ikoma のホームページからそのイベントはたどり着けるようになってるんですかね、その Peatix のページっていうのは。\n\n[9:55] 石井：このポッドキャストにも貼っておきますね。最近リンクが貼れるってことを僕知ったので。\n\n[10:02] 松田：ありがとうございます。ホームページになんと掲載がなくてですね。Facebook のイベントが立っているのと Peatix が立っているという、なんとも手弁当感あふれる感じなのですが。\n\n[10:16] 石井：じゃあ、聞いてる人がたどり着けるようにしておきましょう、せっかくなのでね。\n\n[10:22] 松田：ありがとうございます。\n\n[10:23] 石井：こちらのURLで、こちらまで見てという感じで。はい、ということで、ありがとうございました。すごく楽しそうなイベントなので、ぜひ興味ある方は参加してみてください。ということで今日の放送はここまでということで、ありがとうございました。\n\n[10:38] 佐藤：ありがとうございました。\n\n[10:39] 小俣：ありがとうございました。\n\n[10:40] 太田：ありがとうございました。"
}