{
  "episode_number": "0.1.21",
  "file_name": "ep0.1.21.m4a",
  "sub_title": "新理事から地域の「面白い人」まで。ゲストと共に進化するポッドキャスト会議",
  "detailed_description": "シビックテックの入り口を広げる「シビックテック井戸端キャスト」が、さらなる進化に向けた企画会議を実施します。番組のマイナーバージョンアップを目指し、Code for Japanの新理事から各地で独自の活動を続ける市民まで、多様なゲストを本格的に招く構想が語られました。\n\n音声メディアならではの出演しやすさを活かし、普段は表舞台に出ない人々のリアルな声を届けることで、市民活動の多面的な魅力を深掘りしていきます。収録形式に縛られない柔軟なスタイルで展開される、これからの番組の展望にぜひご注目ください。",
  "summary": "石井氏、大田氏、小俣氏の3名が、ポッドキャスト「シビックテック井戸端キャスト」のマイナーバージョンアップに向けた企画会議を行っています。今回の主な議題は、番組の魅力をさらに広げるための施策として「ゲストの招待」を本格化させることです。小俣氏は、新体制となったCode for Japanの理事や、これまでコミュニティとの接点が少なかった層に話を聞きたいと提案しました。一方で石井氏は、著名な活動家だけでなく、各地のコミュニティで活動する「普通の人」だが面白い活動をしている市民に焦点を当てたいという考えを示しています。\n\n収録形式については、従来の約8分という枠に縛られず、内容に応じて複数回に分けたりスペシャル版を制作したりするなど、柔軟に対応する方向性が示されました。音声のみのポッドキャストは、顔出しが必要な動画配信に比べて出演の心理的ハードルが低いため、普段は表舞台に出ない多様なメンバーを招きやすいという利点も挙げられています。今後は具体的なゲストリストを作成し、インタビュー形式で市民活動の多様な側面を掘り下げていく予定です。3人は、新しいゲストを迎えることで、シビックテックの入り口をより広げていくことを目指しています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 全員：パチパチパチパチ。\n\n[0:20] 石井：イエーイ。\n\n[0:22] 小俣：イエーイ。\n\n[0:23] 石井：今夜も岐阜の石井と、\n\n[0:25] 大田：埼玉の大田と、\n\n[0:26] 小俣：川崎の小俣が、\n\n[0:29] 石井：お届けします。ということで、今日はですね、久しぶりにC-Castの企画会議っていうのをやろうかなと思っております。\nこれね、最初の頃ね、このいろいろやってたんですよ。このC-Castって言ってたんですよね。井戸端キャストなんですけど。シビックテックだからC-Cast。\nで最初は、バックグラウンドミュージックをつけようとかね、あとこのコンセプトを付けよう、トレーラーを作ろうとかね、いろいろやってたんですけど。\nそろそろこれマイナーバージョンアップの季節になってきたので、ぜひぜひどんな機能を乗せていくのがいいのかなということで、3人で話し合っていきたいなと思いますが。\nまあまずはね最初に大田さんに聞いてみようかなと思います。どんな機能が良いでしょうか？\n\n[1:23] 大田：うーん、やっぱりなんですかね。こないだの、ね、砂山さんとかもそうですけど、やっぱりゲストがいるとまた話が広がっていくという。\n\n[1:38] 石井：ゲストね。ゲスト呼びたいですね。ゲスト。いいな、いい。小俣さん何かありますか？\n\n[1:49] 小俣：そうですよね、だからゲスト色々お呼びしたくて。最近、あのCode for Japanもまた、えっと期が変わって、いろんな人がこう、あの新しい理事に生まれたとか、なっているらしいので。そういう人たちも、えっといろいろ、あの話を聞いてみたいなと思ってます。\n\n[2:12] 石井：ねえ、Code for Japanの新理事か。\n\n[2:15] 小俣：そうですね。\n\n[2:16] 石井：ど、どなたかなとかって、知ってるんですか？小俣さん。\n\n[2:19] 小俣：あ、私は知ってますけど、それ、それはちょっとどんなんだろ、一般に発表されてるかどうか分かんないですけど。\n\n[2:29] 石井：そうですね。またそれが、まあ新理事が決まって。\n\n[2:34] 小俣：なので、ちょっと、そう、あの、なかなか今まであのシビックテックと関わってるっていう、いてもあんまりシビックテックコミュニティの人たちとそんなに、まず接点を持ってなかった方であったり、全く、だからあまりシビックテックって名前だけ知ってる程度の関わりしか、ない方みたいなのもいるようなので。\nそういった方とお話を聞いてみたいな。ただそういう方だとな、8分で足りるかなっていうのもあるんですけどね。せっかくお呼びして。\n\n[3:04] 石井：3本録りとかしちゃいましょうよ。あの、別に、あの、第1回みたいな。前編後編でも。\n\n[3:11] 小俣：いや、だ、なので、いっぱい聞きたいことがあるのに8分でありがとうございましたっていうのもなんか申し訳ないのでっていうか、足りないので。\n\n[3:20] 石井：全然スペシャルバージョンで、別に、別に8分で決めてるわけじゃないので。8分ぐらいだと聞きやすいかもね、という話で。話してたんで。どんどん、どんどん湧いてくるようなら。\n\n[3:32] 小俣：ユーチューバーのね、あ、3本立てとかそういうので、ちょっと話を聞きたいな。\n\n[3:38] 大田：いや、いきなり5時間とかあり得るかもしれないですもんね。\n\n[3:43] 石井：5時間拘束はなんか申し訳、逆に申し訳ない。僕らの方が疲れちゃう。さすがに。いやいや、じゃあまたそれを回すゲストも募集して。\n\n[3:56] 小俣：なるほど。誰がホストなのか、誰がゲストかよく分からない。\nでも、なんかいろんな人が、あの、こないだあの社員総会っていうのにちょっと参加してきて、いろんな人がやっぱり関わってきていらっしゃって。\nあまりイベントでは参加され、あんまりいらしてないんですけど、あの、こういうところで会える方、会えた方がいらっしゃるので。\nちょっとそういう方もいろいろ。あの私もよく、ご、あの存じ上げてないので、お話を聞きたいなと思いましたっていうのも。\n\n[4:29] 石井：そうですね。まあ何かのツテを頼ってね、ちょっとゲストにお呼びしましょうよ。\n\n[4:33] 小俣：あと普段話をしてるんだけど、ちゃんと話を聞いたことがないなってのがあったりとかするので。\n\n[4:39] 石井：うんうん。なので、そうですね。ゲストシリーズも。だいぶ、あの僕らもね、ちょっと慣れてきたので。こういう収録自体には。そのゲスト来ても。ま、とりあえずその、迷惑かけない程度には配信まではこぎ着けられそうな。\n\n[4:55] 小俣：そうですね、あ、準レギュラーの人もいっぱい話を聞きたいですけどね。Code for Japanだとな、竹貞さんにもいろいろ話聞きたいなと思ったりとか。\n\n[5:05] 石井：竹貞さんとかも呼んだりして。\n\n[5:07] 小俣：ちゃんと聞いたことがないので。\n\n[5:09] 石井：ちゃんと聞いたことがない。はい。\n\n[5:12] 小俣：いやいや。\n\n[5:13] 石井：まあ、めちゃめちゃしっかり話してくれそうですけどね。いつもの感じじゃなくなっちゃうかもしれないですけど。ま、それはそれで。\nリクエストしてもうちょっとラフに、みたいなのと。あと普段やっぱり、あの、どんなことやられてるんですか？っていう、あの、割にそうイベントをやられてる方だとい、イベントに、来る、話の、それ以外のこともいろいろやってたり。面白いかなと思いますけどね。\n\n[5:36] 小俣：いいですね。どうですか？石井さんもそういう意味では。\n\n[5:39] 石井：そうですね。あの、どうだろう。僕はゲストとしては。あの、本来その、みんなが知らない人を呼びたいんですよね。\nみんなが知らないっていう言い方変ですけど。僕すごく思ってるのはシビックテックって本当に市民、市民ってどういう定義だって言うと、本当に一般の人なんですよ。\n一般の人って言い方が、へ、変かもしれないけど、Code for Japanの理事とかはもうなんか、もうスターなわけですよ。僕にとって。なんて言うのかな、特別な人みたいな。\nまあ、あの特別な人たちじゃないんだけど、特別な人に見える感じになっちゃうじゃないですか。立場的に。\n\n[6:17] 大田：肩書きがついちゃいますからね。\n\n[6:18] 石井：うん。じゃなくて本当に僕さ、あのコミュニティに行って楽しいのは。その、いろんなコミュニティ行って楽しいのは本当にそこの土地で、いるんだけどすごく面白い人とか、考え方がいいなって思う人とかいるんで。\nなんか素朴な感じだとか。\n\n[6:37] 小俣：ええ、ええ。そういう人もやっぱり話聞きたいな。\n\n[6:40] 石井：そう、話聞きたい。その、どこそこの。例えば今実は私、長崎からこれね、収録してるんですけど。長崎の誰かさんみたいな。\n\n[6:51] 小俣：ええ、長崎の方。いいですね。\n\n[6:52] 石井：なんか全然ニュースにもならないけど例えば地域のね、何かをやっているだとか。そういう方とかね、いらっしゃって。\n\n[7:02] 小俣：いいですね。普段ニュースとかそういうふうにはならない人なんだけど、話を聞くと結構やっぱりいろいろあって面白いっていうのがあるので。\n\n[7:10] 石井：うん。面白いと思うんですよね。だから、Code for Gifu of メンバーもみんなね、あんまり外に出てくる人も多いわけではないので。\nだけど僕から見てると本当、すごい多様なメンバー揃ってるなという気がしてるんで。そういう人を一人ずつ紹介したいぐらいなね。\n\n[7:26] 小俣：それこそ、だからいろんな人をお呼びする、あの、そうですね。\nだから普段そんなに、めだ、表に出てこない人に話を聞くっていうのもいいですね。\n\n[7:35] 石井：そう、意外と来やすく呼べるじゃないですか。この、ね、ポッドキャストっていう顔も出ないしラジオ番組に招待みたいな感じなんで。\n\n[7:44] 小俣：そうですね。そこがあのYouTubeと違って、YouTubeだとやっぱり構えちゃうじゃないですか。やっぱり。あの画像が出て動画になるっていう。\n\n[7:53] 石井：画像が出てって。そうそうそう。こうやって来やすく。\nまあ最悪話が盛り上がらなくても8分で強制終了されるというね。あの、そういう安心感もありますし。\n\n[8:03] 小俣：そうですね。\n\n[8:04] 石井：なので。あの、プレゼンを用意して発表してください、とかとまた違う形でね。インタビュー形式でこうやってなんとなく雑談してると。\nうん、いろんなこと聞き出したりするんで。盛り上がればまた次回みたいな感じでもいいですし。\nまあ、なので人を中心にしていくみたいな感じでね。ちょっとマイナーバージョンアップの時はね、ちょっとゲストリストをちょっと作ってですね、ちゃんと上手く段取りして呼んでいかないといけないですけど。\n\n[8:32] 小俣：そうですね。\n\n[8:33] 石井：どうですかね。\n\n[8:34] 小俣：とりあえずそういう、あの、まあ今日は企画会議なんで、そういう方面、ちょっと広げていくのはアリかなと思いますけどね。\n\n[8:44] 石井：そうそう、なんでぜひぜひね、マイナーバージョンアップした時には。\n第1回目のゲスト誰にしようかっていうことで。また3人でね、話し合って決めていきたいと思います。\nということで今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[9:01] 全員：ありがとうございました。"
}