{
  "episode_number": "0.22.18",
  "file_name": "ep0.22.18.m4a",
  "sub_title": "現役最古のPCから1200年代の海水浴場まで？Wiki「日本最古の一覧」を深掘り",
  "detailed_description": "Wikipediaの「日本最古の一覧」をテーマに、歴史が現代に息づく面白さを深掘り！1959年製で今なお現役のコンピューター「FACOM 128B」から、鎌倉時代から続く海水浴場、さらには日本最古の遊園地「ひらかたパーク」まで、驚きのトピックが満載です。\n\n石井・大田・小俣の3名が、身近な地域やITの歴史を「今も現存している」という視点で再発見していきます。教科書の中だけではない、現代と地続きで存在する「日本最古」の魅力に迫る、知的好奇心を刺激する雑談回。日常の見え方が少し変わるような、ワクワクする時間をお届けします。",
  "summary": "今回のポッドキャスト「シビックテック・井戸端キャスト」では、石井氏、大田氏、小俣氏の3名が、Wikipediaの「日本最古の一覧」というページをテーマに、日本で現存する最も古い物事について語り合っています。\n\n紹介されるトピックは多岐にわたり、IT分野では1959年製で今なお現役で動くコンピューター「FACOM 128B」の話題から始まりました。歴史・文化面では、聖徳太子の書物や日本最古の雑誌『中央公論』、さらに3000年前から続くといわれる道後温泉や、1211年開業という驚くべき歴史を持つ大野海水浴場（愛知県）などが挙げられています。\n\nまた、日本最古の遊園地「ひらかたパーク」や、長崎の「大浦天主堂」、さいたま市の「大宮公園サッカー場」など、各話者のゆかりの地に関連する施設も紹介されました。エンターテインメント分野では、現役最古の映画館や、戦時中に制作された日本初の長編アニメーション「桃太郎の海鷲」の歴史的背景についても触れています。\n\n単なる記録だけでなく、「現役で稼働している」あるいは「現存している」という点にこだわり、歴史が現代に地続きで存在している面白さを再発見する内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n3名の話者（石井氏、太田氏、小俣氏）をできるだけ区別して記載しています。\n\n---\n\n### 「シビックテック・井戸端キャスト」文字起こし\n\n**00:09 【イントロダクション】**\n**石井：** ポッドキャスト・ブンクからシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n（BGM：牛の鳴き声のようなSE）\n\n**00:23 【オープニング】**\n**石井：** はい。今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、\n**石井：** お届けします。ということで。今日はちょっとね、面白いデータシリーズということで。面白いデータを紹介していくというよりは、何て言うんでしょうねこれ、「日本最古の一覧」というWikipediaページがあるというのを、小俣さんが見つけてくれて。このページが結構面白いというところですかね。\n\n**00:53 【「日本最古の一覧」について】**\n**石井：** 日本最古の一覧、っていうのは要は、現存する日本で最も古いものを紹介するっていうのをまとめたページがなぜかあるっていうことですよね、これね。\n**小俣：** そうですね。もういっぱいいっぱいありますね、なんか。もう端から見てると、本当に終わらないぐらいいっぱいある。\n**石井：** すごくこの、IT的に関係深いのが、まず一番最初に書いてあるのがコンピューター。日本最古のコンピューター。あ、でも世界最古のコンピューターが書いてあるのかな？\n**小俣：** いや、これ「現役で実動する」。\n**石井：** 現役で実動する。\n**小俣：** なるほど。実動するんですね。あ。\n**太田：** 「日本初の一覧」というページもあるんですね。\n**石井：** あー、なるほど。\n**小俣：** そうそう。見てたら「老舗一覧」っていうのも見つけました。「老舗一覧：日本」。\n**石井：** で、このページに載ってる日本最古の実動するコンピューターは、富士通製の「FACOM（ファコム）」。\n**小俣：** そう、FACOMってありましたね。\n**石井：** 「128B」っていうものが、これね。128バイトなんでしょうね。バイトじゃない、ビットかなこれ。Bがバイト、Bが大文字だからバイトかな。\n（一同笑い）\n**石井：** 今はギガとか付いちゃってますけど、128バイトなのかな、これ。\n**小俣：** でも「FACOM」っていう名前はもうあんまり聞かなくなっちゃいましたよね。\n**石井：** 1959年ですからね。\n**小俣：** ああ。\n**石井：** 小俣さんよりも前じゃないですか。\n**小俣：** さすがに生まれる前ですよ（笑）。さすがに生まれる前ですけど。これ……はい。\n**石井：** いやいや、こんな頃から始まってて。で、他にも色々あって。日本最古の書物みたいなのは、まあ書物はね、聖徳太子の「法華義疏（ほっけぎしょ）」……。\n**小俣：** なんて読むんですかね、これ。\n**石井：** なんて読むんですかね。ちょっと読めないですけど。物語は「竹取物語」ね。これ結構有名。で、雑誌とかは、あ、雑誌は結構新しいんですかね、「中央公論」が1887年に。\n**小俣：** 明治、明治なんですね。雑誌っていう。\n**石井：** 「雑誌」っていうものとしては、明治なんですね。\n**小俣：** うん。\n**石井：** ま、そう……。\n**小俣：** そうですね。漫画雑誌もそうなんですね、これね。面白いですね。\n**石井：** という一覧を見てたら、結構……。で、これが色んな分野にわたってたくさんあるんですよね。全部はとても紹介しきれないんですけど。\n\n**03:33 【観光・温泉・海水浴場】**\n**石井：** ちょっとだけピックアップすると、私がちょっと興味惹かれたのは「観光」ですよね。で、観光で例えば「温泉」なんてね、この夏休みに行かれた方も多いかもしれないんですけど。温泉、日本最古の温泉って言うと、ここで載ってるのは、愛媛県松山市にある「道後温泉」という感じですね。\n**石井：** 日本最古級。土層から3000万……ん？ 3000年前の縄文中期の土器が発見されてるから、文献に記される温泉としても日本最古級であると。すごいですね。紀元、紀元前からあるというような温泉。\n**石井：** あとは、海水浴場とかね。どこだろうって調べたら、実は私の出身の愛知県だったという。\n**太田：** おおー。\n**石井：** 「大野海水浴場」っていうところですね。\n**太田：** 「1211年開業」……。\n**石井：** これ全然知らなかった。\n**太田：** 全然、この……。\n**石井：** すごいっすよね、これ。\n**太田：** 江戸時代の方々が……ん、違う、もっと前ですね。1600年がアレですから、1200年って言うと何時代になるんですかね。\n**石井：** すごい、そんな海水浴場とかあったりしたんだ。\n**小俣：** 愛知なんですね。なんか、愛知なんだ。なんか勝手に葉山とかあっちの方が、なんか。\n**石井：** ねえ、その。\n**小俣：** 皇族の人たちがなんか泳いだ的なアレ、イメージありますけど。葉山の御用邸とかって。そこでなんか皇太子様がお泳ぎになったみたいな、そんなイメージありましたけど。そうでもないんだと思って。\n**石井：** 1200年ってもう、よく分かんない年代じゃないですか。もうなんか、そもそも生活様式が違うのに。\n\n**05:29 【遊園地】**\n**小俣：** 遊園地はやっぱそうなんですね。「ひらかたパーク」。\n**石井：** ひらかた、ひらかたパークが最古ですね。\n**小俣：** 花やしきとかね、関東方面の。\n**石井：** 花やしきじゃない、花やしきじゃないんですね。ひらかたパークなんですね。\n**小俣：** 一応、1910年に開園ということで。花やしきは……あ、花やしきはその前に1853年に植物園として開園してるんだけど、一度閉園しているから、ってことなんですかね。\n**石井：** なるほど、なるほど。一番最初だから……まあ「花やしき」って言うぐらいだから、遊園地ってより植物園だったんですね。\n**小俣：** 植物園だったんですね。遊園地じゃなく。植物園として開園して、ただし……。\n**石井：** ただしアレですね、花やしきは「ローラーコースター」が最古だそうです。\n**小俣：** しかも動いてる。\n**石井：** ねえ、ローラーコースターですね。はい。そんなところですけど。太田さんとか、なんか興味ありそうな部分とかありました？\n\n**06:26 【建築・宗教・そろばん】**\n**太田：** ……。うーん。まあ、建築とか。\n**石井：** うん。\n**太田：** あとは……。\n**石井：** 建築、建築見てみましょうか。建築で言うと、どのアタリでしょうかね。\n**太田：** あー、でも宗教の方の建築で「キリスト教教会員堂」が、長崎市の「大浦天主堂」って。\n**石井：** おおー。ついこないだね、長崎に行って。\n**太田：** こないだ長崎行ってきたばっかりなんですけど。そうですね、大浦天主堂。あそこは原爆から少し遠かったので、なんか免れてやっぱり現存しているっていうふうに書いてあって。やっぱりWikipediaの記事なんで、それぞれに対してWikipediaの記事のリンクが当然貼ってあるっていうのが面白いですね。\n**太田：** あとは……「そろばん」とかですかね。\n**石井：** そろばん？\n**太田：** 「工芸」のところに書いてあって。\n**石井：** そろばんって随分古そうなイメージありますけどね。\n**太田：** 「現存してるもの」……あ、現存っていうやっぱ条件ですね。\n**石井：** 現存、使用可能な状態のものでは、っていうことですかね。「前田利家」。すごいですね。戦国時代ですね。\n**小俣：** 実際に使っていた……。\n**石井：** いやいや。なんかこの最古の一覧、やっぱ「現存してる」とか「現役」ってところに、なんか少しこだわりを感じますね。\n**小俣：** うんうん。\n**石井：** だから本当に一番古かったってね、そういう、形の残ってない、なんか記録だけあるような話はピックアップしてないってことですね、これね、多分。うん。物によるのかもしれません。\n\n**08:14 【スポーツ・映画・アニメ】**\n**石井：** 小俣さんは、なんか気になったところとかありますか？\n**小俣：** えっと、私はやっぱこの「スポーツ」とか「映画」とか、その下の映画っていうのは気になりましたね。\n**石井：** お、じゃあそこちょっと見てみましょうか。スポーツで言うと？\n**小俣：** スポーツ、でも「競馬場」って、一番古い、古いとこどこなんですかねって。\n**石井：** 「函館競馬場」って書いてありますね。\n**小俣：** 函館競馬場が一番古いんだって。函館に競馬場が、中央競馬の競馬場があったんだっていうのが、私も……。\n**石井：** 分かんないけど、函館なんですねと思って。\n**小俣：** 函館ですね。他には？\n**小俣：** 他にはありますよね。なんか、ちょっと不思議な。「プロスポーツチーム」っていうのは「読売ジャイアンツ」っていうのは、分からなくもないんですけど。\n**石井：** ああ、なるほど。これはなんかね、分かりそうな感じ、なんかね。\n**小俣：** そう。でもなんかちょっとここアレなのかな、まあ一応「プロレス団体」っていうところが「新日本プロレス」になってる。それはな、なんかどういう理由なのかよく分かんない……。\n**石井：** 現存しているとか、現存しているとかの話じゃないですかね。\n**小俣：** 現存か。え、そうなんか。でも「全日本」の方が古いような……。\n**石井：** 全日本は現存してないのか。\n**小俣：** いや、あるんじゃないですか？ 分かんないですけど（笑）。多分、現存に結構こだわってる……。\n**小俣：** あと「サッカースタジアム」は「大宮公園サッカー場」って、やっぱ古いんですね、あそこ。\n**石井：** さいたま市ですよ、出ましたよ。さいたまにありましたよ、日本最古が。\n**太田：** あ、ありましたか（笑）。\n**小俣：** サッカーって……あの、さ、さ、埼玉って昔からサッカーが盛んですよね。\n**太田：** そうですね。\n**小俣：** だってチームもめちゃくちゃありますからね、同じさいたま市でも。\n**太田：** いっぱいありますからね。\n**小俣：** で、あの、昔、高校、今もそうアレですけど、昔高校サッカーが好きで。やっぱり高校サッカー見ると、やっぱりこう、な、えーっと、埼玉のやっぱり高校が活躍してたりっていう、そういうイメージがありますよね。\n**石井：** いや、面白いですね。で、あとちょっとまたスポーツから離れますけど、この「映画館」って日本最古の映画館って。最古って「現役最古」の映画館って、どこにあると思います？\n**小俣：** ですね。皆さんどこにあると思います？ あの、最古でなくて、ま、今だに現役ってあるっていう条件があります。\n**石井：** ねえ。\n**小俣：** これが「長野」にあるんですね。\n**石井：** 長野のこれ……「長野松竹相生座（あいおいざ）」っていうんですかね。\n**小俣：** でもこれもだから、あの、元々は、あれですよね、芝居小屋から始まって途中から映画館って書いてありましたね。\n**石井：** で、えーっと。映画館経営として最古なのは、新潟県上越市にあった「高田世界館」っていうところらしいけど、1916年に閉館（※正しくは閉館後に再開）しているっていうことで。\n**小俣：** に開館をして、2009年の3月で廃業したって書いてありますね。\n**石井：** あー、はい。\n**小俣：** そうですね、この下、これ、「コマ撮りアニメーション」。\n**石井：** コマ撮り。\n**小俣：** な、なん、コマ撮りアニメーションって、あの、ほら、あの、パラパラ漫画みたいじゃないですか。\n**石井：** ねえ、で、まあ、あの。\n**小俣：** 世界的に有名なのはディズニーなのかな、そういう、ありますあります。ただ日本では「なまくら刀」だったという。\n**石井：** もう分かんない（笑）。1917年、分かんないと。\n**小俣：** 面白いですね。そういうものが現存するっていうところが、やっぱりすごいですね。はい。\n**小俣：** しかも今度、「長編アニメーション」でしょ。すごい……分かりますかってことですね。ねえ。だって今、あの、「鬼滅の刃」とかめちゃめちゃアニメ映画がめちゃめちゃ流行ってるじゃないですか。それの元祖ってことですもんね。すごい。\n**小俣：** これ何……「桃太郎の海鷲（うみわし）」って。「桃太郎の海鷲」、桃太郎なの？ 桃太郎の中のなんか違うアレなんですかね、ちょっと面白いですね。\n**石井：** えっと、1943年って、多分まさに、あの戦時、戦時中ですね。戦時中なのでちょっとこのカンニングをすると、これ「日本海軍がハワイを奇襲した真珠湾攻撃をモデルにした」「桃太郎を隊長とする気動隊が鬼ヶ島へ……対なす……え、鬼退治って観光をする」という、我に本当にこれはなんか、あの、アレですね。\n**小俣：** 政治的というか戦略的というか、もう……。海軍がハワイ奇襲をした真珠湾攻撃モデルって、もうなんかこれ、内容としてはダメなんだろう、みたいな。\n**石井：** だ、そういうのにお金をね、国……ね、あの、アニメーションとしてやったっていうのはすごいんでしょうね。\n**小俣：** だから相当プロパガンダな、プロパガンダなイメージの、あ、アニメーション、作品なんでしょうけど。でも、まあ、それが残ってるのが最古っていうのが、いいのか悪いのかよく分かんないですけど。\n**小俣：** すごいですね、「桃太郎の海鷲」って。それと桃太郎くっつけちゃったんだ。ひー。\n\n**13:25 【クロージング】**\n**石井：** はい。ということで。まだまだ面白い最古はあるんですけど、今日はこんな感じで、触りだけ紹介してみました、ということで。また皆さんも気になったらこのページのリンクも貼っておくので、見てみてください。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**小俣：** ありがとうございました。\n**太田：** ありがとうございました。\n\n（BGMが流れ、終了）"
}