{
  "episode_number": "0.19.8",
  "file_name": "ep0.19.8.m4a",
  "sub_title": "2025年は巳年！公開収録フェスの野望と、深まるシビックテックの「学び直し」",
  "detailed_description": "2024年も幕を閉じ、新たな年へ。本エピソードでは、長崎移住、ハッカソン優勝、大学での学び直しと、三者三様の激動の1年を振り返ります。生成AIが日常に溶け込んだ今、2025年は「知恵と再生」の巳年をテーマに、シビックテックの原点を見つめ直す新企画「学び直しシリーズ」が始動！さらに悲願のオフライン公開収録「井戸端キャストフェス」への熱い野望も語ります。昭和100年やAGIの胎動という大きな転換点を前に、ゆるやかに、でも深く未来を読み解く30分。変化の時代を生き抜くヒントを一緒に探してみませんか？（247文字）",
  "summary": "本ポッドキャストでは、石井氏（長崎）、太田氏（埼玉）、小俣氏（赤坂）の3名が、2024年の振り返りと2025年の展望を語っています。\n\n2024年の大きなニュースとして、石井氏の長崎移住による地域文化の再発見、太田氏の「埼玉こども食堂ハッカソン」での優勝、小俣氏の大学での学び直し（リカレント教育）が挙げられました。特に、生成AIが専門外の人々にも普及し、情報収集や構成案作成などの実務に浸透したことが、技術的な大きなトピックとして議論されました。\n\n2025年は「巳年」が象徴する「知恵」や「再生」をテーマに据え、シビックテックの原点を問い直す「学びシリーズ」の配信を計画しています。具体的には、ジェニファー・パルカ氏のTEDトークやティム・バーナーズ＝リー氏の提言などの古典的な知見を改めて学び直し、現代の視点で解釈する試みです。さらに、長年の目標であったオフラインでの公開収録「井戸端キャストフェス」の実現にも強い意欲を示しました。\n\n昭和100年という節目やAGI（汎用人工知能）の胎動など、社会が激変する中で、3人はシビックテックを通じた学びと発信を「ゆるやかに」続けていく姿勢を強調しています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は石井さん、太田さん、小俣さんの3名です。\n\n---\n\n### **シビックテック井戸端キャスト 文字起こし**\n\n**【出演者】**\n*   **石井：** 長崎の石井さん\n*   **太田：** 埼玉の太田さん\n*   **小俣：** 赤坂の小俣さん\n\n---\n\n**00:00 - 00:21**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」始まります。\n\n（ジングル）\n\n**00:22 - 00:29**\n**石井：** はい。今年も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 赤坂の小俣が、\n**石井：** お届けします。\n\n**00:30 - 00:43**\n**石井：** いやー、もう年も暮れますね、いよいよ。\n**小俣・太田：** いよいよ、いよいよですね。\n**小俣：** いよいよ2024年が終わろうとしてますね。\n**石井：** 終わろうとしてますね。はい。今年はどんな年でしたか、皆さん？\n**小俣：** 今年ね、どうだったろうな……。\n\n**00:44 - 01:00**\n**石井：** なんかね、バタバタとしてた感じで。私なんかはね、長崎に転勤になったっていうのがね、私の中でのニュースではあったんですけど。\n**太田：** うん。\n**石井：** やっぱり、もう本州の西の端って、やっぱりね、ちょっと違うんですよ。なんかね、長崎違うなと思って。\n**太田・小俣：** へえー。\n\n**01:01 - 01:39**\n**石井：** 出張で何度か来てたんですけど、暮らしてみるとすごく面白いなっていうところがあって。\n**小俣：** ど、どういうところなんですかね？気になりますね。\n**石井：** そうですね、はい。まあ、坂が多かったりとか、市電がめちゃめちゃ走ってたりとかね。やっぱり、普段これまで暮らしてなかった時には感じなかったね、違いをすごく感じますね。やっぱり日本全国いろんな都市があるなっていうことで、思いました。はい。太田さん、何か今年のニュースで気になるものとかってありますか？\n\n**01:40 - 01:56**\n**太田：** そうですね。まあ振り返りでも言ったけど、いろんなところを巡り回ったっていうのと、あとまあ、あ、ハッカソンで優勝しました。\n**石井：** おおー！おめでとうございます！\n**小俣：** おおー、すごい！おめでとうございます。\n**太田：** あの、ついこないだですけど。先日行われた、埼玉こども食堂アイデアソン・ハッカソン。\n**石井：** おお。\n\n**01:57 - 02:45**\n**太田：** はい。あの、むすびえさんね。こども食堂支援のむすびえさんと、アーバンデータチャレンジ埼玉拠点の共催で行ったハッカソンなんですけども。アイデアソンで出て、たまたま僕のアイデアが一個選ばれて、やっていったところ、なんか最終的に優勝してしまいまして。\n**石井：** うんうん。\n**太田：** なので、まあこれはもう早速、アーバンデータチャレンジに応募します。\n**石井：** あざす！あざす！いいですね。\n**太田：** そうやってみんなを焚きつけるために共催したんですけど（笑）。\n**石井：** なるほどね（笑）。いやいや、いいじゃないですか。\n\n**02:46 - 03:31**\n**石井：** 小俣さんは何か今年のニュースありますか？\n**小俣：** まあ、私はやっぱりあれですね。また大学に行き出したっていうのが大きいですよね。で、逆にそれで結構、プライベートな時間はほとんどそれに注ぎ込んでたっていう。激動の一年でしたね。まああの、まだ、まだ終わって……学期としてはまだ終わってないんですが。\n**石井：** これからまたレポートとかもあるんですかね？\n**小俣：** あるある、毎日毎日レポートを書いてまして。\n**石井：** おお、いいですね。でもなんかこの「学び」っていいですよね。私も改めて、長崎に来て、改めて「じゃあシビックテックって何だろう」みたいな話とか、なんかインプットみたいなのを自分で勉強するみたいな機会っていうのをね、思いましたね。\n\n**03:32 - 04:22**\n**小俣：** 本当にだから、大変だけど、楽しいですよ。\n**石井：** ね、楽しいですよね。\n**小俣：** ぜひ、リカレント教育、皆さんにおすすめします。\n**石井：** なので、ちょっとね、自分もこう学び直し……大学に通うっていうのはね、ちょっとさすがにハードルを感じるんですけど。まあ改めて自分の近いところからね、学び直してみたいなという気はしてるので。\n**小俣：** そうですね。だから、あのフル（入学）でなくても「科目履修」っていうのができるんで。それだけでもいいんじゃないですかね。\n**石井：** うん、そうですよね。\n**太田：** やっぱりあの、知らない分野とか調べるのに、やっぱ生成AIって便利ですよね。\n**石井：** うん、便利ですね。\n\n**04:23 - 05:05**\n**小俣：** そうですね、生成AIは本当に今年は、随分といろんなところに影響があるんでしょう……影響というか、すごくやっぱりインパクトがあって。\n**石井：** やっぱり、よっぽどね、最近は本当に、インターネットに乗っかってる情報をちゃんと集めてきてくれて、で、「出典元はここです」みたいなリンクも貼ってくれたりするんで。あの、検索ツールの代わりにすごく使えますよね。\n**小俣：** うん。本当にもう、IT系以外の人たちも普通に使うようになってますね。\n**石井：** はい。ということで。\n\n（ジングル）\n\n**05:06 - 05:58**\n**石井：** いつの間にか！はい、ということで。あけましておめでとうございます！\n**太田・小俣：** あけましておめでとうございます！\n**石井：** えー、今年は2025年ですね。\n**小俣：** 2025年ですね。明けました。\n**石井：** これ、毎年聞かなきゃいけない……私が聞かなきゃいけない。「今年は、何どし（干支）ですか？」\n**小俣：** 今年は、今年は……「巳年（みどし）」ですね。\n**太田：** 巳年ですね。ヘビ年。ヘビ年です。はい。\n**小俣：** なのでぜひ、ヘビ年だと何が変わるのかよく分からないんですが（笑）。\n**石井：** そうですね（笑）。まあヘビ年です。そういう分からないことは生成AIに聞いてみようということで。じゃあ、ちょっと「巳年だと何が良いでしょう」って。\n\n**05:59 - 06:40**\n**太田：** でもなんかね、喋るとか、勉強する時に、叩き台だけでも作ってくれるって、すごいありがたいな。\n**石井：** めちゃめちゃね、あの、だからアジェンダとか作るのめっちゃ便利だし。\n**小俣：** アウトラインを作るのに結構、あの、いいですよね。\n**石井：** はい。「東洋の十二支において、ヘビは知恵や変化、再生を象徴すると言われています」。お、先ほど学び直しみたいな話をしていたので、まさに知恵や変化、再生。「巳年に期待できることやアドバイスをいくつか挙げてみます。知恵や学びの成長であったりとか、柔軟性と適応力、落ち着きと集中、健康と再生、金運や成功」ということで。\n**小俣：** おおー。\n\n**06:41 - 07:30**\n**石井：** このあたりがヘビ、巳年なんですね。じゃあ学びの年、学びの年ですね。改めていい年になりそうな。だから、うん、このポッドキャストでもちょっと「学び」をテーマにね、何かやってみるといいかもしれないですね。\n**小俣：** あ、いいですね。今度じゃあ「学びシリーズ」を。\n**石井：** 音声で、音声で学んでみようみたいなね。\n**小俣：** いいですね。\n**石井：** どういう感じがいいかな？キーワードの解説だとちょっと面白くないので、何が学びになったら……とかね。\n\n**07:31 - 08:21**\n**石井：** あと昨年ね、できてない「公開収録」はね、ぜひやりたいんですよ。\n**小俣：** 公開収録！\n**石井：** 公開収録っていう言葉だけでなんか、ときめきませんか？\n**小俣・太田：** いいですね、ドキドキしますね。\n**小俣：** あの、それこそお客さん0人でもドキドキしますね（笑）。\n**石井：** 0人でもね（笑）。まず3人で集まらないと。\n**太田：** そう、3人でまず集まらないと。さすがにZoomで集まって「公開収録」って言っちゃうとよく分かんなくなっちゃうんで。\n**小俣：** 多分それは私の公開収録と違うな、Zoomでやるのは。\n**石井：** でしょ？Zoomでやるのは違うでしょ。だからやっぱりみんなで集まってね、ちゃんと公開をして。集まる場所もちょっと考えなきゃですね。\n**小俣：** そうですね。お客さんの声が、それでね、生の声が乗ってたら最高ですよね。\n\n**08:22 - 09:27**\n**石井：** ね、特に安田さんとか来てくれてね、こう手振ったらね、そこで反応してくれるみたいな。\n**小俣：** それこそなんか、お客さんとやり取りができたり。\n**石井：** やり取りとかね、そのまま。「あ、どこから来たんですか？」とか聞いてみて。「あ、そうですか」みたいな。私の好きなラジオ番組みたいなね。\n**太田：** で、お客さんの声は聞こえないんですよね、ラジオ番組のマイクに近くないから（笑）。\n**石井：** いいですね。もう『毒蝮三太夫』のようにね、こうなんか毒づいてみたりとかね（笑）。やってみたいですね。\n**小俣：** お客さん1人でもいいので、ぜひ。\n**石井：** これはね、あのね、去年もやろうと思ってできなかったことなので。今年こそは、2025年こそはちょっとね、やっていきたいなと思いますね。\n**小俣：** もうフェスって名前使っちゃいましょうか。「井戸端キャストフェス」みたいな公開収録。\n**石井：** あ、そうしましょう。「井戸端キャストフェス」ね。やりましょう。\n**小俣：** 公開収録みたいな感じでね。そうやればね、まあ理屈つければできるかなと思ってますね。\n\n**09:28 - 10:19**\n**石井：** いいですね。あとは何かやりたいことありますか？2025年ですね。もう25年？\n**太田：** 25年ですよ。\n**石井：** 四半世紀過ぎたってことですかね。\n**小俣：** 早いですね。2000年過ぎて25年なんだ。早いな。\n**石井：** そうか、じゃあもう、昭和なんて随分もう、昔なんだな。\n**小俣：** もう全然昔です。\n**太田：** 「昭和100年」ですよ。\n**石井：** 昭和100年ね。1926年ですね、昭和元年が。だから昭和100年なんですね。おお、すげえ。\n**石井：** いや、そんな時代に生きていられるとは思ってなかったですけど、生きてますね。\n**小俣：** 本当ですよ。もうね、昔は2000年までだと思ってましたからね、世紀末とか言って（笑）。\n**石井：** あ、僕も「大人になれないんだ」って思ってましたけど、二十歳になれないんだって思ってました。\n\n**10:20 - 11:15**\n**太田：** 90年代いろいろ起こりましたからね。\n**石井：** いろいろあったんですけど。いや、でもそれと同じペースでね、だから最近は本当に、昔は想像もしない新しいことがいっぱい始まってますからね。\n**小俣：** うん。\n**石井：** こんなAIがこんなに普通になっていくなんてね、思いませんでしたしね。\n**小俣：** ね。最近はあの生成AIももうちょっと発展して、AGI（汎用人工知能）か？みたいなね、そういうネタも出てきてましたよね。「考えてるんじゃないか」みたいな。自分で判断して回答を出してるんじゃないかみたいな話も出てきたんで、ちょっとね、ぜひそういった技術ネタも含めてね、進めていきたいですね。\n**石井：** そうですね。さっきあった「学びのコーナー」みたいな。AIとかね。\n\n**11:16 - 12:22**\n**石井：** あ、そうだそうだ。学びで言えば、私も「夜学」っていうのを始めたのでね。「みんなの夜学」っていうのを始めたので、ちょっとその学びのテーマも……。\n**小俣：** ありですよね。なんかすごくいいですね。「知ってるようで結構知らない」ってこと、言葉はね、知ってるんだけど、なんとなくあやふやなのもあるので。\n**石井：** で、前回（昨年）の最後の方で、太田さんとも話してたんですけど。ジェニファー・パルカさんのね、あのTEDトークを見直して。それで気づくことみたいな感じで話したりして。やっぱり、参加者でも半分以上知らなかったですよね。\n**太田：** 見てないんですね、あの辺は。\n**石井：** そう。本当ですよ、だからジェニファー・パルカさんとか、あとティム・バーナーズ＝リーですね、あの「ローデータ（Raw Data）」ってやつとか見てほしいですね。なのでそういうところからまた見るとね、面白いなって思いますし。新しく感じるのか、それともちょっと違和感を感じるのか、そういうところも大事かなという風に思います。\n\n**12:23 - 13:22**\n**石井：** はい。ということで、2025年もね、この3人でゆるゆるとやっていけたらという風に思ってますので。お聞きの皆さんもね、良いお……年をお迎えください、は、もう迎えてるんだから（笑）。\n**小俣：** 今年度もよろしくお願いします。\n**太田：** 引き続きお願いします。\n**石井：** ということで、今日はこれで終わりたいと思います。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。\n\n（エンディングジングル）"
}