{
  "episode_number": "0.13.23",
  "file_name": "ep0.13.23.m4a",
  "sub_title": "500回記念からグルメネタまで！多彩なゲストと振り返る2023年下半期の軌跡",
  "detailed_description": "シビックテックをより身近に。石井、太田、小俣の3名が、2023年下半期の歩みを賑やかに振り返ります。放送500回という大きな節目や札幌の古川氏を迎えた最長収録回、生成AIの活用など多彩なエピソードを網羅。台風下の体当たり取材やご当地焼きそばといった話題から社会課題への真摯なアプローチまで、活動の確かな広がりをたどります。\n技術論に留まらず、食や地域の日常という視点からシビックテックの入り口を広げる試みは必聴です。番組後半で語られる来年の新企画構想まで、和やかな総括をお楽しみください。",
  "summary": "本ポッドキャストでは、石井、太田、小俣の3名が2023年下半期の活動を振り返っています。6月から12月にかけて配信された多彩なエピソードをたどり、札幌の古川氏を迎えた最長収録回や、生成AIを活用した企画、各地のリビングラボの事例などが語られました。また、放送500回という大きな節目を迎え、多くのゲストからのメッセージやオープンデータ活用に関する話題も共有されました。特に、台風の中での体当たり取材や、地域色豊かな「ご当地焼きそば」の話題など、シビックテックの入り口を広げるための親しみやすい試みが数多く紹介されています。\n\n番組後半では、生活困窮者支援を行うプロジェクトの紹介や、Code for Japanサミットの特集など、社会課題解決に直結する重要なトピックが振り返られました。出演者たちは、活動がアーカイブとして着実に積み重なっていることに手応えを感じつつ、来年に向けては「お国自慢」や「おすすめのお土産」といった各地域の魅力を紹介する新コーナーの構想を膨らませています。専門的な技術論だけでなく、食や地域の日常といった多様な視点からシビックテックを身近に捉え直そうとする、和やかな雰囲気の総括となりました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:22] 石井：はい。今日も岐阜の石井と\n\n[0:24] 太田：埼玉の太田と\n\n[0:25] 小俣：川崎の小俣が\n\n[0:27] 石井：お届けしますと。いうことで、年末ですね。\n\n[0:33] 小俣：もう12月、年末なんですね。\n\n[0:36] 石井：年末ですよ、もうね。うん、もう僕は仕事は終わらないってことを諦めましたので、もう、あの、年末はあまりバタバタせずにおります。\n\n[0:47] 小俣：じゃあ年末はしっかりお休みをすると。\n\n[0:49] 石井：うん、します。ま、そんな、で、あとポッドキャストもね、そろそろ、もう振り返ってみようかなということで、今年は2023年で、あの、上半期の振り返りっていうのは以前やったんですけども、まあ、それからまたエピソードもいくつか追加されてますので、そのエピソードをちょっとかいつまんで見ながら、みんなで、ちょっと振り返っていこうかなと思ってます。\n\n[1:13] 石井：で、大体6月ぐらいからを振り返ると、6月1日公開ってなってるのが、札幌の古川さんですね。古川さん呼んでいろいろ聞いて。これ学び直しの話で、これ多分ね、最長だと思うんですよ。収録時間が。\n\n[1:34] 太田：あー、なるほど。\n\n[1:36] 石井：あの、太田垣さんを超えたっていう感じの、最長の収録時間、21分29秒っていうのを記録して、あそこから下半期が始まっておりますね。\n\n[1:52] 石井：で、あとは、リビングラボの話とか、ちょっと多分僕が興味あって話を、し始めている話ですね。\n\n[2:02] 太田：お絵描き。\n\n[2:03] 石井：あ、そうですね。ChatGPTがあってお絵描きするとかね。うん、やりましたね。ゲストでCode for Japanのなおちゃんとか、まあ、あとはCode for 草加のマッキーさんとかに来ていただいたんですね。\n\n[2:16] 小俣：もうつい最近の気がしますけど、もうそんな半年も前だ。\n\n[2:20] 石井：半年も前ですよ。生駒の中垣さん。これはデザイン系の方が代表やられてる、ちょっと珍しいタイプかな、なんて。で、これは私結構、あの、面白かったなと思った、あの、裾野のポップアップレストランって、あの、すごい小俣さんが台風近づいてて、なんかすごい苦労しながら行かれて。\n\n[2:41] 小俣：そうですね。嵐の中にいて、してもなぜか突然英語でインタビューするという。すごく、はい、これ。なんかすごい苦労したけど、自分じゃ絶対もう聞きたくない、聞き直したくない内容になってますね。\n\n[2:59] 石井：そんなのとかですね。あとは、大和郡山の本田さんもゲストに来てくれてますね。で、ミズベリングなんて話もありましたね。\n\n[3:09] 太田：ありましたね。\n\n[3:11] 石井：で、スマートシティの土屋さんですね、スシヤの土屋さんも来てくれてて。この時もうポッドキャスト始めてましたよね。土屋さんもポッドキャスト始めて、それで、きっかけで確か呼んだような気がしますね。\n\n[3:25] 小俣：そうですね、土屋さん毎日のようにポッドキャスト更新してるからすごいですよね。\n\n[3:29] 石井：本当にもうずっと更新されてますからね。で、あとは、上半期チャートっていうのをやってますね。6月の終わりにやったんですね。\n\n[3:42] 石井：あとは、宮内さんとか来てくれてたり、あ、ボディックの平野さん、も来てくれてますね。\n\n[3:48] 小俣：ボディックもどんどん、あの、サポートしてる、あの、自治体が増えてるんですよね。そのうち本当に、えっと、オープンデータの自治体は全部まとめそうな勢いでやってましたよね。\n\n[4:02] 石井：そうなんです、意欲的にやってるので、すごい、お、助かり、助かりますし。今年はちょっとね、ボディック系のAPIで1個UJCにも応募してるので、あの、ちょっとね、あの、頑張りたいなと思ってます。\n\n[4:18] 石井：で、えっと、9月11日に祝500回記念シリーズっていうのをやってますね、これ。\n\n[4:26] 小俣：なんか、そ、そんなことありましたっけ、って今思い出しましたけど。\n\n[4:29] 太田：なんか、500回ってあんまり、でもこれあれですよね、あんまり計画的にやらなかったやつですよね。\n\n[4:36] 石井：そうそう。あんまり計画的にやってないですよねこれ。そういや500回なんです、じゃあやりますかって感じで。そうそう、なんか気づ、僕が多分途中で気づいたんですよね。あ、500エピソード目ですよ、みたいな、話。じゃあちょっとそれでやりますか、みたいな。\n\n[4:55] 石井：で、確か桑原さんも来てくれたんじゃないかな。\n\n[4:59] 太田：確かそうですね。\n\n[5:01] 石井：お祝いに駆けつけてくれて、そうですね、いろんなメッセージとか、でもらったりしたような気もしますね。はい。ください、って要求して、はい。\n\n[5:13] 石井：で、あとはイベントの話とかですね、ご当地焼きそばなんて話も。\n\n[5:19] 太田：あ、そう、ご当地、ご当地シリーズやりたいんだよな、なんか。ご当地グルメシリーズ。今回焼きそばしかできてないですから。ぜひぜひ。\n\n[5:32] 太田：あ、そうだ、ご当地の美味しいグルメの話はやっぱり、あの、ゆるキャラとやっぱご当地グルメは結構いろんな地方にいっぱいあるので。\n\n[5:41] 石井：これ僕と太田さんで撮った回じゃないかな。太田さんが焼きそば知らない、みたいな、あの。\n\n[5:47] 太田：え、確か、私、私これいなかったんじゃないかな。\n\n[5:50] 小俣：いなかったんじゃないかな。したら必ず浪江焼きそばの話をするだろうから。\n\n[5:56] 石井：僕浪江焼きそば食べたことないんですよ。\n\n[5:58] 太田：マジですか。浪江焼きそばの話をしたと思います。\n\n[6:01] 小俣：じゃあ浪江焼きそば送りつけますよ。\n\n[6:04] 石井：ダメですよ、浪江焼きそば食べないとダメですよって。\n\n[6:08] 石井：で、それ以降もゲストが続いて、え、プロジェクトインクルーシブの白鳥さんね、あの、すごいですよね、これトチハイも取られて。\n\n[6:19] 太田：トチハイのオープニングね、あの、キックオフの時にいろいろお話しして。\n\n[6:26] 石井：で、ね、ま、あの、すごい、あの、生活困窮者に向けてのサービスっていうね、自分たちが、なる可能性があるからやるんだっていうね、そういう話だったと思います。\n\n[6:37] 小俣：あと新しい言葉教わりましたよね。\n\n[6:40] 石井：これ収録日がね、トチハイのあの、えーと予選っていうか一次審査の、前、前日だったのかな。直前だったんですよ。\n\n[6:52] 太田：そうそう。\n\n[6:54] 石井：で、ね、結局、あの、ね、最終審査に進まれて、さらに、ね、トチハイも取られたっていう感じで、今年のときの人じゃないかなって思ってますけど。\n\n[7:07] 石井：で、オープン川崎の山田さんにも来ていただいてますね。教育の学校の話を聞いておこうと思います。山田さんこん時は、まあ最初というか、突撃とかでは出てたけど。\n\n[7:21] 太田：そうそうそう。\n\n[7:22] 石井：あらためて出演が、ゲストとしては初めてでしたね。\n\n[7:27] 石井：なんかそういう人も結構いると思うんで、ちょっとね、気にかけて、あの、呼びたいですよね。全然尽きないですよ。だからなかなかに2回目出るっていう、本田さんとかね、ぐらい。あんまり今までもいないですよね。\n\n[7:47] 石井：で、10月に入って、いろいろ、ここはちょっとゲストを呼ぶのを少し控えつつ、なんか、あの、気になるニュースとか。歴史的地名の行政区変遷を大規模オープンデータ化っていうのがありましたね。オープンデータソフトクリームとか。\n\n[8:08] 石井：色図、ヒローズリーグ。\n\n[8:11] 太田：ヒローズリーグですね。\n\n[8:13] 石井：ヒローズリーグのシビックテック賞も発表が、されてます。\n\n[8:19] 太田：あ、されたんですね。\n\n[8:21] 石井：てか、しょ、ヒローズリーグのシビックテック賞じゃなくて全部の賞が発表されてます。\n\n[8:32] 石井：えーと、11月に突入すると、Code for Japanサミット特集ですね。11月は太田さんがちょっと、離脱してた時期でもあるので。僕と小俣さんで。で、もう初めてサミットに参加します、みたいな方とかね、いろいろ呼べて。はい。あと、昔ながらの方も呼んで。今年のサミットってどうなりますか、みたいな話も聞いてたのが11月ですね。\n\n[9:11] 石井：なるほど。で、そんな感じで配信が終わってると、いうことで。\n\n[9:20] 小俣：あ、この、サミットの特集で配信が終わって。あ、なるほど。\n\n[9:24] 石井：今、今、今のところ、だから12月の配信が今ないっていう状態です。たぶん、大事、まだストック、ストックが今溜まってるので、大丈夫。\n\n[9:34] 石井：なかで、サミット終わっての振り返りとか。ね。なので、まあ、いろいろ、どうですか、下半期ちょっと振り返ってみましたけど、太田さんとかね。何か感想ありますか。\n\n[9:51] 太田：いやでもなんか思ってるより結構いっぱいやってたんだなっていうのが。\n\n[9:56] 石井：意外とやってるっていうのがね、なんか嬉しいですよね。いろんなね、あの、ゲストの方向性と、あの、自分たちの気になることっていうのを結構ね、潰していったっていう感じ。\n\n[10:09] 石井：アーカイブって感じがしますよね、やっぱりね。普段気づいてないけど、こうやって振り返ってみると、アーカイブされてるなって思います。小俣さんなんか感想とかありますか。\n\n[10:21] 小俣：あー、結構なんか、あの、下半期はいろんなこう企画っていうかものができたのかなと思ってます。ちょっとあれですね、私の好きな、あのグルメネタが、ぜひ、来年はやりたいな。\n\n[10:37] 石井：やりましょうよ。ぜひぜひ。焼きそば、焼きそばのない回なかった。ご当地、ご当地バツバツ、みたいなね、話をちょっと、太田さんと、ちらっと、たまたま、もうネタもあまり思いつかないし小俣さんもいないし、って、ま、じゃあ、ゆるいネタにしましょう、みたいな、話をしてたようでした。\n\n[11:00] 石井：なので、来年はちょっとご当地、地域色が出たもの、やりたいです。\n\n[11:07] 石井：まあ今年じゃないですけど、だいぶ前かもしれないですけどね、お土産はやりましたよね、なんかね。大垣のお土産はこんなのがあるとかね。やりましたね。ああいうのもいいですよね。あと、まあ、そうですね、あとゲストが来た時にちょっとゲストにもこう聞くみたいのあってもいいかもしれないですね。\n\n[11:25] 石井：そうですね。ちょっとおすすめのお土産教えてくださいっていう、ちょっと、あの。あの、某、某トンネルズのなんとか王、みたいなやつで、お土産ネタを、実際に買ってきてもらうんじゃなくて、お土産ネタを喋ってもらうっていうね。こういうのがおすすめあります、みたいな。\n\n[11:42] 石井：そう。あの、あなたのお国自慢的なところね。じゃあ来週またね、ゲストに来ていただく予定なのでね。あの。\n\n[11:51] 小俣：じゃあ須藤さんに。\n\n[11:53] 石井：あー。おすすめの。\n\n[11:54] 小俣：おすすめのお土産、何ですか、って。買ってこなくてもいいので、いいので、教えてくださいって。\n\n[12:02] 石井：っていうのがあってもいいかもしれないですね。いいですね。早速聞いてみましょうかね。いいですね、お国自慢的にいいですね。まあ、そういう風でもいいかなって思いますんで。\n\n[12:12] 石井：まあ、また、あの、そうですね。年末に向けての収録はやってくと思いますけども。まあ皆さんもちょっとね、昔のエピソードでもちょっとバッと気になるところね、あれば聞き直してもらってもいいし、ね、検索すればいろいろ出てくると思うんで。いっぱいありますんで、気になるところ聞いてもらえればいいかなと思います。\n\n[12:34] 石井：ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[12:38] 小俣：ありがとうございました。\n\n[12:39] 太田：ありがとうございました。"
}