{
  "episode_number": "0.21.15",
  "file_name": "ep0.21.15.m4a",
  "sub_title": "6年ぶりのリアル開催！「準公共」とローカルゼブラが拓くシビックテックの最前線",
  "detailed_description": "6年ぶりのリアル開催となった「シビックテックフォーラム2025」を徹底レポート！今回の鍵は、官民の境界にある「準公共」です。GovTech東京・三原氏が説く「公共への投資」という新視点や、地域を醸造する「ローカルゼブラ」の挑戦など、官民連携の最前線が語られました。大阪に新旧メンバーが集い、AI等の最新技術から現場の熱量まで、10以上のテーマで議論が交わされた当日の舞台裏とは？新たなプロジェクトの胎動を感じる、シビックテックの「今」が凝縮された感想戦をぜひお聴きください！（246文字）",
  "summary": "本ポッドキャストでは、2025年5月24日に開催された「シビックテックフォーラム2025」の振り返りが行われました。今回のメインテーマは「準公共とシビックテック」で、公的な領域と私的な領域の中間に位置する「準公共」分野において、いかに官民が協力して課題解決を担うかが議論の核となりました。\n\n主要なトピックとして、まずGovTech東京の三原氏による「公共への投資」という考え方が紹介されました。従来の補助金型ではなく、民間的な投資視点を持って事業を継続させ、公共と民間の間で柔軟にサービスを循環させる仕組みの重要性が語られました。また「ローカルゼブラ企業」のセッションでは、京都・丹後でのビール造りを通じた地域活性化の事例が挙げられ、若手起業家の情熱とシビックテックの技術を融合させる可能性が強調されました。\n\n6年ぶりのリアル開催となった今回は、古参メンバーの再会だけでなく、開催地である大阪周辺からの新規参加者も多く集まりました。10以上のテーマで行われたアンカンファレンスではAI等の最新技術も話題にのぼり、対面ならではの熱量と、そこから新たなプロジェクトが動き出すことへの期待を感じさせる内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【文字起こし】**\n\n**[00:08] ナレーター：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」始まります。\n\n（拍手のSE）\n\n**[00:24] 石井：** はい、今日も長崎の石井と、\n\n**[00:26] 太田：** 埼玉の太田と、\n\n**[00:28] 小俣：** 川崎の小俣が、\n\n**[00:30] 石井：** お届けします、ということで。今日はニュースじゃないですね、イベントの振り返りというか、感想戦をやっていきたいなと思います。\n\n**[00:44] 石井：** つい先日、5月の24日（土）ですかね。\n\n**[00:48] 小俣：** そうですね。\n\n**[00:49] 石井：** 「シビックテックフォーラム2025」が開催されました。そこで小俣さんは実行委員長でしたっけ？\n\n**[00:58] 小俣：** そうですね、僭越ながらそんなこともやらせていただき。\n\n**[01:01] 石井：** （笑）実行委員長をやって。太田さんは現地参加、僕は指をくわえて行けなくて泣いていたっていう状態だったんですけど。一回このポッドキャストでも「こんなことやるよ」っていう紹介（キーノートがあって、パネルが3つぐらいあって、アンカンファレンスがありますよという話）をしたんですけど、実際に開催したあとで、参加された皆さんの感想を聞きたいなと思うんですが。先に太田さんの方にいきましょうか。いかがでしたか？\n\n**[01:39] 太田：** そうですね。やっぱり久しぶりにこうしたシビックテックフォーラムのリアル開催ということで。夜行バスを乗り継いで行ってみて、設営から関わったんですけども。\n\n**[01:58] 太田：** やっぱり最初のキーノートのところで、ガブテック（GovTech）の方の話から入っていって。やっぱりそのシビックテックとガブテックってよく言われていて、ガブテック側からどういう風にシビックテックを見て、どのようにこの10年動いていったのか、という視点でお話をこの10年を振り返っているような感じがしました。結構新鮮な観点でしたね。\n\n**[02:32] 石井：** あとテーマが「準公共」っていう話だったんですけど、それはどんな風に説明されてたんですか？\n\n**[02:44] 太田：** 準公共、これはまあちょっと事前にこのポッドキャストとか「シビックテック車座会議」とかでもやっていたように、やっぱり公共と民間との役割みたいなところなんですかね。準公共の定義っていうところで言うと、100%パブリックじゃないっていうところ。その周辺分野に染み出していくというか。それは絶対いろんな人が関わるっていう点では、必然的にその準公共分野って考えていかなきゃいけないなっていうところが出てくると思うので。シビックテックに関わっているとなんとなく感じているようなところっていうのが、改めて言語化されたっていう感想を僕は得てますね。\n\n**[03:59] 石井：** なるほど。あとはパネルセッションがいくつかあったと思うんですけど、太田さんが一番興味を持ったパネルとかありますか？\n\n**[04:10] 太田：** やっぱり一番自分が新鮮だったのは、ローカルゼブラ企業のところの話かなと思ってて。これもやっぱりローカルゼブラの定義とかいろいろ聞いてたんですけど、実際に実践してたり、地域でそういう動きをしてる人の話が聞けて面白かったですね。\n\n**[04:33] 太田：** 特に、京都の、京都府の丹後の方の地域で、まず駅前の全然寂れてる駅前に「ビールを作るんだ」っていうところから始まって、ブルワリーを作って。そうすると、やっぱりそれだけじゃなくて街が変わっていったみたいなところを聞いてきて。いろんな方法で、その土地その土地の特性とか……それは場所によって千差万別なんだけども、いろんな行動を起こしてそれによって変わっていって、っていうようなところのいろんな事例が聞けて良かったな、っていうのが感想ですね。\n\n**[05:31] 石井：** なるほど。ちょうど小俣さんがそこのコーディネーターをやられてましたが、小俣さん、喋れるのかな？\n\n**[05:40] 小俣：** あ、喋れますけど、私が喋ると長くなりそうで（笑）。\n\n**[05:44] 石井：** （笑）どうでした？ このテーマを取り上げたのは小俣さんが選定されたんですか？\n\n**[05:52] 小俣：** そうですね。今年のシビックテックフォーラムの大きなテーマとして「準公共とシビックテック」っていうテーマにしたんですけど、準公共って今太田さんが説明されたように何かというと、公的な部分と私的な部分の間がやっぱりあって、それをどっちが担うかっていうのは結構曖昧だったりする。でも実はそこは公共の部分も市の部分も、お互いが協力し合ってやるところだよねっていうところが、一つの準公共の考え方ですね。\n\n**[06:29] 小俣：** シビックテックもそうなんですけど、公共では賄いきれなかった部分があるし、そこを民間の力と一緒にやらないといけない。なので準公共っていう名前自体はデジタル庁が言い出したんですけど、そういう一つの7つぐらいの分野を「みんなで一緒にやっていきましょう」っていう風に掲げているものです。これって元々やってはいるんだけど、そういう形とか定義をすることによって割に明確になって話がしやすくなるっていうところが大きな部分だったりするのかなと。\n\n**[07:12] 小俣：** そこで一番最初のパネルディスカッションである「GovTech東京」の三原さんか。三原さんに来ていただいたのは、どっちかっていうと今度はGovTech東京って元々東京都がすごく関わっている団体だったりするんですけども、特に宮坂さん、元ヤフーの宮坂さんとかがやってるような。\n\n**[07:35] 小俣：** 公共に対して補助金とかいうよりも、割に民間的な考えで、そういうお金を投資をするっていうことをやっていきたいっていう話をされたのが大きいのかなと。元々公共でやらなきゃいけない部分もあるんだけど、準公共的な部分に関しては投資をするっていうことですね。お金を出すことによって民間の人がその事業をやってサービスになっていけば、それは民間に渡すし、逆に民間、でやっていたものを公共の方に入れるっていう考え方もある。そこらへんのやり方が投資みたいな考え方でやる。要はある程度リターンを考えて、その先をどう続けていくかと考えてやるやり方をGovTech東京では考えている、という話をしていましたね。\n\n**[08:31] 小俣：** あともう一つ、ローカルゼブラの方に関しては、これは元々ローカルゼブラっていう言葉を使ってるけど、今いろんな地方である地域の地場の産業であったりする人達って元々そういう言葉を使わずにやってる人たちがいますよねと。そこにローカルゼブラって、俗にこれはアメリカから来た言葉なんですけども、あえて付ける言葉ではないんですけども、言葉がなくやってきた人たちに対してこういう新しい名前をつけることによって、一つは若い人たちに興味を持ってもらうっていうのが一つのポイント。\n\n**[09:12] 小俣：** 最近はスタートアップとか若い人の起業みたいなのを一生懸命いろいろやってる中で、そういう言葉を入れることによって、そういう人たちが地域で何かをしていくっていうところにやっていっていただきたいと。\n\n**[09:23] 小俣：** パネルの中で発表していただいた浜田さんは、まさに大学生の頃から起業をして、自分の地元の、あ、地元のってわけじゃないか、地元の近くに会社を作ったっていうところをご紹介されて。そうですね、浜田さんは「何をするの？」の前に「自分の地元に会社を作る」が先だったらしいですよ（笑）。\n\n**[09:44] 石井：** ふんふん（笑）。\n\n**[09:45] 小俣：** 会社を作ってから何をするか考え出したっていう（笑）。\n\n**[09:48] 太田：** そうですね。起業したかった、作りたかったって言ってましたね。\n\n**[09:51] 小俣：** で、うまく自分の地元で何かをやりたいっていう熱い思いから始めた。\n\n**[09:56] 石井：** なるほど。\n\n**[09:57] 小俣：** 浜田さんが言って面白いのは、そこの地元は田舎なので、道路沿いのメインロード、車がよく通る道路沿いの土地は高いんだけど、実は駅前が安いんだと。で、駅前が安いし空き家がいっぱいあるんだったら、ここはもう可能性しかないと思って始めたのが、ホップの栽培からビール作りをしたんですね。\n\n**[10:23] 小俣：** で、ビールっていうのはよくよく考えると、お酒でしょ？ 車を乗る時にお酒を飲んだら車乗れないじゃないですか。だったら駅前でビールを売ったらそれは売れるんじゃないかと思って始めた、とかそんな話もしていて。そこでやっぱり若い人が一生懸命頑張っていると、周りの人が一生懸命協力をしてくれるらしいですね。それで、あれよあれよという間に人の輪ができて、何をするか決めてなかったんだけどホップを作ってビールを作ってだんだん輪が広がっていった、っていうところのご紹介をしたという感じです。\n\n**[11:00] 小俣：** そんなところで結構、アプローチとして面白いですよね。会社を先に作ったっていうところが。\n\n**[11:09] 石井：** なるほどねえ。いいですね。そういう、ちょっと嫌な言い方ですけど「勢いで作る」っていうのはやっぱりすごいなと思って。おじさんたちだったら、ひよってそんなことできませんからね（笑）。\n\n**[11:24] 小俣：** （笑）形からね、入ろうとする、何でしょうね、理由をつけて準備が整うまで、みたいなこと言って、結局手を動かさないみたいな形がある。まあまあ、それよりもドボーンと飛び込んで。\n\n**[11:38] 石井：** その行動も重要なんだなって。\n\n**[11:41] 小俣：** おじさんたち、やらない理由はいっぱい並べるんで（笑）。\n\n**[11:44] 石井：** まあまあ、いいでしょう（笑）。\n\n**[11:47] 小俣：** そういったご紹介をして。やっぱりそういった人たちと、シビックテックの人たちのテクノロジー。今ローカルゼブラの人たちってそういうテクノロジー云々というよりもやっぱりパッションでやってる人たちが多かったり、元々老舗の会社さんでやっていて地域を盛り上げたいってやっているんだけど、そこに新しい風を入れるみたいなところでやってる。そこでテクノロジーというものがないので、それは今の時代シビックテックの出番なんじゃないですか、みたいな話になってたのがパネルディスカッションかなというところですね。\n\n**[12:29] 石井：** そうですね、そこもうまく融合していくと面白くなりそうですよね。いろんな可能性がありそうな気がします。ちなみに参加者の属性というか、どんな人が参加されてました？\n\n**[12:44] 小俣：** 一つはやっぱり、シビックテックフォーラム自体がやっぱり6年ぶりにやるということだったので、最初の方はやっぱり同窓会的に、6年以上前にやってた人たちが集まってきたっていうのが一つ。やっぱり今のシビックテックってどうなったんだろうっていう、ちょっとシビックテック疲れをしているところもあったりするので、そういったものの確認をしに来た人っていうのがやっぱり多かったっていうのと。\n\n**[13:10] 小俣：** あと、もう一つは、これは大阪でやって良かったと思ったんですけど、やっぱり大阪、近畿、四国、中国あたりから、なかなか普段参加されないような人、あまりシビックテックと関係ないんだけど近所でやってるんだからって来た方がポツポツいたっていう感じ。\n\n**[13:33] 石井：** なるほど。まあそうですよね。せっかくやってるんだったら顔出したい、しかもすぐ行けるし、というようなことであれば。そういう方も増えていくといいですよね。何かしらシビックテックを知ってるか、あとはやってる人がやっぱり一番多かったってところではありますね。\n\n**[13:54] 石井：** なるほど。あとアンカンファレンスということで、当日テーマを集めてやられたとは思うんですけど、どんなテーマがあったんですか？ このアンカンファレンスは。\n\n**[14:05] 小俣：** すぐには出てこないな（笑）。覚えている範囲でありますか？\n\n**[14:12] 太田：** 僕が参加したのはAIのところですね。\n\n**[14:15] 石井：** AI。技術的な話、最近の生成AIとかの。\n\n**[14:19] 太田：** そうですね。あとGovTech東京は、とかそういうテーマだったり。\n\n**[14:23] 小俣：** あとは、ちょっとごめんなさい出てこないけど、10個ぐらい。\n\n**[14:28] 石井：** 10個もあったんですね。\n\n**[14:29] 小俣：** 結構多種多様でしたね。各セッション盛り上がって。これもシビックテックフォーラムの一つの特徴ですよね、アンカンファレンスで盛り上がるっていう。やっぱり座って話を聞いてるだけじゃなくて、自分たちの持ちネタというか持ってきて持ち込みでいろいろ話をしてみるっていうところが一つあって。過去のシビックテックフォーラムでそこから何個かプロジェクトが生まれたりしてきているので、今年もそれから何かが動き出すといいな、そんな気もしています。\n\n**[15:03] 石井：** 私も参加はできなかったんですけど、参加された方のブログとかnoteとか見たりして。「あ、こういう雰囲気だったのかな」っていうのは感じたので。\n\n**[15:15] 小俣：** そうですね。今年は結構ブログを書いてくれる人がすごく多かったような気がします、例年に比べて。\n\n**[15:23] 石井：** なので、また気になる方はそういったものもちょっと、多分検索すると出てくるんじゃないかなという気がするので。そういうのも見ながら振り返っていただいて、今後の活動に役立ててもらえたらいいかなと思います。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n\n**[15:43] 小俣：** ありがとうございました。\n\n**[15:44] 太田：** ありがとうございました。\n\n（アウトロの音楽）"
}