{
  "episode_number": "0.15.4",
  "file_name": "ep0.15.4.m4a",
  "sub_title": "Xの「コピーパスタ」ポリシーとは？収益化時代のSNS発信とモラルを考える",
  "detailed_description": "X（旧Twitter）で問題視される「コピーパスタ」をご存知でしょうか。他者の投稿をそのまま転載する行為は、規約違反だけでなくモラルの面でも大きな議論を呼んでいます。本エピソードでは、自身のSNS運用の見直しをきっかけに、シビックテックに関わる3名がポリシー改定や収益化に伴うインプレッション稼ぎの現状について語り合います。\n災害時の無断転載など深刻化する課題を深掘りし、信頼される情報発信のあり方や規約を遵守した地道な周知方法を模索します。プラットフォームのルールとマナー、そして今後のSNSとの向き合い方を再考するヒントが詰まった内容です。",
  "summary": "本ポッドキャストでは、シビックテックに関わる3名が、X（旧Twitter）における「コピーパスタ」問題とSNS運用のあり方について語っています。発端は、出演者の太田氏が番組公式アカウントの投稿を自身の個人アカウントへ自動コピーして配信していた運用を見直したことです。Xが2023年に改定したポリシーでは、他者の投稿をそのまま転載する行為が「コピーパスタ」として規制対象となっており、太田氏は自身の活動がこの規約に抵触する懸念やモラルの観点から、その運用を停止したことを明かしました。\n\n会話の中では、Xの収益化機能によりインプレッション稼ぎを目的とした無断転載が急増している現状が指摘されました。特に大規模な災害発生時に、注目度の高い情報をコピーして投稿するアカウントが目立っており、従来の承認欲求だけでなく金銭的な動機が問題をより深刻化させていると分析しています。こうした背景を踏まえ、アカウントの信頼性や規約遵守、SNS上のマナーを考慮した情報発信の重要性が強調されました。最終的に、健全な形で活動を広めるために、規約に則ったリポストなど適切かつ地道な周知方法を模索していく姿勢が示されています。",
  "transcript": "[0:00] 太田：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックいどばたキャスト、始まりまります。\n\n[0:18] 太田：はい。じゃあ今日は、埼玉の太田と。\n\n[0:23] 小俣：川崎の小俣と。\n\n[0:25] 石井：岐阜の石井が、お届けします。\n\n[0:29] 太田：ということで、今日は久々にちょっとニュースのことを喋ろうと思ってたんですけど、あの、温めていたネタで、去年のことですね。\n去年のことなんですけども、まあ、このシーキャスト更新のたびに、シーキャストのXで情報を自動的にツイートするという仕組みでやってるんですけど。\nまあ、それ公式だけなので、それに対して自分もXやってるんで、そのアカウントでなんかできないかなと思って、同じくその自動リツイートは、本当はリツイートしたかったんですけど、その仕組みでリツイートできなかったんで、その内容をそのままコピーして自分の投稿としてツイートするということを去年の夏頃やってました。\n\n[1:32] 太田：ただまあ、それって結局人のツイートをリツイートという正式な形じゃなくて、ただコピーして配信してる、ツイートしてるだけなんで、なんかそのやり方って本当はどうなんだろうかなっていうところで調べてたら、そのツイッターのポリシーが去年の5月、2023年の5月に改定されてたっていうニュースを見て、実際に見てみて、そこで出てきた単語が、「コピーパスタおよび重複するコンテンツに関するポリシー」っていう。\n\n[2:15] 石井：コピーパスタって何だろうって純粋に思ったんで、そのまま調べてみたんですけど。\nまあ、結局その複製するんで、コピーアンドペースト、コピペの、コピペっていうのをその綴りをなんか文字って読んで、コピーパスタって言ってるらしいんですね。\n\n[2:36] 小俣：別に、あのスパゲッティのパスタはあまり関係ないんですね。\n\n[2:40] 太田：たぶん、なんかでもパスタっていう。\n\n[2:43] 石井：響きがいいっていうのがあるのか、結構それ英語文化圏の話だと思うんで、なるほどね、日本語だとちょっとあれですね、パスタって思っちゃうんですけど、確かにね。\n\n[2:57] 石井：まあ、とりあえず、あれですよね。日本語ではあれですよね、パクツイとか。\n\n[3:01] 太田：かなっていうふうに思ってますね。なんか人気のあるとか、気の利いたこと言ってるツイートをそのままコピーして、本当だったらリツイートしてやればいいのに、やっぱりだから目立ちたいっていうところから、あたかも自分がやったかのようにやるのがパクツイって言われてすごくやっぱり嫌われたりするんですけど。\nで、去年の状態でそうだったんですけど、その後Xになって、Xがやっぱり収益化とかの機能を付け加えてきたんで、よりなんか問題は複雑になったかなと思って。\n\n[3:44] 小俣：なるほど。あれですよね、なんか投稿すると収益がつくっていう、ちょっとどうすると収益がつくのかわかんない。\n\n[3:53] 太田：やっぱりその、それで表示される回数とかで、やっぱりインプレッションっていうものが重要になっているみたいなので。\nその後Xになってから、特に今年、あの年明けに能登半島の地震があったんで、その時にすごく顕著に見えたのが、まあなんかそういう情報提供のようなところとか、こう、震災関連で注目が集まったものに対して、なんかとってつけたようなコメントとかがずらずら並ぶみたいな。で、人のコメントをコピーしてやっていて、しかもその犯人が別に日本人じゃ、日本の人じゃなさそうだっていうところで。\n\n[4:47] 小俣：ちょっとそれを調べた人がいるんですけど、やっぱり、ホントにインプレッションとかそういう収益目的でやってる人が結構いるらしい。\nで、まさに日本人以外でだいたい10％、20％とか10％ぐらいがそういう外国人の人で、そういう本当に収益目的でただボコボココピーしてるツイートがあの能登の時にあったっていうのは話聞きましたね。\n\n[5:19] 石井：やっぱりそういう情報源として見に行くツイートに対して、そういったコメントをつけておくと、まあみんながいっぱい見るとそのコメントも見られたってことになって、その数が稼げるっていう理屈なんですかね。\n\n[5:32] 太田：そうだと思います。で、やっぱりそういう収益化されるとやっぱそれを目的にした人がどんどんやっぱ出てくるっていうのもさらに拍車をかけてます。元々はそういう承認欲求とかそういう人たちだけだったのが、収益目的の人が増えたっていうのが結構あのようなものが増えた要因のような気がしますけどね。\n\n[5:54] 小俣：で、そういうのを見て太田さん結局どうしたんですか。自分の投稿自体は。\n\n[5:59] 太田：僕は、それはちょっと何かまずいなと思ったんで、やめましたね。\nまあそれ、もちろんあの我々のアカウントで、ツイッターのアカウントでやってたものなんですけども、それ丸々コピーするっていうのがやっぱり良くないかなっていうのと、そもそもその連携させてリポストするようなサービス自体も有料化になってしまったので。\n\n[6:32] 小俣：まあそうですね、ちょっと気軽に試せないなと思って、まあこの際やめてしまおうかなと思ったんですけど。\n\n[6:39] 石井：やめてしまった、このXをやってしまう？\n\n[6:42] 太田：あの、コピーしてツイートするっていうこと自体を、あ、ツイートっていうかポストするって言うんですかね、Xだと。ポストすること自体はやめました。\nまあだから、あの怪しい、要は他人から見れば、要はつながりを知らない、太田さんを知らない人から見れば。\n\n[7:02] 小俣：シビックいどばたキャストの公式がツイートしているものをただコピーしてツイートしてるだけだろこいつ、みたいな感じに見えちゃうっていうところがあるっていうことですよね。\n\n[7:14] 太田：そうですね。あと何か、その、まあこういうのが更新されましたよってお知らせだけだったらまだいいんですけど、まあそれに対して時々公式のアカウントで回答するじゃないですか。それもなんか自分の発言としてやっちゃうんで、僕何をやってるんだろうっていう。\n\n[7:32] 小俣：なるほど。\n\n[7:34] 石井：なので、まあ色々気を使う、まあSNSとか使うときにそういう著作権っていうのかな、何でしょう、こういうのはモラルなのかな。一部著作権にもなるのかな。SNSのツイートとかって。\n\n[7:56] 小俣：どうなんですかね、そこら辺よくわかんないですね。\n\n[8:01] 太田：ただポリシー的に、あの、X社っていうんですかね、はもう認めてないですよっていう。こういうのは排除していきますっていう方針は出してあるので、もし認定されるとそのアカウントが使えなくなるとか、そういったことになってしまうっていうことはありますよね。\n\n[8:27] 太田：ということで、まあ、これからもいどばたキャストを広めるためにSNS活用するためにはどうすればいいのかなっていうのをまた考えてますっていう話です。\n\n[8:42] 小俣：そうですね。あの公式ツイートを手動でリツイートするかとか、そういう話ですよね。リツイートはたぶんあの普通の機能だからいいとは思うんですけど、はい。こういうところへ誘導していくためにはどうしたらいいんだろうみたいな。\n\n[8:55] 太田：週に3回ですからね。地道にちまちまやる方にまた戻ってきた方がいいのかも知れないなって感じです。\n実は最近また別の問題があって、それはちょっと次回のネタにしようかなって今ふと思い付きましたので。\nはい、そういったツイート自動でするとか、まあそれを利用してっていうような話で、まあこういうコピーパスタというスラングっていうのがあるみたいなので、そういうことはなるべくやめましょうというか、やる人はまあそういうものがありますよっていう紹介でした。\n\n[9:36] 石井：そうですね。はい。ということで。\n\n[9:38] 太田：はい、では今回はこの辺で終わりにします。ありがとうございました。\n\n[9:44] 小俣：ありがとうございました。\n\n[9:45] 石井：ありがとうございました。"
}