{
  "episode_number": "0.10.9",
  "file_name": "ep0.10.9.m4a",
  "sub_title": "敷居は低く、情熱は高く。教えるプロが語るシビックテックと「ものづくり部」の魅力",
  "detailed_description": "Code for Gifuの安田さんを迎え、シビックテックへの入り口を広げる「ものづくり部」の活動や、教えるプロとしての歩みを深掘りします。参加者全員が部員という緩やかな場作りや、前職での経験から独立に至るまでの物語は、技術を身近に感じたいすべての方に届く内容です。\nスマートフォン講座から次世代のプログラミング教育まで、時代のニーズに応えながら「教えること」を天職として活動する安田さんの情熱に迫ります。地域と技術が交差する現場のリアルを、リラックスした雑談形式でお楽しみください。",
  "summary": "本ポッドキャストでは、Code for Gifuの安田さんをゲストに迎え、シビックテックへの関わりや現在の活動について語られています。安田さんは団体内で「ものづくり部」を立ち上げ、月に一度、参加者全員が部員という緩やかな形式で制作活動を行っています。シビックテックに携わったきっかけは、前職である瀬戸市のデジタル施設での経験で、イベントの企画を通じて技術コミュニティやシビックテックの実践者と出会い、子供向けのプログラミング教室や地図作りのワークショップを開催するようになったと振り返ります。\n\n現在は個人事業主として独立し、自治体やテレビ局が主催するスマートフォン講座やプログラミング教室の講師をメインに活動しています。最近の傾向として、単なる入門編ではなくSNSなどの一歩進んだ使い方や、スクラッチの次のステップを求める声が増えているなど、教育現場の変化についても触れられました。教えることを天職と捉え、時代のニーズに合わせた柔軟な指導を行う安田さんの活動姿勢が伺える内容となっています。",
  "transcript": "[0:08] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック飯場田（いどばた）キャスト、始まります。\n\n[0:23] 石井：今日も岐阜の石井と、\n\n[0:25] 太田：埼玉の太田と、\n\n[0:27] 小俣：川崎の小俣が、\n\n[0:29] 石井：お届けしますということで、今日は、ゲストにCode for Gifuの安田さんに来てもらってます。よろしくお願いします。\n\n[0:36] 安田：よろしくお願いしまーす。\n\n[0:38] 石井：はい。安田さん来ていただけましたね。これまで何度かね、あのゲスト出演というか、いろんな回で出演はしてくれてたんですけど、\n\n[0:48] 小俣：初めての本家登場ということで、\n\n[0:50] 石井：はい。よろしくお願いします、今日。\n\n[0:53] 太田：よろしくお願いします。\n\n[0:54] 石井：じゃあ早速なんですけども、あの安田さん自己紹介の方をお願いします。\n\n[0:59] 安田：はい、承知しました。えー、Code for Gifuの安田と申します。Code for Gifuでですね、今「ものづくり部」というものをやっておりまして、一応あの部長やらさせていただいております。よろしくお願いいたします。\n\n[1:13] 石井：はい。お願いします。このものづくり部っていうのは、Code for Gifuの中のどう、どんな活動になるんですか。\n\n[1:18] 安田：あの、ま、とりあえず、あの僕がですね、なんかものづくりしたいっていう思いが、ま、今年あってですね、ま、それをやる場所として、ま、作りつつ、え、もしよかったら一緒に何かやりましょうよ、みたいな感じで、ま、ものづくり部っていう体裁で、あの月一回、あのやろうかなと思って始めたものになります。\n\n[1:36] 石井：ほう。部員とかいるんですか。\n\n[1:39] 安田：えー、部員っていうのは特にいなくて、あの来た人が全員部員、みたいな感じ。\n\n[1:44] 石井：なるほど。ものづくり部っていうのをやってて、そこに来てくれたら全員部員だ、という感じですね。\n\n[1:50] 安田：そうですね。もうめっちゃ敷居が低い感じなんで。\n\n[1:53] 石井：なるほど。\n\n[1:54] 安田：ぜひ、あの皆さん参加してください。Facebookで告知しております。\n\n[1:57] 石井：はい。ありがとうございます。僕もね、1回、1回？2回？1回か。ま、え、まだ1回しかやってない。\n\n[2:01] 安田：え、2回じゃないですか。\n\n[2:02] 石井：2回、2回ですよ。2回、2回やりましたよね。ごめんなさい、僕。\n\n[2:04] 安田：次、4月で3回目なんですよ。もうなんで石井さんも部員っすよ。\n\n[2:08] 石井：部員ですよね。そうそうそう。あの、ちょろっとね、顔を出して。はい。\n\n[2:13] 安田：胸を張って部員と言ってください。\n\n[2:14] 太田：一度でも顔を出したら部員じゃないですか。\n\n[2:15] 安田：部員です。ぜひ太田さんも来てください。\n\n[2:19] 太田：はい。\n\n[2:20] 石井：はい。そんな、あのものづくり部立ち上げた安田さんなんですけど、ちょっとこう、シビックテックに関わったきっかけっていうのを教えてもらっていいですか。\n\n[2:28] 安田：はい。えっと、前職になるんですけど、あの愛知県のですね、瀬戸市っていうところがありまして、でそこにですね、デジタルリサーチパークセンターっていう、ま、IT系の公共施設があったんですけど、ま、そこで、あのちょっとね、仕事をしてたんですけど、えーイベントなんかをちょっと考えなきゃいけなくて、ま、ネットでいろいろ調べてですね、ま、テック系のイベントとかに参加する中で、ま、シビックテックやっている方々に、え、出会って、ま、そっから一緒に活動するようになったっていうのがきっかけです。\n\n[2:59] 石井：例えばそのテック系のイベント、シビックテックっていうのは、ま、どんなテック系のイベントだったんですか。\n\n[3:04] 安田：えっと、ま、主にですね、もともとやってたのが、ま、市民向けのパソコン教室、スマホ教室とか、ま、子供向けの、あのえープログラミング教室みたいな感じなんですけど、あとその、ま、地域のまちおこしイベントみたいのがあって、でそういうところでやるなんかこう出し物的なやつとかですね、ま、新技術体験会みたいなやつもちょっと予定してたので、ま、いろんなその新しいテック系なイベントのところにちょっと顔出したいなっていうことで、いろんなところに行ってるうちにそういった方々にこう出会っていったと、いう感じですね。\n\n[3:32] 石井：なるほど。技術系のコミュニティみたいなところに顔を出しつつ、シビックテックみたいなこともやってる人にも出会えたっていうことですかね。で実際そうやって探していった中でこの、あのテック系のイベントネタとしてデジタルリサーチパークセンターでやられたこと何かあるんですか。\n\n[3:54] 安田：あの、ま、実際にあのそっから出会った、あの大学の先生とかに、ま、あの来ていただいて、ま、子供向けのえープログラミング教室やったりとか、あとあのデジタルまつりっていう、ま、大きいお祭りがあるんですけど、ま、そこで、あのいろんなプロダクト展示してもらったりとかですね、あのいろんな人に出会って、えーいろんな展示を持ってきてもらうみたいな、えーそんな感じで、えー実現できました。\n\n[4:17] 石井：なるほど。実はね、私（わたくし）も太田さんもこの瀬戸市に行ったことがあって、\n\n[4:22] 安田：そうですね。実際に来ていただいて、\n\n[4:24] 石井：ねー、呼んでいただいたことがあって。\n\n[4:26] 安田：呼んでいただきました。\n\n[4:28] 石井：ね、あの時は、夏休みの子供の、お、プログラミングっていうことで、あ、地図作りみたいなね、自分たちの地図を作ってみようみたいなテーマでやったかと思いますね。\n\n[4:42] 安田：オープンストリートマップ、ぜひ使ってみたいっていう感じでね、やってもらったかと思います。\n\n[4:47] 石井：そうそう、オープンストリートマップと、あとオープンデータも見てみようかっていうのをやりましたしね、ま、ちょっとコロナ禍だったんで実際に歩き回ったりはできなかったですけども、結構ね、すごい集中力でオープンストリートマップ、瀬戸市のオープンストリートマップ書いてくれた子がいて、\n\n[5:02] 太田：うんうん。\n\n[5:03] 石井：面白かったですよね。\n\n[5:04] 太田：面白かったですね。\n\n[5:05] 安田：とっても良かったと思います。\n\n[5:07] 石井：ね、だから、なんていうのかな。その、要は、あのシビックテック観点で言うとまち歩きみたいな感じでね、その地域に根ざした感じでやるんですけど、こういう教育、ちょっと教育向けの観点でやらせて出たので、ま、その瀬戸市っていうことよりも、なんか子供に何かを教えるみたいな観点で、その題材として地図作りみたいなことでやってたので、それも面白かったですね、私的にはね。うん。\n\n[5:40] 石井：で、え、そんな、あ、安田さんなんですけども、それは前職の話ということで、最近は普段は何をやっているんでしょうかと。\n\n[5:48] 安田：え、普段はですね、あの、ま、普段はニートみたいなもんなんですけど、一応あの個人事業主を今、あのやっておりましてですね、えっと、講師の仕事をしてます。あの主に、あの自治体さんなんかがよくあの市民向けの、あのスマホ講座とかやってると思うんですけど、ま、そういうところに講師で呼ばれていったりとか、あの地元の、え、テレビ局さんとかの、ケーブルテレビ局さんが、あの自社の契約者向けですよね。に、あの子供向けのイベントとかで夏休みはプログラミング教室とかあると思うんですけど、ま、そういうところに、あの講師に行ったりとか、ま、あとは個人で、あのオンラインのプログラミングスクールやってたりとかっていうことで、あの講師の仕事をメインに、あの個人事業主でやらせていただいております。\n\n[6:29] 石井：なるほど。いろんな方に、こうITのスキルを教えるみたいな感じになってますかね。\n\n[6:34] 安田：そうですね。そんな感じですね。\n\n[6:36] 石井：最近はどんなのが流行りなんですか。その、よく引き合いに出るのは。\n\n[6:40] 安田：最近はですね、あの、ま、やっぱりあのスマホ系だとSNSとか、あとはそのYouTubeだったりとか、ま、そこら辺ですね。なんか本当にその触るだけみたいな入門よりも、なんかちょっとやっぱり一歩進んだ使い方教えてくださいみたいなのが多いのと、プログラミングだと、最近やっぱりスクラッチはちょっとずつ少なくなってきてて。\n\n[7:02] 石井：うんうん。\n\n[7:03] 安田：あの、スクラッチやったことある子とか、スクラッチじゃないなんか新しいのでやってみませんかとか、なんかこんな感じで、あのブロックプログラミングの、え、別なバージョンのやつだったりとか、レゴだったりとか、え、ま、あとはちょっとテキストプログラミングやってみたりとかですね、ま、そんな感じでちょっとずつなんか趣向が変わってきてるかなっていう感じがしますね。\n\n[7:22] 石井：なるほど。ま、やっぱり求められるものを提供していくんですかね、安田さん的にはね。\n\n[7:26] 安田：そうですね。ま、だいたいあの、ご要望に沿って、あの作りますっていう感じで、やってます。\n\n[7:32] 石井：すごいな。いやーなかなか。教えるっていうのがね、うまく私はできなくて。うん。ね、太田さんって、太田さんに振っちゃいますけど。太田さんとか小俣さんは学校でも教えてるのかな。\n\n[7:46] 太田：いやー、僕、昔からやっぱり教えるっていうか、あのそういう教室で講義して教えるっていうのがすごく苦手で。\n\n[7:52] 石井：うんうん。\n\n[7:53] 太田：で、一対一だったり、こう個人、ね、塾とかの個別指導みたいな感じでやってたことはあったんで。ま、今でも、ま、大学とかでやってますけど、結構、そ、え、なんか、ま、目の前の何人かについてこう見て、また見てっていう感じでやってたりしてますね。\n\n[8:14] 石井：なるほどですね。\n\n[8:15] 太田：やっぱりプログラミングとかも、ま、こうちょっと行って反応を見て、またこう行ってっていうのが多くて。\n\n[8:24] 石井：ねー、教えるの大変ですよね。大変そう。でも安田さん向いてそうですよね。なんかちゃんと、なんていうのかな、ちゃんとその、いろんなこと知ってるし、調べて、でかつなんかね、こう文章とか、なんかちゃんと教え方の段取りとか上手そうな感じがします。\n\n[8:44] 安田：そうですね。ま、幸いあの、周りにはあの褒めていただけてるので、ま、ちょっとこれを天職にしようかなと思って、ま、さら、あの、脱サラして個人事業主になったっていうところも実はありますので。ま、教えるのはちょっと好きっていうか、得意な分野かもしれないですね。\n\n[8:57] 石井：ね。うん。ということで。ま、そんな安田さんですけども、ちょっとね、そのあたりのことを第2回目は掘り下げて聞きたいとは思いますけど、今日はお時間になりましたのでこの辺でお別れしたいと思います。どうもありがとうございました。\n\n[9:10] 安田：ありがとうございました。\n\n[9:12] 太田：ありがとうございました。\n\n[9:13] 小俣：ありがとうございました。"
}