{
  "episode_number": "0.19.11",
  "file_name": "ep0.19.11.m4a",
  "sub_title": "昭和100年の幕開け！地域のルーツや雑学データから2025年の展望を語り合う",
  "detailed_description": "2025年の幕開け！今回は石井、太田、小俣の3名が、新年の抱負を語り合う「企画会議」を開催します。石井さんの息子の成人式や初日の出スポット探しなど、和やかな近況報告からスタート。\n\n注目は、今年が「昭和100年」にあたることから浮上した、地域のルーツを探る「100年シリーズ」。さらに、食文化やコンビニ事情をデータで紐解く雑学ネタまで、シビックテックの視点で地域の魅力を深掘りするワクワクな展望が満載です。2025年も、データと雑談で地域を面白くするヒントをお届けします！",
  "summary": "本ポッドキャストでは、石井、太田、小俣の3名が、2025年の幕開けにあたり、新年の過ごし方や今後の企画について雑談形式で語っています。冒頭では、石井氏の息子の成人式や初日の出の話題、小俣氏の「テレビを見ない正月」など、それぞれのプライベートな近況が共有されました。\n\n2025年の展望として、この年が「昭和100年」にあたることに着目し、地域の歴史や物事のルーツを探る「100年シリーズ」の企画案が浮上しました。また、食文化の地域差やコンビニの習慣といった身近な疑問をデータで紐解く「雑学データシリーズ」、ふるさと納税の返礼品から隠れた地域の魅力を再発見する企画など、多岐にわたるアイデアが出されました。\n\nシビックテックの視点を大切にしながら、オープンデータや地域の情報を活用して、楽しみながら地域文化やデータを深掘りしていくという、2025年の番組方針がまとめられた内容となっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **番組名：シビックテック・イドバタキャスト**\n\n**【出演者】**\n*   **石井さん**（長崎在住、岐阜に帰省中）\n*   **太田さん**（埼玉在住）\n*   **小俣さん**（川崎在住）\n\n---\n\n**（00:10〜）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n**（00:21〜）**\n**石井：** はい。今日も岐阜の……あ、じゃない、長崎の石井と、\n\n**太田：** 埼玉の太田と、\n\n**小俣：** 川崎の小俣がお届けします。\n\n**石井：** 実際、今ね、岐阜に来てるんですよね。ちょっと時期をずらして帰省しているという感じで。息子が成人式を迎えたので、ちょっとね。\n\n**小俣：** おお、成人式、おめでとうございます！\n\n**太田：** おめでとうございます。\n\n**石井：** いえいえ。息子も二十歳になりました。太田さんに会った頃はファミコンやってたよね、たぶん。\n\n**太田：** そう、あのスーパーファミコン・ミニを抱えて。\n\n**石井：** 抱えてね（笑）。シビックテックのイベントでずっとスーファミやってるみたいな。\n\n**太田：** そうでしたよね。\n\n**石井：** もう二十歳になっております。他人の子は早い。\n\n**太田・小俣：** 確かに。早い。そうね。\n\n**（01:13〜）**\n**石井：** で、今日は特にネタもなく、シキャスの企画会議を新年早々。そろそろ2025年、何をやりたいか、みたいな話をしていこうかなと思います。\n\n**小俣：** 2025年。\n\n**石井：** 2025年になって、まず最初にやったことは何ですか？ ちょっと考えておいてください。\n\n**小俣：** えー、なんだろう、何やったかな。\n\n**石井：** 僕は、長崎で過ごしたんですね、年末年始を。初・長崎で過ごして。で、長崎の……まあ、家族でいつも初日の出を見に行くんですが、岐阜では大体スポットが決まってるんですが、長崎のスポットってどこだろう、みたいなところでまず探すところから始めて。\n\n**石井：** で、初日の出って基本的には日が昇る前に行かなきゃいけないじゃないですか。だから、暗い中行くから現地がわからないとすごく不安なんですよ。よくわからないところで初日の出を探すって結構ハードル高いなと思いながら。あまり混んでないほうがいいなとか、有名じゃないほうがいいなとか色々調べた結果、日岳（ひだけ）公園というところがあって。そういう公園に行って、初日の出を見てきました。2025年、最初にやったことです。\n\n**（02:35〜）**\n**石井：** じゃあ、小俣さん。何かやったこと。\n\n**小俣：** 逆に私はお正月らしいこと一切やっていない。\n\n**石井：** おお、やっていない。\n\n**小俣：** 例えば、テレビ。地上波のテレビは1分も観ていないとかね。\n\n**石井：** なるほど。何をやってるんですかね？\n\n**小俣：** 知らない。観てないからわからない（笑）。地上波を観ないで、私は、それこそインターネット上の映画を観たりとか、YouTubeを観たりとか、あとは溜まっていた宿題をいっぱいやってたりしました。\n\n**小俣：** まあ、もう本当にテレビが生活の中になくなってきちゃったので。お正月だから観てないわけじゃなくて、普段から観ていない。唯一私が観ている大河ドラマがやっていないっていうのもあるので。\n\n**石井：** 確かにね。ちょうど総集編が終わったあたりかな。\n\n**小俣：** 総集編は全部観てるから、あえて観ない（笑）。そういった意味だと、新聞も取ってないので。本当に気をつけないと、お正月かどうか分からない。長い休みがあった、というくらいのイメージです。\n\n**（03:53〜）**\n**石井：** 太田さんは、2025年、何を？\n\n**太田：** 最初にやったことは、近くの神社に行ったくらいですね。初詣ですね。\n\n**石井：** 初詣なんですね。\n\n**太田：** 初詣ですね、まあ驚くほど誰もいなかったですけど（笑）。\n\n**小俣：** そういった意味だと、いまだにまだ神社も寺も一回も行ってないな。\n\n**石井：** おお。そうなんですね。\n\n**小俣：** じゃあ、今日帰りにどこか寄って行こうかな（笑）。\n\n**（04:21〜）**\n**石井：** そんなポッドキャストもね、これが第1回目の収録……の3本目みたいな感じで撮ってるんですけど。2025年、企画として何か。……2025年って、なんか未来感ありません？\n\n**小俣：** ありますね。あと、昭和100年になるらしいです。\n\n**石井：** そうですね。昭和100年。1926年が昭和元年なので。\n\n**太田：** 昭和100年問題とか、ちょこっと言われたりもしましたよね。\n\n**小俣：** 昭和100年ってことは、さすがに明治生まれの人ってもういないのかな。まだ生きてるのかな。\n\n**石井：** こないだ116歳の方が最高齢で亡くなって、という話をされていたんで。大正が15年、5年……。だからギリその人が明治一番最後。だからもういないんじゃないですかね。官公庁のアレに「M」の文字が消えるんじゃないですか、そろそろ。\n\n**小俣：** 「M」に丸がついてたら「おや？」と（笑）。まあでもそうですね。100年。昭和100年だし、2025年。ちょうど「0」と「5」のキリの良い年ですね。\n\n**（06:05〜）**\n**石井：** そうですね。だから勝手に「100年企画」。……「100年シリーズ」って言うと大仰だけど。100年、みたいなのをピックアップしてみましょうか。\n\n**小俣：** 100年で、こう、いろんなシリーズができる。私が住んでいる川崎も、100周年で今すごくいろんな事業をやってますけど。\n\n**石井：** 100。だから「100」っていう数字にちょっとフォーカスして。調べてみて……いいんじゃないですか。\n\n**小俣：** 埼玉もそろそろ100周年じゃないですか？\n\n**太田：** 埼玉100周年……わかんない（笑）。\n\n**石井：** 長崎は歴史ありそうだなあ。\n\n**小俣：** 千葉市が何百年って言ってました、千葉は古いなと思って。有名なのが、源頼朝が平家に追われて逃げて辿り着いたのが「千葉氏」っていうところなので。\n\n**石井：** へえー。\n\n**小俣：** 古いんだ、頼朝なんだ、と思って。その頃は「市」ではなかったですけどね。\n\n**（07:31〜）**\n**石井：** 歴史モノのシリーズでいいかもしれないですね。シビックテック……関係ないかもしれないけど。でも「歴史に学ぶ」っていうのは僕はあると思うんですよ。「地域を学ぶ」っていうのの一環で。\n\n**小俣：** いいですね。地域の歴史を学ぶ。ルーツを探るとか。当たり前に使っているルーツ。……以前、オープンデータって何？ってルーツを探ってましたけど、そういうルーツを探るシリーズはいいかもしれないですね。\n\n**石井：** チェーン店の1号店探しただけでも去年盛り上がったんで。\n\n**小俣：** そうそう。そういったルーツを探る。いいですね。\n\n**（08:21〜）**\n**小俣：** あと、去年あまりできなかった、地域グルメネタ。私好きなので。\n\n**石井：** そうですね。この前「車座会議」でラーメンが盛り上がって。チーズラーメンとか、あるんだ、とか。博多も290円のラーメンがいまだにあるとか、そんな話になりました。\n\n**小俣：** あと、うどんのスープはどこから関西か関東かとか。餃子の王将の天津飯はどこから味が変わるかとか。\n\n**石井：** なるほど。\n\n**小俣：** セブンイレブンのおでんのつゆも、全国7箇所くらいに分けてやってるとか、いないとか（笑）。\n\n**太田：** データが出てればいいですけどね（笑）。\n\n**石井：** 実績がね、データが出ていればいいんですけど。そういうのを集めるといいかもしれない。あと「コンビニのおにぎりは温めるか温めないか」。\n\n**（09:30〜）**\n**石井：** そういうちょっとした雑学ネタ。そういうデータを見つけてくるとか。ネタ・データシリーズ。\n\n**小俣：** ちょっと気になったやつでメモって、データがあれば。結構ありますからね。「道の駅データ」とか。個人でこういうのを揃えてる人とか、すごいいますから。\n\n**石井：** 2025年も明るいんじゃないですか（笑）。勝手に盛り上がってるだけだけど。\n\n**小俣：** 面白いデータはあると思うんですよね。データをさらす（探す）っていう。意外と全然オープンになってないデータって、いっぱいありますよね、地域の人が持っていてとか。観光とかでも地元のガイド会とか、ボランティアガイドの人たちが持っている膨大な紙のやつとか。\n\n**（10:41〜）**\n**小俣：** こないだうちの家族で話したんですが、「ふるさと納税」。地域の特産品って今まで分からなかったものが、ふるさと納税になることで知ることが結構多いよね、って話をしていて。観光やお土産コーナーじゃないものがふるさと納税で出てくるので。隠れた名産みたいなのがわかるんですよね。\n\n**石井：** それは確かにいいことかもしれないですね。ふるさと納税探してみるシリーズ。\n\n**小俣：** 「こんな返礼品が」って、だんだんYouTubeっぽくなってきましたけど（笑）。\n\n**石井：** YouTubeでも配信してるから、いいかもしれない。\n\n**小俣：** 一応1,700（自治体）ありますからね。ちょっと気になる所だけでも絞って。地域からとか返礼品からとか、どういうものに（寄付金を）使うかとかも書いてあったりするので、面白いと思います。\n\n**（12:07〜）**\n**石井：** ということで、だいぶ「勝手に100年シリーズ」と「歴史に学ぶシリーズ」「ルーツを探るシリーズ」「雑学データネタシリーズ」、あと「ふるさと納税シリーズ」と。\n\n**小俣：** 結構なシリーズが出てきましたね。聞いてるだけでワクワクしますね。\n\n**石井：** おじさんの雑学ポッドキャストになりそうな気もしますが（笑）。シビックテックという観点と、あとはデータですね。地域データとしてうまく紹介していけたらいいかなということで。はい、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n**太田・小俣：** ありがとうございました。"
}