{
  "episode_number": "0.0.14",
  "file_name": "ep0.0.14.m4a",
  "sub_title": "エレベーターピッチ完成！効果音でポッドキャストを楽しくレベルアップ",
  "detailed_description": "番組の顔となるエレベーターピッチがついに完成！シビックテックに馴染みがない方でも、家事や移動の合間に知識を得られる番組としての魅力を太田氏が披露します。配信プラットフォームのトレーラー機能をめぐる試行錯誤や、他番組の事例についてもメンバー3名で和気あいあいと語り合います。\n後半では番組を楽しく演出するため効果音の導入に挑戦。拍手や動物の鳴き声などの仕掛けでトークがどう彩られるのか、実際に音を出しながら検証する様子は必聴です。一歩ずつ進化を遂げる番組の舞台裏を、軽快な雑談とともにお楽しみください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、番組制作の舞台裏や具体的な改善案について語り合っています。冒頭では、前回から検討していた番組の「エレベーターピッチ」が完成し、その内容が披露されました。このピッチは、ITに詳しくない人でもシビックテックの知識やノウハウを「ながら聞き」で短時間で学べる番組であることを定義したもので、今後の番組紹介として活用される予定です。また、配信プラットフォームにおけるトレーラー機能の活用についても触れられ、他番組の事例が見つけにくいといった現状の課題が共有されました。\n\n番組後半の主要なトピックは、効果音（サウンドエフェクト）の導入です。これまでは拍手などを口頭で表現していましたが、より番組を盛り上げるために、商用利用可能な配布サイトから取得した効果音を活用する試みが紹介されました。実際に収録中に拍手や動物の鳴き声、小銭の音などを再生し、その効果や使い勝手を検証しています。全体を通して、エレベーターピッチの完成や音響面の工夫など、番組をより魅力的なものへとアップデートしていく過程が、メンバー同士の軽快な雑談形式でまとめられています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりました。\n\n[0:19] 石井：今夜も岐阜の石井と、\n\n[0:22] 太田：埼玉の太田と、\n\n[0:24] 小俣：川崎の小俣がお届けします。\n\n[0:26] 石井：えー前回ですね、エレベーターピッチっていう話を少ししたと思うんですけども、できました。できました。太田さんが頑張ってくれてね、なんかインセプションデッキがどうのとか、侃々諤々としながら作りましたということで、今日はまず最初にそのエレベーターピッチ、作ったエレベーターピッチを皆さんに紹介したいなと思います。\n\n[0:56] 太田：シビックテックは気になるけど今更聞けないことってないですか？シビックテック井戸端キャストは、ITとか詳しくは知らないけどシビックテックって何やってるか知りたい人向けの番組です。この番組はシビックテックの豆知識、ノウハウ、ツールの使い方を短時間で知ることができ、イベントやウェブや動画配信とは違って、何かをしながらでも聞いて知識を得ることができます。\n\n[1:33] 石井：という、まあ20秒ちょっとぐらいな感じのエレベーターピッチできましたので、まあこれをねちょっとアンカーのトレーラーに組み込んでいきたいと思うんですけども。\n\n[1:42] 小俣：トレーラーってでも他のトレーラーがね、ねえ、どういうトレーラー作ってんのかなって、ちょっと気になりますよね。\n\n[1:52] 石井：小俣さん、見つかりますかね？\n\n[1:56] 小俣：今こうやっていろいろ音が出そうだからなかなかやりにくい、やりづらい。太田さんも何か見つかりました？\n\n[2:04] 太田：なんかどう作るかみたいなYouTubeはあるんですけど、YouTubeはどう作るかはありますよね、アンカーも。作られたものがどこにあるのかがわからないんですよ。\n\n[2:17] 小俣：でもあの、一つの広告なのにさ、広告がこんな見つけにくいのは良くないような気がするんですけど。\n\n[2:26] 石井：ねえ、じゃあ僕ら作っても誰も見つけてくれない、みたいな。\n\n[2:31] 太田：そうそう、他の人がやっぱり見つけてくれるってことがないといけないんですよね。そういうのは見つけやすくなきゃいけないんですけど、でもどうなってるんだろうな。\n\n[2:40] 石井：どうなってるんでしょうね、アンカーさんに聞いてみないとわかんないけど。でもね、\n\n[2:45] 太田：作り方はいっぱいあるんですけどね。\n\n[2:48] 石井：うん、なのでまあ多分みんなどこかで知らないうちに自然と聞く、でもどうなんでしょうね、どこなんだろうな。\n\n[2:56] 小俣：いや残念ながらあんまり私はそのトレーラーはあまり聞いたことがないな。\n\n[3:00] 石井：ない。ねえ、まあ、いいでしょう。そんなことでちょっと結局探せなかったので次の話題っていう感じで、えー効果音。効果音って例えばね、\n\n[3:13] 小俣：効果音ときましたね、前回から。\n\n[3:15] 石井：あ、あれはねBGMなんですよ。で、効果音ってあるじゃないですか。例えばね、私がタイトルを紹介した後に何か例えば、何かこう拍手をする音。これ今聞けるのかな。\n\n[3:32] 小俣：イェーイ、イェーイ。そうそう、よく聞くやつ。そうそうそうそう。\n\n[3:40] 石井：あの、こういうね、効果音っていうのをね、入れたいなと。\n\n[3:45] 太田：SE、サウンドエフェクトみたいな。\n\n[3:47] 石井：そう、サウンドエフェクトそうそうそう。で、なんかね、こんな効果音いいんじゃないみたいなのがあればね、あの、教えてほしい、教えてほしいなと思いながら。\n\n[3:58] 小俣：アプリとかもいっぱいありますよね。\n\n[4:01] 太田：うんうん、でもそういうのはこういうポッドキャストに流していいんですよね。\n\n[4:06] 石井：うん、あのこないだちょっと調べたら、あの、その商用利用もOKで報告も必要ありませんみたいなサイトでちょっと僕もこれ落としてきたんですけど、うん、で、こういうね、牛の鳴き声とか入れたいんですよね。\n\n[4:26] 太田：あーなるほど。\n\n[4:29] 石井：で、太田さんが猫だから猫も探したんですけど、猫はね、ちょっといい感じのが僕見つからなかったんですよね。\n\n[4:38] 小俣：今のは、今のは誰ですか？\n\n[4:40] 太田：石井さんちの猫じゃないですか？\n\n[4:42] 石井：うちの猫、うちの猫喋ってたかな。いやいや、ちょっとね、さすがにパチパチパチって口で言うのもね、恥ずかしくなってきたので、そろそろね、レベルアップしていきたいなと。そんな効果音を探してみるのもいいかなと思ってますけど。小俣さんとか効果音とかつけたりしてみます？何か。\n\n[5:05] 小俣：効果音はあの、あれですね、一応用意はするけどつけたことがないですね。うん。\n\n[5:15] 石井：なんかこう、お恥ずかしい、こうパチパチパチみたいな、ヒューヒューとかね、そんな感じ。うん、ねえ、盛り上げたい時とかね。いや、なんかオチがついちゃった時とかね。\n\n[5:32] 太田：うん、なんかそんな効果音サイトみたいなのをちょっとね、皆さんがこの間であ、ありますね。今、太田さん、何か良さそうなのあれば、\n\n[5:41] 石井：ね、チャットに貼ってくれたら私の方で再生しますよ、みたいなね。そんな行き当たりばったりな。\n\n[5:47] 太田：今一個見つけたんですけどなんかアプリダウンロードしたら広告ばっかりでそこまでたどり着けない。\n\n[5:54] 石井：よくありますよね、一個見つけるんだけど広告ばっかりで。あ、これ。なるほど、なるほど。あ、広告が流れちゃうわけですね。それちょっともしかしたらBANされるかもしれないですね、その著作権。そうそう。\n\n[6:08] 石井：でもまあBGMよりはね、効果音って。あ、いいですね。おー。なるほど、あ、そういうね、音もいいですね。\n\n[6:22] 石井：太田さん殴られてますよ、大丈夫ですか？\n\n[6:30] 太田：ありがとうございます。いろいろ、本当にですね。あ、これか、サウンドエフェクト。\n\n[6:36] 石井：あ、私もここから拾ってきたんですよね。効果音ラボってところ。うんうん、これ結構ね、あのいいですね。そう、生活とかね、この辺からガラスが割れる音とか、\n\n[6:56] 石井：本当かよ、みたいな。引き戸。お風呂の扉。いろいろありますよね。でもこれ、どうやって作って。\n\n[7:10] 太田：ちょっと微妙な感じもありますね。お金がジャラジャラ。\n\n[7:16] 石井：お金がジャラジャラ。いいですね。お金のジャラジャラ。そうそう。止まらないですね、長かった。ジャラジャラジャラ、ジャラジャラしてんのかな。\n\n[7:37] 石井：そんなことでね、あっという間に効果音で遊んでたら収録時間終わりが近づいてきましたのでね、またあの今後もね、えーエレベーターピッチも決まったことだし、だいぶね企画会議も進みましたので今後もちょっとね、楽しく音とかねいろいろレベルアップしていきたいなと思いますので、はい、またあの次回楽しみにしててください。じゃあ今日はこれで終わりにしたいと思います。ありがとうございました。\n\n[8:06] 太田：ありがとうございました。\n\n[8:07] 小俣：ありがとうございました。"
}