{
  "episode_number": "0.3.3",
  "file_name": "ep0.3.3.m4a",
  "sub_title": "地域課題をデータで解決！アーバンデータチャレンジ2021決勝とデモデーの魅力",
  "detailed_description": "地域課題をデータとテクノロジーで解決する「アーバンデータチャレンジ2021」が、いよいよクライマックスを迎えます。本エピソードでは、単なるコンテストの枠を超えたシビックテックの祭典として、全国各地の住民を巻き込む活動の裏側と、3月に開催される注目のイベントの見どころを詳しく紹介します。\n全ての応募者が主役になれるデモデーや、視聴者も審査に参加できる決勝大会の熱気など、順位を競うだけではないコミュニティの魅力を余すことなくお届けします。地域の未来を創る独創的なアイデアに、あなたも触れてみませんか。",
  "summary": "本ポッドキャストでは、地域課題をデータとテクノロジーで解決するコンテスト「アーバンデータチャレンジ2021」の最終イベントについて紹介されています。この活動は、単なる作品の募集に留まらず、全国各地の拠点が住民を巻き込みながら年間を通じてイベントを行い、その成果を披露するシビックテックの大きな取り組みです。番組ではまず、3月6日に開催されるデモデーの意義が語られました。これは決勝進出の有無に関わらず、応募者が自らの作品を広くお披露目できる場で、審査の枠を超えて活動の良さを知ってもらう貴重な機会となっています。\n\n続いて、3月12日に行われる決勝大会の見どころが解説されました。当日は選出された21作品がプレゼンを行い、審査員だけでなく視聴者もオーディエンス投票に参加できる仕組みが整えられています。また、地域ごとの活動を称える拠点賞や、自治体から豪華な特産品が届くユニークな賞についても触れられ、順位を競うだけでなく参加者全員で盛り上がるイベントの魅力が強調されました。最後に、オンラインでの視聴や投票に必要な申し込み方法が案内され、多くの人が地域活動の成果に触れることへの期待が述べられています。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:22] 石井：はい、今日も岐阜の石井と、\n\n[0:26] 小俣：川崎の小俣が、\n\n[0:28] 石井：お届けしますということで。えっと今日はですね、小俣さん、3月になりましたよね。\n\n[0:36] 小俣：もう3月ですね。早いですね。\n\n[0:39] 石井：もう早いですね、年度末っていうか。3月になってしまいましたっていうことで。まああの、3月になったんですけども、まあ今ね、ちょっとね、面白いイベントがあるということで。今日はアーバンデータチャレンジ with インフラデータチャレンジ 2021 ファイナルっていうののイベントの紹介をしたいと思いますということで。小俣さん、これどんなイベントですか？\n\n[0:59] 小俣：えっと、まあ、アーバンデータチャレンジという、あのえ、コンテストがあるんですけども。これはあの、地域課題を解決に、を、まあ課題を解決をするために、まあデータとかシビックテックみたいな、テクノロジーを使って解決するっていう人たちに対する、えっとまあコンテストなんですけども。まあ、アーバンデータチャレンジは普通のコンテストとはちょっと違うのが、えっと、イベントをしながら、えっとそういう地域の、地域の人たちを、え、巻き込んで、で最後にえ、成果としてコンテストに応募してもらおうというコンテストです。\n\n[1:42] 石井：イベントをしながらっていうのは、えっと、それぞれの地域でイベント、何かこのデータチャレンジに関するイベントをやってもらって、その中から作品を応募してもらってっていうイメージですか？\n\n[2:00] 小俣：そうですね。でアーバンデータチャレンジとしては、あの地域、そうですね、え、都道府県ごとに、まあ拠点というものを、やってもらって。まあ、そこの人たちが、その地元の、そういう地域の、人たちを巻き込むようなイベントをやってもらって、その中でできた、え、成果物をコンテストに応募しろ、してもらおうという、そういう取り組みです。\n\n[2:23] 石井：ふんふんふん。なかなかこれもね、あの、結構コロナ禍で、なかなかイベント開催って難しいですけど、各地域工夫されてやってますよね。\n\n[2:34] 小俣：そうですね、あの、この、この時期、やっぱりなかなかあの、ホントにイベントするの、大変なんですけども、あの、みなさんの地域、拠点の地域の方々いろいろ工夫をしていただきながら今年もいろいろ活動していただいているというふうに聞いています。\n\n[2:52] 石井：はい。でこれなんか、あの、イベントページを今見てるんですけども、あの、その中で、えっと、ファイナル決勝っていうのと、あとデモデーっていうのがあるんですけど。このデモデーっていうのは、どんなイメージのものなんでしょう？\n\n[3:06] 小俣：えっと、デモデーは、まああの、ファイナルはまさに最終、最終審査会なのでコンテストの決勝になるんですけども。デモデーっていうのは、その前に、えっとせっかくあの、まあ決勝に残っていただいた作品っていうのは、まあそんなにえっと、全部の作品が決勝に残れるわけではないということなんですけども。やはりこう、なかなか決勝に残れなかったんだけれども、やっぱりこう、いい作品がたくさんあるんですね。そういったものを、あのえ、みなさんに知っていただこうというところから始まったものがデモデーということになります。\n\n[3:46] 石井：あ、なるほど。だから別日で今これ開催、3月6日の日曜日ですね。\n\n[3:53] 小俣：そうですね。その日に、あの、え、そうですねアーバンデータチャレンジに、え、エントリー応募していただいた作品の方々で、ぜひやっぱり、あの、私の作品を見てほしいって方がい、いらっしゃれば、まあ申し込んでいただいて、まあその方に、そういう作品の紹介をしていただこうという、そういうような趣旨のものになります。\n\n[4:14] 石井：なるほどなるほど。そうなんですよね。岐阜ブロックでも、これにもチャレンジしてて、え、いくつか作品はね、今応募してるので、ちょっとね、こういう一般公開のデモデーとかね、みんな応募するといいのかな。\n\n[4:29] 小俣：そうですね。なので、まあ、決勝に残れなくても、残っても、そういった意味では発表する場を、えっと、用意させていただいているということになります。\n\n[4:38] 石井：いいですね。じゃあこれもなかなか、うん、チャ、チャンスというか、結局はね、あの、賞を、もらえるもらえないっていうよりはね、自分たちの取り組みが、なんか見てもらえるっていうのはすごく大切ですよね。\n\n[4:54] 小俣：そうですね、あの、えっと、今年もあの、たくさんのまあ作品をまあ応募していただいたんですけども、決勝以外の作品でも、ホントにいい作品がいっぱいあるので。そういったものをぜひあの、みなさんにお披露目をしていただきたいなと思ってます。\n\n[5:10] 石井：はい。そうなんですよ。な、なんていうんでしょうね。こういうのって、新規性とかをコンテストだから問われちゃうけど、そうじゃなくて、地味、地味なんだけどすごくいいなあって思うのとかもね、確かに毎年あったりするんでね。\n\n[5:26] 小俣：そうなんですよ。で、やはりこう、なんつ、なんつうかね、やっぱりあの、どうしてもコンテストっていうと、どうしても審査員が選んでしまうんですけども。いや、そう、そうじゃなくてやっぱり違うんだ、俺の作品はこん、こんなもんなんだってもぜひこうやっぱりこう、広めていただくっていうのと。やはり、あの、審査員から見て、やっぱりこう、ホントにいい部分っていうのは見つけ、見きれなくて、なかなか選べなかったっていうのも実はあったりするので。結構そういったものを、やっぱりこう、ぜひこう、喋っていただけると、あの、紹介を、する、が、していただくことによってその作品の良さがみなさんに知っていただけるってことがあるのかなと思ってます。\n\n[6:04] 石井：なるほど、いいですね。じゃあみなさんもね、ぜひ、あの、もし応募してる方で聞いていたら、デモデー、ぜひぜひ。これはみんな出れ、る、の、なんかアンケートか何かあるんですかね。多分、アンケートか何かあって、それで応募...\n\n[6:19] 小俣：そう、そうです。Google フォームから応募していただければいいんですけど。ただデモデーは、え、あの、アーバンデータチャレンジにエントリーをしていただいた方が\n\n[6:31] 石井：発表できると。\n\n[6:32] 小俣：発表できるっていうのだけが、それが唯一の条件になります。\n\n[6:36] 石井：なるほど、じゃあ応募されてる方は、ちょっとデモデーっていうのもあるので、ぜひぜひ参加してみてください。で実際の決勝はというと、3月12日ですね。\n\n[6:47] 小俣：そうですね、翌週、えっと、になります。\n\n[6:51] 石井：の土曜日。13時から、っていう感じで。\n\n[6:55] 小俣：そうですね。これあの、え、決勝の方はあの、え、決勝に、えっと残った15作品の方々が最終、あ、違う、えっと21作品って書いてあります。あ、ごめんなさい。一般16、ビジネスプロフェッショナル部門が5ですね。ごめんなさい。\n\n[7:14] 石井：結構ありますね。結構ありますね。\n\n[7:16] 小俣：すごいな。はい。でその中に、プレゼ、えっと、プレゼンをしていただいて。その中に決勝で、え、いろいろ選んでいただく、選んでいくってことをやるのが12日ですね。\n\n[7:31] 石井：あ、あとオーディエンスによる投票っていうのもあるんですね。\n\n[7:35] 小俣：そうですね。あの、アーバンデータチャレンジの一つの特徴としては、え、決勝の、え、審査会では、え、この参加して、見ていただいた方の投票権も実はあるんですね。ふんふんふん。なので、審査員だけが選ぶわけではなくて、え、この、え、決勝っていうか審査会に参加していただいてる方も1人1票ありますんで、え、そこに投票していただくためにはちょっとPeatixにこう、え、申し込んでいただく必要があるんですけども、え、そこに登録さえしていただければ見てる方にも1票を投票することができます。\n\n[8:14] 石井：なるほど。あとは第2部ってことで拠点、地域拠点賞のノミネート拠点やファイナリストへのインタビュー、トーク。なるほど。\n\n[8:25] 小俣：そうですね。あの第2部の方は、えっと、まあ第1部はあの、作品の決勝になるんですけど、第2部はまず、えっと、最初に説明しま、しましたように、あの、各地域の拠点でアーバンデータチャレンジのまあ地域拠点として活動していただいた中から、え、まあ今年の、え、中での賞を、え、あげるのが地域拠点賞ということになります。なので、えーっと、単位としては都道府県の単位になりますので、そのどこかの地域拠点の方が最終、え、ファイナリストのなか、え、決勝として選ばれて、えっとその地域拠点賞として、え、賞を、え、じゅ...、賞をあげることがありますが。最終、え、これ地域拠点賞ですね。\n\n[9:14] 石井：ふんふん。\n\n[9:15] 小俣：あとは、えーっと、最終的にあとは、え、決勝のほか、あと、えっと、審査結果のまあ公表、みたいなことをするっていうのが第2部であります。で、まあ、あの、その第2部の中で最後にやっぱりあの審査結果の発表ですね。各賞の発表ですね。賞は、あの、金銀銅、あとビジネスプロフェッショナル部門の賞。\n\n[9:40] 石井：ふんふん。\n\n[9:41] 小俣：あとは、え、優秀賞。あとは、えーっと、ファイナリスト、え、特別賞っていうのが、う...、の賞の、え、授与、と、発表と授与。まあ授与と言っても、まあ、直に渡せるわけではないんですけど発表があります。\n\n[10:01] 石井：はい。過去はね、各、何でしたっけ。都道府県からそれぞれの産地直送品が届くみたいなね、そんな賞もあったりして。それ欲しいなあって思って。\n\n[10:11] 小俣：そう、今年も、え、それはオープンガバメント推進協議会賞ですね。あ、あるんですね。あ、これ取りたい、これ取りたいな。これを取ると、えーっと、このオープンガバメント推進協議会に入っている自治体の\n\n[10:24] 石井：美味しいものですね。\n\n[10:25] 小俣：すごい、あります。今年もあります。金だと、えっと、その、え、協議会の全部の自治体から漏れなく届いて。まあ、銀、え、銀銅だと、その中からこう数個選ぶっていう...\n\n[10:39] 石井：選ぶっていうね、はい。まあそういったね、あの、ものもあって。まあいろんな楽しみがね、あるイベントになってて。このPeatixの方、イベントの方のねPeatixのリンクは、この、あの、ポッドキャストの方にも貼っておきますので。もし興味ある方がいたらですね、まだ申し込み間に合うと思いますのでぜひぜひ参加してみてください。ということで。\n\n[11:03] 小俣：よろしくお願いします。\n\n[11:04] 石井：はい、よろしくお願いします。ということで、今日はこのへんで終わりたいと思います。ありがとうございました。\n\n[11:09] 小俣：ありがとうございました。"
}