{
  "episode_number": "0.12.20",
  "file_name": "ep0.12.20.m4a",
  "sub_title": "10周年のCFJサミットは日比谷で開催！注目の登壇者からセッション公募まで徹底紹介",
  "detailed_description": "シビックテックの祭典、Code for Japan Summit 2024が10周年の節目を迎え、今年は東京の日比谷にてリアル開催されます。基調講演には特務機関NERV防災アプリの石森大貴氏が登壇し、交流を重視した半日開催のコンパクトな形式へと進化しました。\n番組では注目のセッション公募についても詳しく紹介しており、9月25日の締め切りに向けて多様な形での参加を呼びかけています。10周年ならではの熱量や現地取材への意欲など、サミットを120パーセント楽しむための最新情報をたっぷりとお届けします。",
  "summary": "本ポッドキャストでは、シビックテックに関する活動を紹介しており、今回は11月に開催される「Code for Japan Summit 2024」の詳細について語られています。今年のサミットは10周年という節目を迎え、近年のオンライン中心の形式から一転し、東京の日比谷を会場としたリアル開催となることが大きな特徴です。主要なトピックとして、特務機関NERV防災アプリで知られる石森大貴氏が基調講演に登壇することが紹介され、震災時からの活動背景も含めてその重要性が語られました。\n\nイベントの構成は、従来の多トラック形式から午後の半日開催へとコンパクトに凝縮されており、発表を聴くだけでなく参加者同士の交流に重点が置かれています。現在はセッションの公募が行われており、40分枠や15分枠、ワークショップなど複数の形式で募集されていることが説明されました。応募締め切りは9月25日に設定されており、登壇を通じたコミュニティへの貢献が呼びかけられています。また、昨年の地方分散開催を振り返りつつ、今回の10周年記念サミットに向けた熱量や、ポッドキャストを通じた現地取材への意欲も語られました。",
  "transcript": "[0:06] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:21] 石井：はい、今日も岐阜の石井と\n\n[0:23] 太田：埼玉の太田が\n\n[0:25] 石井：お届けしますということで。いや、あっという間に9月も過ぎ去りそうですね。\n\n[0:34] 太田：そうですね、もう後半ですもんね。どうですか？\n\n[0:38] 石井：でもまだまだ暑いですよね。なんかゲリラ豪雨とかもあったりとか、なんか全然夏感が抜けないですよね、季節として。\n\n[0:48] 太田：なんかね、最高気温が30度とかになると涼しいのかなとか、そういう勘違いをしがちな季節ですね。\n\n[0:57] 石井：そうですよね。もういつになったら、そうなんですよ、もうだって10月って言ったら衣替えじゃないですか、昔で言えば。\n\n[1:05] 太田：昔はそうですけどね。\n\n[1:07] 石井：ね、冬服を着ていかなきゃいけないっていう季節ですけど、もうあと1週間ちょっと、そんな季節になるのっていうのが全然わからない。\n\n[1:21] 太田：そろそろ一息ついてほしいところですよね。\n\n[1:26] 石井：ね。で一息といえばこの秋ですね、Code for Japan Summitというのが開催されます。一息じゃないか。\n\n[1:36] 太田：そう。あの、最初のころは9月にあったんですよ。\n\n[1:40] 石井：あー、最初のころ10月、11月とかもありましたっけ？\n\n[1:44] 太田：ありました。でもそうなるとみんな忙しいとか、いろいろな各種、秋のイベントが重なるっていうことで、なんかちょっと9月のほうに持ってきて。\n\n[1:52] 石井：最近9月のね、だから今時期が本当はサミットの開催だったんですけども、今年は11月だということで、はい。開催が決まっております。\n\n[2:10] 石井：ちょろちょろと情報がね、出だしてるんですけども。キーノートが決まってきましたね、Code for Japan Summitのキーノートセッションということで。キーノートセッションは石森大貴さんですね。太田さんご存じ上げてますか、こちらの方。\n\n[2:28] 太田：あー、いや、でも、あのお肩書きのほう見て、このやられている事業というか、ソフトとかアプリはよく見てます。\n\n[2:36] 石井：なるほど。特務機関NERV防災アプリってやつですよね。あの、さっきの集中豪雨とかあったりすると防災警報が出たりすると、すぐここから、えーと今でいうとXですかね、X上でツイートが発生されるっていう。\n\n[2:55] 太田：すごく早く情報量も多い通知が来たりして。\n\n[3:01] 石井：ね、ある。だからテレビアニメのね、あのあれをモチーフにしているような形なんですけどね。ヤシマ作戦とか。\n\n[3:14] 太田：あー、最初見たときネタかなと思ったんですけど、中身が本当にちゃんとしてるんだと思って。\n\n[3:19] 石井：そうなんですよ。それをずっと、だからこれ実は2011年の東日本大震災を受けての活動で培ったものが今も続いているっていう話ではあるので。まあ、だからすごく思いのあるお話なんじゃないかなっていう気がしますけど、そんな方がキーノートセッションでお話をしていただけるという形になってます。\n\n[3:45] 石井：で、今年のサミットは、今までそうですね、ここ最近はオンラインが多かったんですけども、今年はリアル会場で開催するということになっています。で、東京の日比谷でやるんですよね。すごくないですか？\n\n[4:04] 太田：何がすごいのっていう話ですけど。\n\n[4:06] 石井：そうですね、日比谷で。\n\n[4:08] 太田：全然わかんないですけど。\n\n[4:10] 石井：はい。すごい会場がおしゃれな会場になってます。\n\n[4:14] 太田：あーなんかね。おしゃれという話だけはいろんなところから聞いてます。\n\n[4:17] 石井：はい。おしゃれな会場になっております。\n\n[4:23] 石井：で、プログラムの概要も発表されてて、キーノート以外のセッションを今公募しているという状況ですね。これが9月の25日まで公募しているっていう形になってます。太田さんいかがですか、セッション。\n\n[4:43] 太田：あー、今年やっぱりね、1日開催ということもあって、結構コンパクトになっている印象はあります。\n\n[4:51] 石井：そうですね、コンパクトですよね。今までは、まあリアル開催したときはいろんなセッションがたくさんあって賑わってるって感じですけど。今年はどちらかというとコンパクトに。かつ複数日やることが多かったんですけど、1日の午後のみっていう開催になってますので。まあ、この前後で何らか有志で活動とかしてもいいのかなっていう気はしてますけど。\n\n[5:18] 太田：もちろん我々も有志で。\n\n[5:21] 石井：そうですね、我々も、はい。ぜひあのインタビュー、ポッドキャストでこういうイベント参加者へのインタビューっていうのはやっていきたいという風に思ってますけど。\n\n[5:35] 石井：大きくセッションとしては枠が3つあるんですよね。セッションAっていう、まあちょっと大きめのホールでやられる40分枠のセッションと、ホール2、少し小さめのホールでやられるセッションBというか、これが15分枠のセッションですね。15分枠が続くみたいな感じのものが、1、2、3、4、5、6つぐらいあるっていうBセッション。あとはワークショップという形で、それが3つあるというような感じです。\n\n[6:13] 石井：なので、いつもね、多いときだと50とか60とかセッションあったんですかね。ちょっとよくわかんないけど。\n\n[6:23] 太田：そうですね、あの同時進行で何トラックまでありましたっけ？\n\n[6:28] 石井：7トラックとかあったときありましたよね。\n\n[6:30] 太田：それぐらいやってて、でそれ1個1個が15分とか短めのものだったり。\n\n[6:36] 石井：そう、オンラインだから同時進行でやっていて、もちろん見られなかったものも後でアーカイブで見られるっていう感じでしたけどね。今回は場所としては東京で、地方からも集まりやすいだろうっていうことで場所は東京開催で。\n\n[7:02] 石井：10周年なんですよね。第1回目が東京でやって、10回目でまたもう1回戻ってくるみたいな感じで、10周年で東京でやるっていう形。で、かつコンパクトに。要はセッション発表っていうよりは、みんなで集まって、それぞれの発表を聞くっていうよりは、参加者同士の交流みたいなところが進められるように考えられてるのかなっていうところですね。\n\n[7:29] 太田：去年はね、あの地方で、各拠点で開催してっていうところで、そこでリアルに集まれたりしたのは印象深かったですね。\n\n[7:40] 石井：そう。あれもあれで楽しかったですよね。僕や太田さんなんかね、突撃となりのシビックテックで複数箇所回らせてもらったりとかして、各地の会場の色が出てたりとかしたんで。\n\n[7:53] 石井：おそらく今年も前夜祭的なものがあったりするんでしょうね、きっと。一応今企画してまして、場所も大体決まりつつあるので。また案内が出てくると思いますけどね。もうあと2ヶ月ちょっとですかね。\n\n[8:13] 太田：そうですよね。\n\n[8:14] 石井：なんか涼しくなったなと思ったら一気に寒くなって、サミットか、みたいな感じですよね、きっとね。11月の後半ですから、さすがにもう寒いんだろうなっていう気がしますけど。2ヶ月経ったら寒くなるのかっていう感じがしてます。季節感が最近ない。\n\n[8:33] 石井：はい。こちらのセッションも今、9月25日まで募集中という形になってますので、ぜひ。\n\n[8:43] 太田：まだまだ間に合いますね。\n\n[8:44] 石井：そう、まだまだ間に合いますんで、これをお聴きの皆さんでね、ちょっと応募してみたいなっていう方はですね、一応Code for Japanのホームページのリンク、Code for Japan Summitのホームページのリンクも貼っておきますのでぜひぜひ見てみてください。\n\n[8:58] 石井：ということで今日はこの辺でお別れです。どうもありがとうございました。\n\n[9:03] 太田：ありがとうございました。"
}