{
  "episode_number": "0.16.1",
  "file_name": "ep0.16.1.m4a",
  "sub_title": "来てほしいけど困る？観光の課題とオーバーツーリズムにシビックテックで挑む",
  "detailed_description": "観光地にとって「客足」は嬉しい悲鳴か、それとも本当の悲鳴か？長崎、埼玉、川崎の3名が、収益構造の歪みや深刻な交通渋滞、住民生活を脅かす「オーバーツーリズム」の実態を深掘りします。SNSによる予期せぬ混雑や価格高騰など、現代特有の課題に対し、シビックテックはどう立ち向かえるのか。リアルタイム情報の提供や二重価格制など、地域を守りながら観光を活性化させる処方箋を探ります。5月31日開催の「車座会議」に向けて、観光の未来をアップデートする議論をぜひお楽しみください。（233文字）",
  "summary": "本ポッドキャストでは、石井（長崎）、太田（埼玉）、小俣（浅草）の3名が「観光とシビックテック」をテーマに、現代の観光地が抱える多角的な課題について議論しています。\n\n主なトピックとして、まず観光の「経済的課題」が挙げられました。観光客は来るものの、地域にお金を落とさない、あるいは宿泊せずに近隣都市へ流れてしまうといった収益構造の問題が指摘されました。次に「交通課題」として、観光地における慢性的な渋滞や二次交通の不足が議論されました。沖縄のシェアサイクルと天候の関係や、坂の多い長崎では公共交通が発達している点など、地域ごとの特性が浮き彫りになりました。\n\n特に焦点が当たったのは「オーバーツーリズム（観光公害）」です。観光客の急増が住民の生活環境（騒音やゴミ、渋滞）を悪化させるだけでなく、飲食代や宿泊費の高騰により地元住民がサービスを利用できなくなる弊害が語られました。また、SNSでの拡散により、受け入れ態勢が整っていない小規模な場所へ人が殺到する現代特有の現象も問題視されました。\n\nこれらの解決策として、シビックテックを活用したリアルタイムの混雑情報提供や、二重価格制による地域住民の保護などの可能性が示唆されました。最後に、5月31日開催の「車座会議」でさらに議論を深めることが案内され、締めくくられています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。話者は主に、石井さん（長崎）、太田さん（埼玉）、小俣さん（川崎）の3名です。\n\n---\n\n### シビックテック・井戸端キャスト 文字起こし\n\n**【0:00 - 0:10】**\n（オープニング音楽と拍手）\n\n**【0:11 - 0:28】**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n**【0:29 - 0:33】**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣がお届けします。\n\n**【0:34 - 0:57】**\n**石井：** ということで、前回「観光とシビックテック」っていう話をしたんですが、まあ色んなアプリケーションだったりシビックテックの事例もあったりするんですけども、実際、観光における課題、課題感って何でしょうねっていうので……何かありますかね？ 観光における課題。\n\n**【0:58 - 1:33】**\n**小俣：** まあ、ちょっとちゃんと調べたわけじゃないですけど、よく言われるような、なかなかやっぱりこう「お金を落としてくれない」っていう。\n**石井：** ああ、なるほど。地域にね。\n**小俣：** そう。来てはくれるんだけれども、ね、あの、まあ特に商店の人たちとか、そういう飲食店の方は、やっぱ地元にお金を落としてほしいんだけれども、やっぱ最近はこう、みんなお財布の紐が硬いらしくて、落としてくれないっていうのと。\n\n**【1:34 - 2:25】**\n**小俣：** あと、まあ結構、あとはね、特にそういう有力観光地のそばで……まあこれ奈良県が有名ですけど、「泊まってくれない」っていうやつ。\n**石井：** ああ、そうですね。奈良県とかは、確かに大仏とかあって見には来るんだけど、泊まりは京都だったりとかしちゃうとかね。そういう話聞きますよね。\n**小俣：** そうそう。あと金沢も、周りの富山とか福井って、やっぱり金沢にみんな泊まっちゃうので、やっぱ「泊まってくれない」っていう。泊まってくれると、やっぱまたそこで少しお金を落としてくれるので、やっぱりこう、観光だけでスッと居なくなるよりは、やっぱり産業としてはそこが（泊まることが）大きいっていうところは聞きますね。\n**石井：** そうですね。観光産業っていう形で、観光地として成り立たせるのも、人を呼ぶっていうのも大事なんだけど、それ以上にちゃんとその「効果」みたいなのが得られるのかっていう話ですよね。\n\n**【2:26 - 2:28】**\n**石井：** 太田さん、何かありますか？ 観光における課題。\n\n**【2:29 - 2:51】**\n**太田：** パッと思うことはやっぱり、その「車社会で車渋滞がひどい」っていう。\n**石井：** ああ、渋滞ね。\n**太田：** 観光としてもレンタカーがない場合にどうするか、っていうとバスを考えるんですけど、またバスも渋滞もすごいし、乗りにくいなっていうのが……。\n**石井：** ああ、なるほど。\n\n**【2:52 - 3:30】**\n**小俣：** ありますね、渋滞っていうのは。神奈川だと鎌倉が有名ですね。あそこ渋滞するんですよ、すごく。で、公共交通がそんなに、やっぱバスが頻繁にあるわけじゃないし。かと言って歩いて巡るのも大変なんで。\n**太田：** 確かに。\n**小俣：** シェアサイクルもある……。\n**太田：** 割とシェアサイクルも結構な地域で広まっていて行けるんですけどね。今度はまた沖縄特有なんですけど、天気が変わりやすくて時々スコールが来るっていう。\n**石井：** ああ、なるほど。\n**小俣：** 沖縄って高低差ってのはあんまりないイメージですけど、どうなんですか？ 自転車向きなんですか？\n**太田：** あの、高低差はありますね。島々なんで、結構な坂道とか急なカーブとかが多くて、電動自転車があってよかったなって……。\n**小俣：** まあ、やっぱり電動自転車必須ですね。\n\n**【3:31 - 3:44】**\n**石井：** どうなんですか？ 長崎なんかはどうなんですかね？\n\n**【3:45 - 4:34】**\n**石井：** 長崎だと逆に自転車は見ないですね。坂、坂すぎて、自転車を見ないっていう感じで。シェアサイクルっていう、そもそも長崎県民が自転車に乗れないみたいな。シェアサイクルも見たことないな。\n**小俣：** じゃあ、皆さんの移動は、観光してる人の移動は公共交通？\n**石井：** 公共交通機関。逆に長崎はそこが発達してるっていうか。だからバスとか路面電車とかの利用客が多いっていう感じのイメージですかね。かつ、まあコンパクトにギュッと固まってるっていうんですかね。そんなに色んな場所に行くのに遠くに行かなくてもいいみたいな。ちょっと離れたところはあるんですけど。\n**小俣：** うん、公共交通あるといいですよね。\n\n**【4:35 - 5:21】**\n**石井：** で、最近私この「オーバーツーリズム」っていう言葉。\n**太田：** はいはい。\n**小俣：** オーバーツーリズムって何ですか？\n**石井：** そうそうそう、オーバーツーリズムっていう言葉を聞いてて。ちょっと言葉の定義を書いたサイトがあるんで、それで見ると、まあ「特定の観光地において、訪問客の著しい増加が、地域住民の生活や自然環境、景観等に対して、受忍限度を超える負の影響をもたらし、観光客の満足度を著しく低下させるような状況」。ちょっと長いですけど。\n\n**【5:22 - 6:20】**\n**石井：** 要は、観光客とかが来すぎて、その、まあ先ほど言った「渋滞」もその一つですよね。渋滞をしてしまって、結局見に行けなかったとか。まああと地域住民の方も、結局毎週土日渋滞してしまうので、買い物にも行けないとかね。病院に行けないとかね、そういったことが起きてしまうとか。そんなような話であったり。\n**石井：** まああとは「自然環境の破壊、ゴミ問題」とかですね。そういったこともあったりすると思うんですけど。なので、地域としては観光客に来てもらいたいみたいな話はあるんだけど、来すぎると今度は、こういった「騒音」だとか「生活環境への悪化」みたいな、困ったことが起きるっていうのがオーバーツーリズムと呼ばれるような課題になってますね。\n\n**【6:21 - 6:23】**\n**石井：** なんか感じたことありますか？ オーバーツーリズム。\n\n**【6:24 - 7:04】**\n**小俣：** これはなんかちょっと、ラジオからのあれですけど、なんか観光客用に飲食店のお値段が上がって困るっていう話をなんか聞いたことあります。\n**石井：** ああ、なるほどなるほど。\n**小俣：** 要は、例えばラーメンも、普通の地元の人が食べるお値段と観光客の人の値段がやっぱあると、本当だったらもっと安く食べれてたんだけど、観光客の人が来ることによってお値段が上がっていっちゃって、地元の人が食べられなくなっちゃうっていう。\n**石井：** 観光客の人は「せっかくだから理論」があるから食べるんですけどね。\n\n**【7:05 - 7:25】**\n**石井：** そうですよね。せっかくここに来たんだから、まあ、多少それっぽいものが食べれれば一番いいっていうことで、値段あんまり気にしないみたいな。\n**小俣：** そう、そういう有名になってしまったことによってお値段が上がって食べれなくなるっていう話は聞いたことがありますね。\n**石井：** 太田さんいかがですか？ オーバーツーリズム。\n\n**【7:26 - 8:30】**\n**太田：** おお、やっぱりその、交通渋滞とかも、道もそういう路線も宿とかもキャパオーバーになってきていますし。なんか一回それでコロナ前にドバーッと増えたんで、いろいろ対策してホテルとかいっぱい建設ラッシュしたけども、コロナになって、一回それがまたガタッと減って大変だった。また復活してきて大変だったっていう話は、ニュースとかでしか出ないんですけども、よく聞く話だなって思ってます。\n**小俣：** あとあれなんですかね、東京のビジネスホテルが高くなるのは、それはオーバーツーリズムなんですかね？\n**石井：** まあ、そもそもな感じもしますけど。オーバーツーリズムという範疇なのか。\n**小俣：** まあ、これ（最近の傾向として）言ってますよね。だから結構外国の方々が日本のビジネスホテル「安くてリーズナブルで便利」ってみんな気づき出しちゃってっていうことも言ってますよね。\n\n**【8:31 - 8:56】**\n**太田：** 円安の影響もあるんですかね。\n**小俣：** なんていう話もありますよね。本当に本当かどうか分からないですけど。\n**石井：** 分かんないですけどね。ただ、まあ、そう、だから何でもそうなのかもしれないけど、ある程度は来てほしいんだけど、それを許容量を超えちゃうっていう状態が起こりやすいんですかね、最近は。\n\n**【8:57 - 9:50】**\n**石井：** かつ、何て言うんでしょう、小さな観光名所。なんか岐阜で言うと、あの「モネの池」って知ってますかね？\n**小俣：** あ、知らないです。\n**石井：** 知らないですかね。なんかSNSで話題になった、なんかモネの池っぽい写真が撮れるインスタ映えするスポットがあるんですけど。それ別に大した神社でも何でもないんですよ。で、観光地として整備されてたわけでもないから、そこに対して来る方が殺到してしまうと、その本当に整備も何も無いんで、来てほしいわけでもないし……みたいなところもあって。だから何か許容量を超えちゃうっていうことが、ちょっとしたことで起こりやすくなってしまってるのかなっていうのもありますね。\n**小俣：** なるほどね。そういう元々こう、静かでこじんまりしたところにいっぱい人が来ちゃうということですね。\n\n**【9:51 - 10:13】**\n**石井：** そうそうそう、いっぱい人が来てしまうっていうようなことがあったりすることもあると思うんですけど。まあ、こういったことに対してね、なんか来すぎてしまうことに対して、オーバーになってしまって困るねっていうのも何なんで、シビックテックでなんかできないかなっていうのをね、ちょっと最近私も思うようにはなってきたんですけどね。どんな対策ができるのかなと思って。\n\n**【10:14 - 10:27】**\n**小俣：** どうなんですかね。パッと思いつくのは混雑情報をリアルタイムで教えるとか。\n**石井：** そうですね。それも一つですよね。\n\n**【10:28 - 10:43】**\n**石井：** パッとそれが活かされるかどうかは分からないですけど、やっぱり皆さんが休み取れるタイミングとか来たいタイミングっていうのが、どうしても集中してしまうとかね。で、分散させることができるのか。\n\n**【10:44 - 11:15】**\n**小俣：** あとあれですかね。物価に関しては「地元民」みたいなものをこう（優遇）するとか。\n**石井：** そうですね。だからお店の方でもね、高い値段（観光客向け）なのか、地元の人が食べれる値段なのか。どうなんでしょうね、物価とかは。\n**太田：** あとは、そういったものを「外国人価格」と「国内価格」分けてやってるところもあると聞いたことがありますね。\n**石井：** うん、うん。\n\n**【11:16 - 11:59】**\n**石井：** なので、そんな話をですね、ちょっとまだ全然考えはまとまってないんですけど。答えも無いとは思うんですけど、そういう話をね、ちょっと5月の「車座会議」でもなしてみたいなっていう感じで思ってますので。また是非ですね、このポッドキャストをお聴きの皆さんもですね、興味があったら、ちょっと5月の31日ですかね？\n**小俣：** 31日です。\n**石井：** 31日に車座会議っていうのをやりますので、また聴きに来てみてくださいということで。今日はね、この辺で終わりたいと思います。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。\n（エンディング音楽と拍手）"
}