{
  "episode_number": "0.19.13",
  "file_name": "ep0.19.13.m4a",
  "sub_title": "20年前の理想をAIで現実に！オープンデータのハードルを下げる最新活用術",
  "detailed_description": "20年前の理想が、生成AIでついに現実に！今回はCode for Kumamotoの上田氏を迎え、オープンデータ利活用の「ハードルを下げる」重要性を深掘りします。\n\nかつて難解だった「データの意味理解」は、AIの進化によって劇的に解消。行政側が高度な加工にこだわらずとも、鮮度の高い「生データ」さえ提供すれば誰でも活用できる時代が到来しました。技術の焦点が「どう作るか」から「何をするか」へと移り変わる今、シビックテックの最前線で起きているパラダイムシフトを語り尽くします。",
  "summary": "今回のポッドキャストでは、Code for Kumamotoの上田氏をゲストに迎え、オープンデータの利活用における「ハードルを下げること」の重要性について議論されました。\n\n上田氏は、かつて提唱された「セマンティック・ウェブ（データの意味をコンピュータに理解させる技術）」の開発に携わった経験を振り返り、当時の技術があまりに難解でコストも高かったことが普及を妨げたと指摘します。しかし現在、その「意味の理解」という課題は生成AIによって劇的に解消されつつあります。これにより、専門的な技術を持たない人でもデータを利用できる環境が整い、20年前の理想が現実のものとなってきました。\n\n番組内では、行政のオープンデータ推進においても、職員が無理なく取り組める「簡単さ」が鍵であると強調されました。これまでは「人間が読めるデータ」と「機械が読めるデータ」の乖離が問題でしたが、AIの進化によって、行政側は高度な可視化や加工にこだわらずとも、鮮度の高い「生データ」やAPIを提供することに注力すれば、利用側が自由に活用できる時代になったと結論づけています。技術の進歩によって「どう作るか」から「何をするか」へと、シビックテックの焦点が移り変わっていることを示す内容です。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。話者を特定し、内容を整理しています。\n\n---\n\n### シビックテック・イドバタキャスト 文字起こし\n\n**【話者構成】**\n*   **石井氏**（ホスト：長崎）\n*   **太田氏**（ホスト：埼玉）\n*   **本多氏**（ホスト：長崎）\n*   **上田氏**（ゲスト：Code for Kumamoto）\n\n---\n\n**00:00 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。「シビックテック・イドバタキャスト」、始まります。\n\n**00:25 石井：**\nはい、今日も長崎の石井と、\n\n**00:27 太田：**\n埼玉の太田と、\n\n**00:29 本多：**\n長崎の本多が、お届けします。ということで、前回に引き続きですね、Code for Kumamotoの上田さんに来てもらっています。上田さん、よろしくお願いします。\n\n**00:40 上田：**\nよろしくお願いします。\n\n**00:43 石井：**\nね、早速書き声……「書き声」？ 響きがいい、わかんないですけど（笑）。糸島（いとしま）はね、あの、先ほども本多さんがね、いろいろ調べて。意外と10万人都市で、結構大きな都市だということが分かっておりますので。よろしくお願いします。\n\n**00:58 上田：**\nよろしくお願いします。\n\n**00:59 石井：**\nはい。で、今日は上田さんが何か気になってることがあるということで、そのテーマを取り上げたいと思いますけど、何でしょう？\n\n**01:07 上田：**\nはい、ありがとうございます。今、あのBodic（ボディック）も含めて、いろんな研修やってたり、オープンデータの研修やってたりするんですけども。あの、Bodicの先輩方の資料も当然見るんですけど、「難しいな」と思ってですね。自分なりに研修メニューを考えるときに、やっぱりもの凄く簡単にしないと無理だなと。市の職員さんも、なかなか技術に明るい人ばかりじゃないので。そうじゃなくても、すぐ食べれるように、そのオープンデータとかをどうやって利活用するの？みたいな話も、すごくハードル下げなきゃなと思って活動してるところがあって。\n\n**01:46 上田：**\nその背景になってるのが、もともと2002〜3年頃に、ワールド・ワイド・ウェブ（WWW）を作ったティム・バーナーズ＝リーさんがですね、「セマンティック・ウェブ」を提唱していた時期があって。で、その時僕、インタープ（Interop）っていうところで「セマンティック・ウェブ委員会」っていうところで、ちょっと開発側で入ってたりしたんですけども。\n\n**02:11 上田：**\nただまあ、その時の委員会も、みんなあの研究所出身の方とかですね。で、世界の情報集まってくるんですけど、みんな人工知能のプロの方ばかりとかですね。で、あの「レイヤーケーキモデル」とか言って、下の方からずっとデータのスペックが上がっていって、「トラスト（信頼性）」だなんだのとかですね、上がっていったりするんですけど、もう何のことだか全然わかんない構造がいっぱいあったりして。\n\n**02:37 上田：**\nもう難しくって。で、「どこからどう実装したらセマンティック・ウェブってできんのよ」みたいな感じで。ただ、それがやっぱり、でもティム・バーナーズ＝リーが言ってるから多分合ってんだろうなと思ってやってきてたんですけど。やっぱなかなかこう世の中に広まる前に終わっちゃったなっていうのがあって。やっぱり簡単じゃないと世の中から使ってもらえないんだ、っていうところもあって。\n\n**03:00 上田：**\nオープンデータも今、微妙な感じかなと思って。まあAPIで提供できますとか言ってんですけど、やっぱノーコードである程度軽くサクサク誰でも使える、みたいな感じのところが基本にあって、まあ一部できる人がガンガン先に行けばいいのかなと。だからそういうところで進んでいかないと、まず「データって使えるんだ」っていうところを普及させていかないとダメかなと思って研修を考え始めて、今やってるところなんですよね。だからBodicでそういう活動している中で、セマンティック・ウェブのその変な経験がすごい役立ってて。\n\n**03:41 上田：**\n「ああいう難しいこと言ってちゃ全然絶対ダメなんだ」ということで、もの凄くハードル下げて、研修コンテンツを作ったりっていうところを今やってたりします。\n\n**03:56 石井：**\nちなみに、その「難しい」というセマンティック・ウェブを皆さんに紹介するとしたら、どんなふうに紹介してるんですか？\n\n**04:05 上田：**\nセマンティック・ウェブって、セマンティックってあの「意味」を付けていきましょう、みたいな話ですね。で、例えば、月・火・水、このお店開いてます。っていう意味としては、木・金・土・日は閉まってます、っていう意味になってきたりするじゃないですか。\n\n**04:26 石井：**\nはい、そうですね。\n\n**04:27 上田：**\nそうすると、ウェブサイトに「この店舗は休日何曜日です」みたいなのは書いてあります。でもそれはテキストで書いてあって、コンピューターで見るには、それがいつ稼働日なのか、っていうのがわからないねっていうのがありますと。\n\n**04:46 上田：**\nそしたらネットで「今日空いてる近所の歯医者さん」みたいなことをネットで検索しようとすると、まず「今日」っていうのがいつかっていうのが他のデータが必要なのと、「空いてる」っていうのは「閉まってない」っていうことなんで、そこの意味データ、要はメタデータっていうと何ていうかな。メタデータっていうと、本の背表紙みたいな感じですね。この本にはどういうことが書いてありますよっていう、そのサブタイトルみたいな。そのメタデータを見ながら、空いてる・閉まってるっていうのを判断しなきゃいけないんですけども。\n\n**05:22 上田：**\nそのネットにそういう自然言語で聞いた時にちゃんと答えてくれるウェブが必要だよね、っていうのをティム・バーナーズ＝リー言ってたんですけど。実際そういう文献がいっぱい出た時に、「近所で空いてる歯医者さん」っていう風に探すとセマンティック・ウェブの資料が出てきたりする。事例を使いすぎて、そっち（資料の方）に行っちゃった、みたいな（笑）。\n\n**05:51 本多：**\nなるほど（笑）。人の概念として「空いてる」っていうことはできるけど、要は昔は全文検索というか、文字が合ってれば引っかかるみたいな仕組みのウェブだったっていう状態。まあグーグルの検索も昔はそうだったっていう部分があって。文字列「月曜日空いてる」って聞き方をすれば、もしかしたらちゃんと表示されるかもしれないけど、「今日空いてる」みたいな聞き方しても表示されないみたいなね、そういう話ですよね。\n\n**06:21 上田：**\nそうですね。で、そこから要はそのメタデータをやっぱ付けなきゃダメよねって言って。そのセマンティック・ウェブの委員会で夜、飲み会があった時に、「じゃあ今食べてるこの白米は全部コシヒカリなんだろうか」って話になって。じゃあ米一粒一粒にメタデータくっつけて、コシヒカリなのかそれともヒノヒカリなのかとかいうメタデータつけたら100%かどうかわかんじゃね？とか言って。でも「食べてたらジャリジャリしませんか」とかね（笑）。\n\n**06:54 石井：**\nメタデータでジャリジャリするんですかね（笑）。\n\n**06:56 上田：**\n「メタデータって本当にいいんだろうか」みたいな話になって。\n\n**07:01 石井：**\nなるほど。\n\n**07:02 上田：**\nだいぶお酒も入ってたからよく分かってないんですけど、そんな感じでいろんな議論してました。\n\n**07:09 石井：**\nそうですよね。だから、この情報を付けるっていうのは、まあ概念的には分かるんだけど、じゃあその情報量をどこまで付けていいのかとか、どういう関連付けしていいのかっていうのが結構難しいっていうところになってくるんですよね。\n\n**07:25 上田：**\nそうですね。で、それが、あの嘘の情報が書かれたらどうかっていうことで、今度「トラスト層（信頼層）」が入ってきて、ますます難しくなって。「誰がそれを証明するんだ」とか。なってきらもうますます訳分かんないねってなってきたりしてましたよね。\n\n**07:42 本多：**\nねえ。それで公開しようと思ったら、まあなんかちょっとした文章を公開するだけでもめちゃめちゃコストかかっちゃうよねっていう話。\n\n**07:51 上田：**\n本当、本当そうなんですよ。だからもう「これはちょっと使いにくいな」というか。まあそのシステムを使っていろんな事業提案とかを僕書かなきゃいけない立場だったんで書こうとしたんだけど、まあ無理だなと。「こんな金額じゃそんなシステム組めないよ」とかですね。やっぱそうなっちゃいますよね。膨大な、いろんな機能が付きすぎてよくわかんないみたいな。\n\n**08:14 石井：**\nはい。それはもうね、20年ぐらい前の時の技術の考え方で、今ね、20年経ってみるとね。\n\n**08:21 上田：**\nそうなんですよ。もうその辺のあの「意味理解」のところは全部生成AIが代わってきてくれてて。\n\n**08:27 石井：**\nそうですよね。\n\n**08:28 上田：**\nもう何もしなくてよくなったなっていうのがすごく楽っていうか。もう翻訳なんかいらないですもんね、英語・日本語の翻訳とか。勝手にやってくれるし、意味理解してくれてるし。\n\n**08:46 石井：**\nなので、そういう意味で行くと、もう今メタデータも付けた方がよりちゃんとデータとしては処理されるけど、なんかそれよりも、やっぱ情報をどんどん二次利用可能で出していくっていう法が、やっぱ重要かなと改めて。\n\n**09:05 本多：**\nそうですね、あのオープンデータっていうのはね、再配布可能、二次利用、加工してもいいとかね、そういう話になってるので。元のデータを改変してもいいっていうことなので。出てきているデータに対して生成AI食わせて、属性っぽい情報を追加することはね、可能だという感じですよね。\n\n**09:27 上田：**\nそうですね、ありがとうございます。ちゃんと噛み砕いていただいて（笑）。\n\n**09:31 本多：**\nいえいえ（笑）。ジャリジャリはしませんから大丈夫です（笑）。\n\n**09:35 石井：**\nねえ（笑）。いやでも、本当技術の敷居がね、上がるとこういうところが。でも繋がってくっていうのはいいですよね。20年前にこういう概念をちゃんと提唱されてて、それに技術が追いついてくるみたいな。一般の人が使う時に簡単になる。\n\n**09:54 石井：**\nだから最近は、あの作曲するAIなんていうのもあったりして。我々、楽器とか楽譜とか私はできないんですけど、曲書きたいなって思ってもAIが作曲してくれて、なんとなく曲ができるっていうのは、もうその自分に技術がなくても敷居が下がってきてるっていうのはいいので。だからもうどんどん、どんどん活用だけね、考えて。「じゃあそれを使って何しよう」みたいなことが次に進めますよね。\n\n**10:24 石井：**\n「セマンティック・ウェブを作るにはどうしたらいいんだ」みたいな議論が、ちょっと無駄、無駄なんですよ（笑）。\n\n**10:30 上田：**\nそうそう（笑）。\n\n**10:31 石井：**\n世界が広がるというか、その行動範囲が急にバッと広がるので、なんか好きな、本当にやりたかった方に進めていけるはずなんですよね。\n\n**10:44 本多：**\nだからね、どうしても難しい技術になってると、そこの難しさをクリアするために一生懸命頭使うんだけど、本当はこういう世界観があった時に実現できることみたいな、やりたいことみたいなことのアイデアを出し合う方がいいんですけどね。\n\n**11:02 上田：**\nそうですね。もうだから、だいぶその次のステップに来てる感じはしますよね。ウェブの利活用という意味。まあデータの利活用も含めて。まあますますちょっと楽しい社会になるかな、っていうところでしょうかね、本当。\n\n**11:17 本多：**\nうん、だから本当ね、今までは市役所の方が理解できる、人に読めるデータで「いやもうちょっと機械が読めるデータにしてよ」みたいな話してたけど、そんなこともいらなくなってきて。やっぱりね、市役所の人のレベルで出して、で「こうなってる」っていうのが機械が読めるみたいなことの加工みたいなのは機械がやってくれるみたいな世界観になってきてますもんね。\n\n**11:40 上田：**\nそうですよね、そこはちょっとまたさらに生成AIの方にも期待していきたいなと思ってますけどね。\n\n**11:49 石井：**\nただ、いっそういけば、その一時的に人が読めるように加工してること自体が無駄って感じ始めると思うんですよね、そのうち、市の職員さんとか行政の職員さん。「そんなことしなくても機械が、ああ人が読める形に変換してくれたり、機械が機械に読める形に変換してくれたりするんだったら、このまま出せばいい」みたいなね、そんな世界観になってくんじゃないかなって。\n\n**12:12 上田：**\nそうなんですよね、可視化のところまで今頑張って表にしたりして頑張って出してくれてるんですけど職員さん、実はそのレイヤーって不要で、可視化はみんなが勝手にやるんで、生データ出してくれればすごく応用が効くというところですよね。\n\n**12:28 本多：**\nね、だからそういう生データのAPIとして、Bodicもね、そのいろんなオープンデータのAPIが、あ、引けるようなAPI作ってるので。まあそこからもっともっと鮮度の、鮮度が高いって言うんですかね、鮮度の高い生データが出てきてくれれば、利活用もやれることも広がってくるのかなというふうには思いますよね。\n\n**12:51 上田：**\nまさにそうですよ、リアルタイムなデータっていうのも少しずつ入ってくると思うので。\n\n**12:56 石井：**\nはい。いや、ちょっとね、この辺は僕もすごくワクワクする話なので、ちょっとね、いよいよ、いよいよ来たかなって感じがしますよね。僕も最初に聞いたセマンティック・ウェブは、難しくてとてもできないって思ったんですよ。とてもできないって思ったけど、理想は分かるけど、みたいな（笑）。理想は分かるんだけど、とてもできないって思った話なので。\n\n**13:20 石井：**\nいよいよ、でも当時こうあったらいいよねっていうのが、ある程度今なんかできてるような気もするので。「ああ、これでいいんだな」っていうところだとは思っています。\n\n**13:33 本多：**\nはい。ということでね、なんかもう盛り上がっちゃって、あっという間に時間も過ぎちゃったので、今日はこの辺で終わりたいと思います。この辺で終わりたいと思います。どうもありがとうございました。\n\n**13:44 上田：**\nありがとうございました。失礼します。"
}