{
  "episode_number": "0.5.5",
  "file_name": "ep0.5.5.m4a",
  "sub_title": "8日間開催！Code for Japan Summitとウォッチパーティーの魅力",
  "detailed_description": "Code for Japan Summitが今年は大きな進化を遂げます。9月17日から24日までの8日間にわたり、オンライン配信と各地のリアル会場を繋ぐハイブリッド形式で開催。注目のウォッチパーティーは、仲間と集まって配信を楽しみながら語り合える新しい参加スタイルです。\n土日だけでなく平日の夜も活用した多彩なセッションの魅力や、地方でのコミュニティの広がりについて、石井氏と太田氏が詳しく解説します。セッションへの応募や会場設営を検討している方はもちろん、シビックテックに関心があるすべての人に向けた、期待感あふれる最新情報をお届けします。",
  "summary": "本ポッドキャストでは、石井氏と太田氏が9月に開催予定のCode for Japan Summitについて語っています。今年のサミットは9月17日から24日までの8日間にわたって開催される予定で、例年の3日間開催から大きく期間が延長されている点が特徴です。形式はオンライン配信をベースとしつつ、各地で有志が集まって視聴するウォッチパーティー会場を募るハイブリッド形式が導入されます。\n\nこのウォッチパーティーは、地方などの各拠点でリアルに集まり、配信内容を一緒に視聴しながら感想を言い合うといった、気軽な参加形態を目指しています。期間が長いため、土日だけでなく平日の夜にも配信枠が設けられており、多様なセッションを柔軟に組み込めるメリットも挙げられました。石井氏は自身が拠点とする岐阜での開催を検討しており、番組に関連したセッションの実施も視野に入れています。アーカイブ配信の利便性や、オンラインならではのコミュニティの広がりについても触れられ、視聴者に対して積極的なセッション応募や会場の設営を呼びかける内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 石井：はい。今日も岐阜の石井と\n\n[0:24] 太田：埼玉の太田がお届けします。ということで、今日は二人でお届けしたいと思っております。\n\n[0:34] 石井：いよいよ今年も始まりますね、太田さん。\n\n[0:43] 太田：えーっと、何がですか？\n\n[0:47] 石井：Code for Japan Summitです。\n\n[0:49] 太田：あー、もう始まるんですか。\n\n[0:52] 石井：いや、まだですね。9月にCode for Japan Summitっていうのが始まるんですけど、今年は9月の17日から始まるということで。\n\n[1:05] 太田：土日ですね。\n\n[1:06] 石井：そうそう、いつもと違うんですよ、今年は。\n\n[1:10] 太田：そうですね。\n\n[1:11] 石井：大体、金土日だったり土日でやることが多かったですけど、去年は一応東北連合みたいな感じで、東北地域でオンラインで繋いでっていう感じでしたし、一昨年は愛知県のところでっていう感じでやってましたけど。まあコロナがあってオンライン中心になってて、それでやってたんですけど、今年はなんか面白い形で、9月17日から24日まで1週間。\n\n[1:53] 太田：1週間。土曜日に始まり土曜日に終わるっていう、8日間やるっていうことで。\n\n[2:02] 石井：基本的にはオンライン配信をベースにやるっていう形ですね。\n\n[2:11] 太田：今までもね、2年間はほぼオンラインでアーカイブも残ってて、それぞれのシビックテックの内容が紹介されてたんですけど、今年はどんな感じになるんでしょうね。\n\n[2:33] 石井：今年は会場がオンライン・アンド・リアル会場っていう風に説明されてます。\n\n[2:38] 太田：うんうん。\n\n[2:39] 石井：そう、で、ちょっと特徴的なのがウォッチパーティー会場っていうのを募集しますということで。\n\n[2:46] 太田：パーティー。\n\n[2:47] 石井：ウォッチパーティー。これも聞き慣れない言葉なんですけど、おそらく配信される内容をみんなで集まって見ようみたいな、なんて言えばいいんでしょうね。\n\n[3:04] 太田：あー、いろんな拠点とか地方とかで作って、実際にリアルで集まって視聴しましょうっていう感じですよね。まあ例えばあれかな、Amazonプライムの動画とかを同じタイミングでみんなで一緒に見るみたいな、あれウォッチパーティー機能ってあったりしますよね。\n\n[3:31] 石井：ああ、まさにウォッチパーティー機能ですよね。それをちょっとやってみようっていうことで。まあ岐阜も今ちょっと企画をしようかなと思っていて、せっかくなんでリアルで集まって大きい画面でCode for Japan Summitで発表される内容をウォッチしましょうというようなイメージですけどね。\n\n[4:00] 太田：さすが岐阜ですね。\n\n[4:02] 石井：いやいや、さすが岐阜って。そうですね。まあ埼玉ですから、豊島区に集まってもいいかなとは思うんですけど、まあ別にね、なんとなくすごく気軽に集まれそうだなっていう気がするんですよね。なんとなくね。多分僕もずっと配信見ないだろうなっていう気があって。全部は見きれないなっていう気が多分たくさんあると思うんで。\n\n[4:38] 太田：そんな中でもせっかくなんで機会作って見ようかなって思ったら、多分イベントにしちゃったほうが、見るかなっていう。\n\n[4:50] 太田：まあね、見るイベントにしちゃえば、見ざるを得ないですからね。見るイベントにしちゃえばその間はきっと見る、みたいな。なので、そんな感じになるんじゃないかなっていう気がしてますし。\n\n[5:06] 石井：ただプログラムも今募集はしてますけど、じゃあどんな番組がどんな感じで配信されるのか。今までは土日しか2日間ぐらいしかなかったから、7トラックぐらいあってそん中で1時間ぐらいおきで1トラック4、5本配信みたいな感じだったと思うんですけど。\n\n[5:32] 太田：そんなに並行してリアルで流すっていう感じではないんだろうなっていう気はしますけどね。なんか少し集約されていくのかな。\n\n[5:44] 石井：分かんないですね。オープニングがあって、ただ平日も、9月17、18、19は3連休なんですけど、20、21、22は今Code for Japanのホームページを見ると、夜オンライン配信っていう感じになってまして。\n\n[6:08] 太田：23日がまた祝日、金曜日なんですけど祝日で、24日が土曜日、最終日クロージングがある。クロージングがあるっていうのもなかなか。\n\n[6:18] 石井：なるほど。まあちょっとね。\n\n[6:21] 太田：まあオンラインならではの内容になっていくのかなっていう感じで。確かに最近リアルのイベントというか、他のこういうシビックテックじゃないイベントも、かなりオンライン慣れしているというか。アーカイブがあって後で動画で見れますよっていうすごく便利な感じが多いんで。特にこういうコミュニティの発表系はアーカイブで残ってるとすごくありがたいんで、いいですよね。時間過ぎても見れるし。\n\n[6:55] 石井：1箇所にバーっと集まるっていうよりは、こう拠点拠点で。\n\n[7:02] 太田：そうそう、いろんなところにね、まあそこそこの人数で集まって、そこらへんでも話もできるっていう。\n\n[7:12] 石井：感想を言い合ったりしてね。\n\n[7:14] 太田：で、それを多分シェアする方法とかも考えていくんでしょうね。じゃないかな、多分ね。\n\n[7:26] 石井：まだ9月に向けて、そういったセッションの募集とかもあるので。このオンライン配信したいよっていう内容があれば、結構気軽に応募できるんじゃないですかね。多分録画になると思うし、1時間ぐらい。多分たくさんあっても対応できそうですもんね、これだけ日数あれば。\n\n[7:45] 太田：そう、夜って言っても結構長そうな気がしますしね。どっかには割り当ててもらえそうだし、かつ何トラックになっても多分大丈夫なんで、普段の活動とかね、気になることとか。\n\n[7:59] 石井：そうそう、我々の。\n\n[8:01] 太田：我々の、そうそう、この井戸端キャストもね、ちょっとセッション1つぐらい枠持ちましょうか、みたいな感じで話をしてるので。もし気になる方がいらっしゃったらぜひぜひCode for Japan Summit、またリンク貼っておきますので、見ていただいて興味があれば、あんな取り組みもやってみてはいかがでしょうか。\n\n[8:26] 石井：ということで、今日はこのへんでお別れしたいと思います。ありがとうございました。\n\n[8:32] 太田：ありがとうございました。"
}