{
  "episode_number": "0.16.5",
  "file_name": "ep0.16.5.m4a",
  "sub_title": "サービス終了を機にメジャー版へ？井戸端キャストの理想を映す新BGMを探せ！",
  "detailed_description": "シビックテック・井戸端キャストに変化の時が到来！Spotifyの録音機能終了に伴い、お馴染みのBGMが刷新されることになりました。\n\n石井・太田・小俣の3名が、番組の理想を求めて「新BGM選定会議」を敢行。激しいロックではなく「週末の朝、コーヒー片手にリラックスできる温かさ」をキーワードに、フリー音源の試聴からAI活用の可能性まで、賑やかに議論します。BGMの変更を機に、番組はついにベータ版から「メジャー版」へ進化！？新装開店に向けたワクワクが詰まった舞台裏を、ぜひお聴きください。",
  "summary": "今回のポッドキャスト「シビックテック・井戸端キャスト」では、石井さん、太田さん、小俣さんの3名が、番組の新しいBGMを選定するための「企画会議」を行いました。背景には、現在利用している「Spotify for Podcasters」の録音ツールが6月末で終了し、付随するBGM機能が使えなくなるという事情があります。\n\nトークではまず、番組にふさわしい音楽のイメージを議論しました。激しいロックやテクノロジー感の強いものではなく、「のんびりとした週末の朝にコーヒーを飲むような」「ポカポカと温かい」リラックスできる雰囲気が理想であると合意されました。\n\n実際に「ニコニ・コモンズ」などのフリー音源サイトから、「まったり時間」や「田舎道」といったタイトルの付いた複数の候補曲を試聴し、現在の雰囲気に近いものや素朴な曲などを比較検討しました。また、BGMの刷新を機に、これまで「ベータ版」だった番組を「正式版」へメジャーバージョンアップさせようという意気込みも語られました。\n\n今後は、生成AIなどの最新技術を活用したBGM作成も視野に入れて検討を続ける予定であり、番組の新たな門出に向けた前向きな会議となりました。",
  "transcript": "この音声ファイルの詳細な文字起こしです。話者は石井さん、太田さん、小俣さんの3名です。\n\n---\n\n**00:00 - 00:23**\n（BGMとともにイントロダクション）\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n**00:24 - 00:36**\n（拍手のSE）\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣がお届けします、ということで。\n\n**00:37 - 00:52**\n**石井：** 今日は久しぶりにCキャス（シビックテック・井戸端キャスト）の企画会議をやろうということで、皆さんに集まってもらいました。\n**太田・小俣：** いつも集まってますけど（笑）。\n**小俣：** 企画会議で始まりました。\n**太田：** どんな企画でしょうか？\n\n**00:53 - 01:26**\n**石井：** あのですね、実は、今多分BGMが流れていると思うんですけど、ちょっとこの、使っているSpotify for Podcastersの録音ツールっていうのがあって、それでBGMをつけてくれるんですけど、それが実は6月で終わっちゃうっていう。\n**太田：** おお。\n**石井：** サービスが終了してしまう。\n**小俣：** サービス終了してしまう。\n**石井：** ポッドキャストが終わるわけではなくて、録音ツールが使えなくなっちゃうっていうことが分かっておりまして。で、必然的に今つけているBGMも使えなくなってしまうということで。まあ、せっかくなんで、3人でまた、今のポッドキャストに合うBGMを探そうという企画をしたいなと思います。\n\n**01:27 - 01:51**\n**石井：** どうですかね、BGMって。\n**小俣：** そうですね。この井戸端キャストのイメージとしては、どういうBGM、どういう音楽のジャンルなんだろう。\n**太田：** そうですよね。\n**小俣：** 多分、激しいロックとかヘビーメタルは違いますよね。\n**石井：** そうですね、ちょっと激しい感じではないですね。気軽に聞いてほしいみたいなね。\n\n**01:52 - 02:29**\n**太田：** あんまりテクノロジーって感じのものでもないですよね。\n**石井：** そう、あんまりテクノロジーって感じのものではないですよね。\n**小俣：** まあ、ロックとか、ヘビメタとか、デスめたとか、そういうのはなしですね。\n**石井：** そうですね。そういうなしの方向を削っていくと、なんか決まってくるのかな。\n**小俣：** どういうイメージだろうな。色とか言葉から……。\n**石井：** どうですかね、石井さんはどういうイメージがありますか。\n\n**02:30 - 03:00**\n**石井：** 私はですね、そうですね、朝聞いても、昼聞いても、夜聞いても、のんびり聞ける感じがいい。\n**小俣：** ああ、なるほど。\n**石井：** はい。そんなイメージ。\n**小俣：** あんまり忙しい感じじゃない。\n**石井：** 忙しい感じじゃないのがいいかなと思ってますね、自分としては。太田さんはどんな感じのイメージありますか。\n**太田：** もうなんか、ずっとこの既存の音楽で……やっぱりゆったりした……週末の遅い朝にコーヒー片手にみたいなイメージなのかなと。\n\n**03:01 - 03:22**\n**石井：** 小俣さんはどうですか。\n**小俣：** なんか、まあ同じような、ポカポカ温かいような感じのかな、やっぱり。まあ、ない方で言うと、シティっていうか、街っぽい感じのおしゃれなシティポップとかそういう感じとは違うような。\n\n**03:23 - 04:00**\n**小俣：** もう少しシビックテックって言ってるけど、やっぱそういうポカポカした感じのゆったりした感じのがいいですね。今のBGMにすごく引きずられてるのかもしれないですけど。\n**石井：** あれもそんなにね、すげえ厳選して選んだわけじゃないんですけど（笑）。\n**太田：** 何パターンか試したんでしたっけ、最初。\n**石井：** 最初探したんですよ。最初、その、まあこのSpotifyで……要は元々どうやってBGMつけるかもよく分かってない段階で、とりあえずなんか付けれそうだぞっていうツールを使って、いくつか鳴らしてみたけど「うん、違うね」みたいな話になって、その時は終わって。\n\n**04:01 - 04:30**\n**石井：** 後々僕が「これっぽいかな」と思ってつけたやつが今にずっと至ると。結構初期の段階からこのBGMなんですよね。なので結構、馴染んじゃってますけど、まあ、そろそろね、もうエピソードも何本ですかね、585本も溜まってるらしいので。\n**太田：** おおー。\n**石井：** 600回記念で変えたい気持ちもあるけど、そこまでちょっと配信溜まらないな、6月までに。\n\n**04:31 - 05:27**\n**太田：** メジャーバージョンアップとかになるんですか？\n**石井：** メジャーバージョン……あ、いいですね。何にも変わってないけどメジャーバージョンアップしちゃいますか。\n**小俣：** いよいよ本格リリースしちゃいます。\n**石井：** BGMが変わったら（笑）。ついに、今までベータ版だったんですけど、正式版としてリリースできるのかな。\n**太田：** ちゃんとリリースできるBGMじゃないとまずいわけですよね。\n**石井：** そうですね。やっぱりBGM、まあ著作権とか一応あるんで、そういうのもちゃんとクレジット表記が必要とかだったらつけて流す。\n\n**05:28 - 06:10**\n**石井：** ただ、いろいろ探すと、やっぱりゲーム音楽とかYouTubeとか、そういう音楽素材を使う方たちも結構多いみたいで、やっぱりあるんですよね。フリーでも「どうぞ使ってください」とか「商用利用も可ですよ」っていうような音楽があるので。そんな中からとりあえず探しやすそうな「ニコニ・コモンズ」っていうのがある……ニコニコ動画のあれなのかな。\n**小俣：** 同じ系列なんですかね。\n**石井：** わかんないんですけど。ニコニコ会員登録すると普通に使える「ニコニ・コモンズ」っていうのがあって、ここに結構たくさんあったので、今日はそれをさらさらっと聞いてみたいなと思います。\n\n**06:11 - 06:53**\n**石井：** いくつか私も事前に厳選をしておいたんですけど。\n（BGMのサンプル1を再生：軽快なアコースティック調）\n**石井：** よっ。聞こえますか。\n\n**06:54 - 07:18**\n**石井：** で、こう、BGMにタイトルがついてたりするんですよね。で、タイトルがついてるんで、これは「まったり時間」っていうタイトルがついてます。\n（BGMのサンプル2を再生：穏やかな雰囲気）\n**石井：** 次は「田舎道とおてんば娘」っていうタイトルのついたBGM。\n（BGMのサンプル3を再生：笛の音が印象的なのどかな曲）\n**石井：** 素朴、懐かしい感じ。\n**太田：** なるほど。\n\n**07:19 - 07:46**\n**石井：** で、「馬車に揺られて」。\n（BGMのサンプル4を再生：ゆったりとしたワルツ調）\n**石井：** 僕がもう完全にゆったり系に寄せてますけど。\n**小俣：** ここまでゆったりしちゃうとどうかなっていう気もするんですけどね。\n\n**07:47 - 08:31**\n**石井：** あと何だったかな。あ、そうそう、この「ベストヴィレッジ」っていうのが。\n（BGMのサンプル5を再生：今のBGMに近い雰囲気の明るい曲）\n**石井：** 今のイメージに少し近かったかな。\n**小俣：** おお、何の曲なんでしょうか。\n**石井：** これが、ちょっと両方重なっちゃってるかもしれないけどわかんないけど、ちょっとイメージが近い感じの曲ですかね。\n\n**08:32 - 08:50**\n**石井：** あとは「だらだら気分」みたいなのもあったりする。\n（BGMのサンプル6を再生：コミカルでリラックスした曲）\n（BGMのサンプル7を再生：少し現代的なビートのある曲）\n**石井：** こんな感じで始まってもいいかな、みたいな。\n\n**08:51 - 09:40**\n**石井：** いや、意外と難しいんですよ、BGM。\n**太田：** 本当だ。\n**石井：** こう、パッとわかんないのと、あと、出だしと途中が違うとかね、いろいろあったりするんで。\n**小俣：** 結構参考になるかわかんないですけど、プロレスラーの入場曲も結構悩みらしいですよね、あれ。\n**太田・石井：** うんうん。\n**小俣：** やっぱりイメージとそういうのがあって聞きますよね。\n**石井：** だから、しっくりくるっていうのはなかなか大変で。まあ当然自分たちでは作曲できないので、こういう音源を探すぐらいしかできないんですけど。うん、ちょっと探してみようかなっていう風には思ってます。\n\n**09:41 - 10:07**\n**石井：** で、ちょっとですね、今日はこの辺にして、また次回以降はちょっと最近の技術を使ってどんな感じでBGMが選べるのかみたいなね、ちょっと生成AIとか使って、ちょっとBGMとか選んでみたいなっていう風に思うんで。ちょっと今日はこの辺で終わりたいと思います。ということで、ありがとうございました。\n**太田・小俣：** ありがとうございました。\n（BGMがフェードアウトして終了）"
}