{
  "episode_number": "0.16.11",
  "file_name": "ep0.16.11.m4a",
  "sub_title": "壁画のQRから歴史を再発見！多世代で街を編むWikipedia Townの魅力",
  "detailed_description": "福岡の商店街で、歴史がアートとデジタルに溶け込む！ゲストの伊藤さん（Code for Fukuoka）が語るのは、地域の記憶をWikipediaに刻む「Wikipedia Town」の進化形です。\n\n図書館で調べた街の歴史を記事にするだけでなく、なんと「壁画（ウォールアート）」と融合。完成したアートのQRコードから歴史を再発見できる、リアルとデジタルを繋ぐユニークな試みに迫ります。10代から70代が熱狂した多世代交流の舞台裏や、未来へ繋ぐ「街歩き」の最新アイデアなど、シビックテックの魅力が詰まったエピソードをお楽しみください！",
  "summary": "シビックテックをテーマにしたポッドキャスト「シビックテックいどばたキャスト」の要約です。今回のゲストはCode for Fukuokaの伊藤さんで、福岡市の商店街で実施した「Wikipedia Town（ウィキペディア・タウン）」の取り組みについて語られました。\n\nWikipedia Townは、地域の歴史を図書館などの信頼できる資料に基づき、参加者がWikipediaの記事として書き換える、あるいは新規作成するイベントです。伊藤さんはこれに「街歩き」と「ライブペイント（ウォールアート）」を組み合わせ、完成した壁画の中にWikipedia記事へ飛ぶQRコードを盛り込むという、リアルとデジタルを融合させたユニークな企画を実現しました。この活動は、10代から70代までの多世代交流を生み、地域の歴史をデジタル上の百科事典として永続的に残す場となりました。\n\n今後の展望として、道路事情に合わせたデジタルスタンプラリーや、子供も楽しめるスイーツ限定の食べ歩きイベントなどの構想も明かされました。後半では、ホスト側からも「Wikipedia街道」や「OpenStreetMap」のマッピングパーティーといった類似事例が紹介され、地域の貴重なデータをデジタルで記録・継承していくことの意義が共有されました。",
  "transcript": "ご提示いただいた音声ファイルの内容を、話者を区別して詳細に文字起こししました。\n\n---\n\n**【文字起こし】**\n\n**ナレーション（石井）**: ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックいどばたキャスト、始まります。\n\n（拍手音）\n\n**石井**: はい。今日も長崎の石井と。\n\n**太田**: 埼玉の太田と。\n\n**小俣**: 川崎の小俣がお届けします、ということで。今日もゲストに来ていただいてます。Code for Fukuokaの伊藤さんです。よろしくお願いします。\n\n**伊藤**: よろしくお願いいたします。\n\n**石井**: はい。伊藤さんは商店街関係の、まあ実際公務員であったときに商店街関係のことをやってて、シビックテックに関わったということで。最近、伊藤さんが気になっているトピックというか、は、何でしょうか。\n\n**伊藤**: えーっと、私あのその商店街の、関係の仕事をしていたときに、あの福岡市の別の、全然部署がやっている、あの商店街の若手人材育成事業っていうのがあってたんですけど、そちらにあの、もうほぼ参加者のようにして。本当はあの商店街の若手を、若手に来てもらって、いろいろな人材育成する仕組みのものなんですけど、私もそこに、参加していたんですよね。\n\n**石井**: はいはい。\n\n**伊藤**: で、それを仕事を辞めて、もう今フリーになったところで、あの一般の参加者としてまた参加をしてまして。\n\n**石井**: うんうん。\n\n**伊藤**: で、昨年その流れで、何か企画をやってみていいよっていうことで、あの「Wikipedia Town（ウィキペディア・タウン）」というイベントを行いました。\n\n**石井**: なるほど。Wikipedia Town。\n\n**伊藤**: これはあの、はい。あの、ま、すごく良かったので、今年もちょっと趣向を変えてやろうかなと思っているところです。\n\n**石井**: なるほど。ちなみにちょっと、あの単語の説明で、Wikipedia Townっていうのはどんな取り組みなんですか？イベントなのかな。\n\n**伊藤**: そうですね。あの、ま、Wikipediaをみんなで書くっていうようなイベントなんですけれど、えっと、ま、地域の歴史だったりとか、そういうところを図書館の本など、きちんとした、あの出典元に基づいて記事を書いていくっていうイベントなんですけれど。えっと、昨年このWikipedia Townに合わせて、ま、あの街歩きと、あとその街歩きの中で、少しあのアートとかを、あの頑張っている商店街で、地域でやったので、あのライブペイントも一緒にその中でやっていただいて。\n\n**石井**: ほうほう。\n\n**伊藤**: で、ライブペイントで描いた絵の中に、そのWikipedia Townで作ったページに飛べるQRコードっていうのも絵の中に入れ込んで。\n\n**石井**: おおー。\n\n**伊藤**: ちょっと3つの、あのイベントみたいな感じにして、ちょっと、はい、企画をしました。\n\n**石井**: なるほど。ライ、ライブペイントも気になる。ライブペイントっていうのは、なんか壁とかに書くんですか？じゃなくて。\n\n**伊藤**: そうですね、ウォールアート。ウォールアートで、はい、ちょっと大きな外の壁に絵を描いていただいて。\n\n**石井**: はいはい。\n\n**伊藤**: その端、ま、端っこの方にはなるんですけれども、QRコードを、あの、それもペイントしました。\n\n**石井**: はいはい。で、そこのQRかざすと、そのWikipediaの記事に飛ぶみたいな、そんな。\n\n**伊藤**: 地域の、はい、そこの地域のWikipediaに飛べるっていう。\n\n**石井**: おおー、すごい。リアルとデジタルの融合みたいな感じの。\n\n**伊藤**: そうですね。街歩きをしてる方が、「このQRなんだろう」って一旦読み込んでくれるといいなって。で、読み込んで興味がある人はそこでさらに、あのWikipediaの更新とか、そういうのにも、あの、一度作って誰も、あの作らなくなってこう風化していくホームページとかと違って、Wikipedia、百科事典、インターネットの百科事典ではあるものの、あの、メンテナンスフリーみたいなところもあるので。\n\n**石井**: うんうん。\n\n**伊藤**: あの、いろんな人がどんどん書き込んでくれればずっとそれで残っていく資料になるので。何かそういうのがいいかなと思って、やってます。で、このイベントも単純に街歩きを楽しみたい方と、Wikipediaを書くために、あの事前に街を知りたいっていう方と、もういろんな方が参加して。で、あの初めてその街に来ましたっていうような方とかも来て、何人かいらして。で、なんかそういうあの、なんですかね、商店街の活性化にもちょっと繋がることと、またあの年齢もすごく、あの幅があって。10代の子から、えっと上はもう70代の方とかも来ていただいて。\n\n**石井**: へー。70代でも参加してくれて。\n\n**伊藤**: はい。でもその歴史にすごい詳しい方が、「ここ、こういうふうに書いて」って言って、それを、あの若い子が確認しながら、あのパソコンで打ち込んでくれるっていうような、あの、年代を越え、超えた、なんかこう交流もあって。すごく良かったかなと思ってます。\n\n**石井**: ねえ。ちなみにその、昨年度やられたときの、えっとWikipediaに書いた項目とかっていうのは、どういった項目を書かれたんですか？\n\n**伊藤**: えっと、ま、まずあの地域の名称の、そのページ、一応あった、すでにあるページだったんですけど、出典が少ないところの出典付けだったりとか、少しあの内容膨らませたりとか。あと、あの地域が、当時あの少し力を入れてプロジェクトをしていたんですけれど、そのプロジェクトの、あの元になる部分っていうのがWikipedia上になかったんですよ。\n\n**石井**: はいはい。\n\n**伊藤**: その歴史なんですけど。なので、そちらも新規のページとして作って。で、その新規のページの中に少しそのプロジェクトの概要みたいなところも盛り込ませていただいて、その歴史と最近の地域の取り組みみたいな感じで入れさせていただいてます。\n\n**石井井**: なるほど。いや今年もできるといいですね。\n\n**伊藤**: そうですね、今年も、はい、やる予定でもうちょっと進め始めてるんですけど。ただ、街歩きをするのに、あの地域によっては、その昨年街歩きをした地域っていうのがすごくあの車が通らないような、のんびりとした、もう道路の真ん中歩いてても大丈夫みたいなところだったんですけど。今年ちょっと考えてるとこは道路が狭くて車の通りも多いところなので。\n\n**石井**: ああー。\n\n**伊藤**: こう、人数が多いと、街歩きできないので。なので、あの、個々に回ってもらえるように、ちょっとデジタルスタンプラリーとか。\n\n**石井**: はいはい。\n\n**伊藤**: なんかちょっと別のイベント。あの食べ歩き、あのバルウォークみたいなものを、子供も参加できるちょっとスイーツ限定とか、なんかちょっと、あの大人だけが楽しむようなイベントじゃなくて、少しちょっと変わったものでできないかなと計画をしているとこです。\n\n**石井**: いいですね。うん。実際そういった企画をする場合は、街歩きと、まあお店とかの協力も得たりするっていうことなんですかね。デジタルスタンプラリーとかっていうと。\n\n**伊藤**: そうですね。あの、はい。お店、その商店街に加盟されてるお店に、実際にちょっとお客さんを呼び込みたいっていうところもあるので。で、ただこうスタンプラリーのそのスタンプだけ押してもらうために行くのではなくて、なんかプラスアルファで、なんか何かこう買、買い物をしてもらうとか。なんかそういうのが、あるといいかなと思ってます。\n\n**石井**: 楽しそうですね。うん。おそらく福岡でやるんですよね。\n\n**伊藤**: そうですね、福岡で。はい。\n\n**石井**: 私長崎に来たんで、福岡結構近いんで。はい。あのもし、あの、やられるときは呼んでいただきたいなと思うんですけど。\n\n**伊藤**: ぜひ！\n\n**石井**: シビックテック、あ、はい、どうぞどうぞ。\n\n**伊藤**: はい、ぜひ参加していただきたいなと。\n\n**石井**: いやいや。太田さんや小俣さんも結構こういう街歩き系は、やられてるのかなって思うんですけど、いかがですか？\n\n**小俣**: あ、私はもう、あのWikipedia Townはいっぱいやってるので。結構あのそうですね、結構やり方によっていろいろ面白いとは思うので、ぜひ全国でみんなやっていただけると嬉しいなと。うん。結構テーマで、あのえっと、私も地元でやってたのはWikipedia街道ってことで街道を元にやってたりとか。\n\n**石井**: 街道ね。\n\n**小俣**: 街道沿いにあるそういった、え、歴史的文化遺産を全部書くみたいなのとか。あとは去年は大学生とやっていたのは、えっとちょうど市制、川崎市の市制100周年だったので、えっとその中でやっぱり川崎市の中のWikipediaにない記事を書いたりとかいうのをえっと学生の人に書いてもらうっていう、そういう、そういった、あの取り組みをやったりするので。割にそうですね。Wikipediaって、あの書くっていう以外にいろんなものと組み合わせると面白いのかなと思ってるので。ぜひぜひいろいろ進めてやっていただけると嬉しいなと思います。はい。以上です。\n\n**石井**: はい。ありがとうございます。太田さんも何かコメントありますか？\n\n**太田**: Wikipedia Townは3回ぐらいしか、埼玉で。参加したことないんですけど。その街歩きで言うとどっちかっていうとOpenStreetMap（オープン・ストリート・マップ）の方のマッピングパーティーで、結構いろんな、埼玉とか、え、全国のところ行ったりして。あの街、歩いてそこにどういうものがあったかっていうのを、またその日に書くっていう、みんなで集まってやるマッピングパーティーっていう方をよくやってますね。うん。やっぱちょっとそれぞれ、あのそのものの見方とかは違うと思うんですけれど。それをまたそのデータとしてちゃんと残しておくていう点では共通してるし、両方組み合わせてやってるイベントとかもあるので。ちょっとね、ぜひね時間合えば福岡も行ってみたいなと思います。\n\n**石井**: はい。ということで伊藤さんにいろいろWikipedia Townについて教えていただきましたということで。あっという間にお時間になってしまったので、今日はこの辺でお別れです。どうもありがとうございました。\n\n**全員**: ありがとうございました。"
}