{
  "episode_number": "0.12.10",
  "file_name": "ep0.12.10.m4a",
  "sub_title": "儲からないのになぜ熱い？シビックテックの魅力とBodic APIが変える未来",
  "detailed_description": "「儲からないのになぜ熱いのか？」――地域の課題を技術で解決する「シビックテック」の魅力に迫るエピソードです。ISITの平野氏とCode for 熊本の上田氏をゲストに迎え、バラバラな自治体のオープンデータを標準化し、利活用を劇的に変える「Bodic API」を深掘りします。\n\n「一つのアプリで日本中をカバーしたい」というエンジニアの純粋な情熱や、利益を超えた温かいコミュニティの姿を紐解きます。開発者への敬意と、技術でより良い社会を目指すワクワクが詰まった内容です。オープンデータの未来を、ぜひ一緒に覗いてみませんか？（249文字）",
  "summary": "今回のポッドキャストでは、九州先端科学技術研究所（ISIT）の平野氏とCode for 熊本の上田氏をゲストに迎え、自治体のオープンデータ利活用を促進する「Bodic API」をテーマに語られました。\n\n主要なトピックは、開発者目線でのオープンデータの課題解決とシビックテックの精神性です。平野氏は、従来のファイル配布形式ではデータの再利用が困難であると考え、プログラムから容易に情報を取得できる「Bodic API」を開発しました。自治体ごとに異なるデータ形式をAPIで標準化することで、エンジニアが最小限の改修で全国のデータを扱える仕組みを構築し、一つのアプリで日本中をカバーすることを目指しています。\n\nまた、シビックテックに関わる魅力についても深く触れられました。利益を直接の目的とせず、地域の課題解決のために「まずはやってみる」という前向きなコミュニティの姿勢や、温かい繋がりが開発の大きな動機となっています。\n\n今後はシビックテックのエンジニアから「これなら使える」というフィードバックを得ながら、より実用性の高いシステムへと進化させ、オープンデータの社会実装を加速させていく方針です。開発者への敬意と、技術で社会を支える熱意が伝わる内容となっています。",
  "transcript": "ご提示いただいた音声内容を詳細に文字起こししました。話者ごとに整理して記載します。\n\n---\n\n### **シビックテック井戸端キャスト：Bodic APIについて**\n\n**【話者構成】**\n*   **石井さん**（岐阜・パーソナリティ）\n*   **太田さん**（埼玉・パーソナリティ）\n*   **小俣さん**（川崎・パーソナリティ）\n*   **平野さん**（ISIT・ゲスト）\n*   **上田さん**（Code for 熊本 / ISIT・ゲスト）\n\n---\n\n**00:10 石井さん：**\nPodcast文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n\n（拍手の音）\n\n**00:25 石井さん：**\nはい、今日も岐阜の石井と、\n\n**00:28 太田さん：**\n埼玉の太田と、\n\n**00:30 小俣さん：**\n川崎の小俣がお届けします。\n\n**00:33 石井さん：**\nということで、今日は2人のゲストに来てもらっています。ISITの平野さんです。平野さん、よろしくお願いします。\n\n**00:41 平野さん：**\nよろしくお願いします。\n\n**00:43 石井さん：**\nはい、あともう一方は、Code for 熊本の上田さんです。上田さん、よろしくお願いします。\n\n**00:49 上田さん：**\nよろしくお願いします、上田です。\n\n**00:52 石井さん：**\nはい、じゃあ早速なんですけども、平野さん自己紹介をお願いします。\n\n**00:56 平野さん：**\nはい。私は公益財団法人 九州先端科学技術研究所、ISITの平野と申します。主に自治体の持つオープンデータの公開と利活用を進めるBodic（ボディック）チームに参加しています。Bodicチームでは主に開発を担当しています。\nオープンデータに関して役に立つようなツールを集めた「Bodic Utility」、自治体が公開した自治体標準オープンデータセットのデータをAPIで利用できるようにする「Bodic API」などを開発しています。よろしくお願いします。\n\n**01:32 石井さん：**\nはい。ちょっと分からない単語も出てきてますが、ちょっと後に回して。上田さん、自己紹介をお願いします。\n\n**01:39 上田さん：**\nはい、Code for 熊本の上田です。っていうか、あの、実は私ISITに今勤めておりまして。平野さんの後ろの席が私というか、私の後ろが平野さんというか、後ろ向いたらすぐ喋れる状況になっています。\n\n**01:54 石井さん：**\nじゃあ、同僚ということなんですね。\n\n**01:57 上田さん：**\nそうです、そうです。あの、朝お会いして「おはようございます」って言うと、いつもニコニコして平野さんが「おはよう」って言ってくれるのが楽しみで会社行ってます。\n\n**02:05 石井さん：**\nなるほど、いいですね。あ、今も一緒のところから（収録して）なんですか？\n\n**02:11 上田さん：**\n今は、いや、それぞれ自宅からです。\n\n**02:13 石井さん：**\nあ、自宅からなんですね、流石に。はい。ということで、そんな平野さんがですね、シビックテックに関わったきっかけを教えてもらっていいですか？\n\n**02:32 平野さん：**\nはい。私はISITに企業出向として参加してるんですけども、その元企業で、ま、いろんなハッカソンに参加して結果を出していた若手のエンジニアがいました。「すごいな」と思っていたんですけども、いつの間にか会社を辞めてしまって、Code for 福岡の代表になっていた徳永さん。彼女が最初ですね、シビックテックを知った最初でした。\n\n**02:57 平野さん：**\nで、次には、今先ほどお話ありましたみたいに、ISITで私と同じ企業出向組のCode for 熊本などでシビックテックの活動をしてる上田さんが、後ろの席に座っています。なんだかんだとこう気がつくと、シビックテック関係者が身の回りにいるなっていう状況になってきています。\n\n**03:20 石井さん：**\n囲まれて、オセロみたいに囲まれて、ちょっと自分も染まっちゃうみたいな感じのあるあれですかね。\n\n**03:26 平野さん：**\nはい、はい。\n\n**03:28 石井さん：**\nどうですか？その「シビックテック」って分かりにくいし、ね、なんか「社会貢献」って言われるとなんか変な感じもしますけど。平野さん的にはどう考えてるんですかね。\n\n**03:39 平野さん：**\n最初に思ったのは、「どういう動機でこの活動をしてるんだろう」っていうのが不思議でした。多分、多分「儲からないだろうな」と思うんですけど、それがなんかすごい精力的に活動してるので、「なんかすごい人たちだな」と思ってました。\n\n**03:59 石井さん：**\nなるほど。上田さんその辺いかがですか？\n\n**04:02 上田さん：**\nそうですね。僕も本当はあの、地方創生で最初「お金稼いでこい」って会社から言われて、でオープンデータと絡んで、でその地域で、その新しいことを起こしていくために繋がっていったのが、たまたまシビックテックの人たちだったっていうところで。\n\n**04:20 上田さん：**\nで、結局そこで補助金は取れたとしても、その後のやっぱり事業を作っていくってなかなか難しいっていうのはあるなと。そうこうしてるうちに、やっぱり地元の人と繋がっちゃったので、もうあの、知らんぷりできないというか、もう一緒にやっていきましょうっていう、そっちの方の肌感覚の方が強くなっちゃって、今だにずっとやってます。っていうか、そっちが楽しくてやってます、みたいな感じになってます。\n\n**04:41 石井さん：**\nそうですよね。ま、事業化を目指すっていうのも、まあ一つ価値観……会社員とかね、社会人の価値観としてあるじゃないですか、「収益を得る」みたいな。それが一つの価値観なのに、全然儲からなさそうなのに、なんか楽しそうにやってるみたいな感じは、確かに受けますよね。\n\n**05:03 上田さん：**\nそうですね。ほとんどの人がそういう感覚できてるから、なんかあの、その場にいるだけでなんかこう「ホカホカする」というか、なんかいい感じになっていくだなっていうのは毎回思ってます。\n\n**05:15 石井さん：**\nそうですね、あとはあんまり後ろ向きな感じにはならないですよね。「儲からないからやめよう」とか、そういう話は出にくいですよね。逆に「やれることやろう」みたいな感じの話になりがちなので。\n\n**05:27 上田さん：**\n「どうやってやろう」っていう感じだけですもんね。\n\n**05:30 石井さん：**\nシステムエンジニアって言うとね、基本的にはちょっとね、「行けないところは渡らない」みたいな話が当然出てくるんですけど。もちろん安全見て「それはやめときましょう」っていうことが多いんですけど、「ま、とりあえずやってみようよ」みたいな感じが多いので。\n\n**05:48 上田さん：**\nそうですね、そんな感じです。\n\n**05:51 石井さん：**\nちなみに平野さんは、じゃあこれからもシビックテックとか関わってきそうなんですかね？ご自身でも何かこう手を動かしてみたいとか、そんな思いあったりするんですか。\n\n**06:02 平野さん：**\n今回作ったのが「Bodic API」っていうのを作ったんですけども。これは、まあいわゆるそのオープンデータの利活用を進めるために、今まではあのファイルで、CKAN（シーカン）で「公開して使ってね」って言ってたんだけど、それだとなかなか使えないと思ったんですよね。\n\n**06:21 平野さん：**\nで、「誰もこれ使ってできないよね」ということで、何か開発者が使いやすいシステムにしないとダメだろうということで、このBodic APIっていうのを作ったので。状況は作ったので、あとはこれを使ってくれる人を探そうとしたときに、一番可能性があるのはシビックテックの人たちかなというふうに思っています。\n\n**06:41 平野さん：**\nで、シビックテックの人たちに使っていただいて、フィードバックが欲しいですね。「こんな機能が欲しい」とか「これじゃ使えない」っていうのを言っていただければ、そのフィードバックを元により良いものにしていって、オープンデータの利活用をどんどん進めていきたいなというふうに考えています。\n\n**07:01 石井さん：**\nはい。Bodic、B-O-D-I-Kですね。BodicのAPIサービスということで。これちなみに何の略なんですか？Bodicっていうのは。\n\n**07:12 上田さん：**\nはい。ええと、Big Data and Open Data……何とかだったかな。\n\n**07:18 平野さん：**\nそうですね。Big Data and Open Data 研究会 in 九州。まあ、研究会として立ち上げたような形になってますかね。\n\n**07:26 石井さん：**\nなるほどなるほど。研究会の名前っていうことですね。\n\n**07:30 上田さん：**\nはい。その中で、あの、オープンデータカタログサイトを作ろうっていうのがBodic ODC（オーディーシー）という形になってますね。\n\n**07:41 石井さん：**\nなるほど。で、先ほど言われたAPIという話もあったと思うんですが、この中での、この中で立ち上げたものの、API化したっていうことなんですかね。\n\n**07:54 上田さん：**\nはい。あの、事業というタブの中にオープンデータカタログサイトであったり、APIであったりっていうのがありますね。\n\n**07:58 平野さん：**\nあ、Bodic APIがありますね。\n\n**08:08 石井さん：**\nま、APIっていうのは、あのよく、あのアプリケーションとか皆さんがお使いのアプリとかが、なんかほかから呼び出せる……って言うと余計分かんなくなりますよね。エンジニア用語は難しいです、説明が。はい。なんか、いろんなことで呼び出せる形ですよね。\n\n**08:32 平野さん：**\nそうですね。プログラムから使いやすくした仕組みですかね。\n\n**08:36 石井さん：**\nはい。そんなイメージなので。ま、もともとオープンデータというのは自治体が出してもらっているデータの形式であるんですけども、ま、全ての自治体がプログラムから呼び出しやすいような形になってるかって言うとそうでもないと。\n\n**08:52 石井さん：**\nというような状態なので、ま、それをAPIという形でプログラムからも、もちろんシビックテックやってるエンジニア……僕や太田さんや小俣さんみたいなエンジニアが使いやすいような形にしてくれてるっていうのは、僕らにとってみればめちゃめちゃ神様のような感じですよね。\n\n**09:12 石井さん：**\nオープンデータ、ま、まずオープンデータで、じゃあ地元のデータ使ってみようって思ったときに、「あ、使いにくいな」と思ったときに、その一手間かけるんですよね、エンジニアは。ま、一旦じゃあ使いやすい形に直そう、みたいな形になるんですけど。\n\n**09:27 石井さん：**\nで、あとあの、特に他の地域でも同じようなサービス作れるかもしれないと思って他の地域見てたら、データ形式が違うとか、呼び出し方が違うんで、そこプログラム変えなきゃいけないところを、API化してくれてると、ま、そこが最小限で済みそうな感じがしますので。\n\n**09:44 平野さん：**\nそうですね。一つのアプリで日本中カバーできるようにしたいなと考えてますね。\n\n**09:49 石井さん：**\nなるほど。なので、その辺が、っていうことなんですが、その詳しい説明は本題の方ということで。今日の話はこの辺で終わりたいと思います。ということで、また第2話以降BodicのAPIについて詳しく聞いていきたいと思います。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n\n**10:12 全員：**\nありがとうございました。"
}