{
  "episode_number": "0.5.19",
  "file_name": "ep0.5.19.m4a",
  "sub_title": "自分の「貢献」をデジタル資産に。Web3が拓くシビックテックの新たな形",
  "detailed_description": "自分の活動や貢献をデジタル資産として自律的に管理できるWeb3の世界。本エピソードでは、特定のプラットフォームに依存せず個人の成果を保持し続ける仕組みの重要性について、3名の出演者が語り合います。\n\n特にシビックテックとの高い親和性に注目し、地域課題への貢献がデータとして公平に記録・評価される未来の可能性を深掘りします。Web2.0時代の変革に匹敵するような、社会のあり方を大きく変える分散型技術の展望を、身近な例えを交えて分かりやすくお届けします。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、馬田氏の3名がWeb3の概念とその可能性について語り合っています。主なトピックとして、Web3をデジタル上の資産や価値を個人が自律的に管理できる世界観として捉え、特定のプラットフォームの存続に左右されずに自分の活動記録や成果を保持できる利点が挙げられました。かつてのWeb1.0のような自律性と、現代の利便性を分散型の技術で両立させることで、サービス終了によって個人の資産価値が失われるリスクを回避できるというイメージが共有されています。\n\nまた、この仕組みはシビックテックとの親和性が非常に高いという点が強調されました。特定の巨大企業に依存せず、コミュニティへの貢献や「汗を流した」個人の活動がデータとして公平に記録・評価される仕組みは、地域課題に取り組む活動の継続性や透明性を高めると期待されています。従来の無料サービスと引き換えにデータを差し出すモデルから、参加者同士が価値を認め合い、投票などで意思決定を行う自律的な形への変化が、Web2.0時代のGoogleマップ登場時のような大きな変革を社会にもたらすのではないかという展望が示され、トークは締めくくられています。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と、\n\n[0:26] 太田：埼玉の太田と、\n\n[0:27] 小俣：川崎の小俣が、\n\n[0:29] 石井：お届けします。ということで、えー、前回Web3という話を、してたんですけど、ま、なかなか難しい言葉が多いよねっていうことで、あのー、なかなか分散自律とかね、そういう話が、難しいっていう話とか。で、どんなイメージが、あー、このWeb3のイメージと合ってるのかなっていう話を、ちょっと僕もね、していきたいなと思うんですけども。\n\n[0:57] 石井：自分が考えてるのは、そのデジタル、の、世界の、と、なんかリアルが結構近くなってきたというか。リアルだと、なんか物作って自分で売るっていうのも、ま、一つできるんですけど、お、そのデジタルの中で物を作ったときに、資産みたいな、自分の価値みたいなのが、デジタル化できるようになってきている。で、そのデジタル化できた、あの、資産が、あー、何て言うんですかね、あの、例えば、んー、私がブログを書こうと思ったときにですね、あの、Noteとかっていうサービスを使ってブログを書きましたと。ま、それをNoteを経て売ることもできるんだけど、じゃ、それ、が、あの、ま、Noteの方が、儲かるのは、ま、多少の手数料なりとかを取って、あの、やると思うんですけど、ま、そういう手数料とか目減りすることなく、自分の価値がそのまま届くっていうような世界観ってあるんじゃないかなっていうふうに思うんですよね。いかがですかね、あの。\n\n[1:57] 石井：で、ま、さらに言っちゃうと、ま、自分も趣味で編み物とかやってるんで、編み物、ま、なんか、あー、新しい編み方を編み出したとかね、えー、そういったことを、ま、届けたいと思ったときに、じゃ、どうやって発信しようと。ま、SNSで、えっと、とりあえず呟くっていうのもいいんですけど、じゃ、その呟いたSNSって、いつ消えちゃうかわかんないよねとか、あの、じゃ、その呟いたSNSのサービスが終わっちゃったらどうなるのと、自分の資産価値消えちゃうの？とか、そういうことが、あー、起こってくる。で、そー、そうならないためには、じゃ、その自分自身で、えー、昔、1.0のときに、自分でサーバーを立ててそこにデータを保存してたみたいなことがあって、えー、それをアクセスしてもらってたみたいなことで、えー、なんか昔に戻るみたいなイメージで、えー、自分の価値をうまくそのデジタルの世界に乗っけて、えー、届けていけるっていうのが一つ分散型の自立組織、組織って言ってるからちょっと難しいけど、一つ、あの、その部品、部品じゃないけど、サーバーじゃないけど、そんな価値の、お、サービスを立ち上げ、自分でも立ち上げれるみたいな、あー、そういうのに参加できるみたいなことが、あの、一つキーじゃないかなっていうふうに思ってるんですけどね。うん。どうでしょうね、太田さん。\n\n[3:16] 太田：なんかね、20年前ぐらいだと、い、自宅サーバーとか立てて、えー、ね、えー、ちょっと開発の、ね、真似事もしたみたいなこともあったりもしたけども。ま、すぐに、あの、電気代とか回してるあれとか見て、あ、これはもう、あの、共有サーバーというかど、どこかに預けた方がいいなっていうね。ま、ま、ただ、ま、そういうバックアップが取れるとか、あー、いったところで少しは担保してたかなっていうのと、ま、Web2.0、ブログなんかも、あの、インポート・エクスポートがしやすいってことでドンドン広まっていったっていう、うん、うん、うん、ところはあるのかなと思っててですね。でも、結局そのどっかに出すときには、どこかのサービスを使わなきゃまあ、いけないっていうようなことがあるから、だったらなんかその自分の活動みたいなのを、こう、え、ずっと、えー、そういうブロックチェーンのようなところに、こう、全部預けておけば、うん、いいだろうっていうようなのが最近の、あ、このWeb3の考えなのかなっていうのを、うん、思ってますね。ま、よく分からないものではあるんですけど。\n\n[4:41] 石井：そうですよね。だから、形としてまだ見えてないというか。なんか概念的に、あ、それ、良さそ、総論オッケーオッケー。そ、確かに、あの、さっき、あの、前回の話で巨大企業に搾取されてますみたいな話をされると、なんかね、あー、それは嫌だ、みたい。で、あ、じゃあ、みんなで、それぞれの価値を主張できるっていう話をすると、総論オッケーだけど、じゃあ何主張すんの、みたいなとかね。そういう具体的な例があんまり思いつかないのが、なんか、分かりにくくしてる要因かもしんないですね。\n\n[5:18] 小俣：まあ、あれですよね、だから、ま、まだ、あの、すごく概念的で言うと、誰も管理もしてなくて、みんなが持ってるところにあれば、えーっと、そ、そこは、あの、誰かが嫌だと言っても、あの、何ですか、公平に持てるよねっていう。要は、なんかどっかのサービスにこうブログを書いたら、その会社が、辞めるっつったらそのデータがなくなっちゃいますよねと。だけど、みんな、みんなの共有の場所に置いておけば、それは誰かが辞めるっつっても、なくならないですよっていうのがすごく大きなそういう分散型の大きな考えの中の一つですよね。\n\n[5:51] 石井：そうですね。自分が残した足跡みたいなのが、ちゃんとずっと残ってくみたいな。それが価値として評価されるかどうかは、また別問題だけど、誰か一人の都合でなくならないでしょってことですよね。ね。\n\n[6:13] 石井：だ、そういったのって、ま、ひいて言えば、結構シビックテックとも相性がいいのかなって思うんですよね。うん。なんかシビックテックっていうのも、ま、か、いろんなね、あのコミュニティがあって、それぞれのコミュニティがね、えー、いろんな活動をしてて、ま、そんなに大きな、あー、そのなんか社会課題を解決するというよりは自分たちの身の回りのね、えー、課題を解決していく、もしくは解決したことの価値っていうのが、あー、なんか上手い具合にそういう分散的に、えー、なんか残っていくというか、あー、そういうサービスとちょっと紐付けられるのであれば、あの、そういう価値を、お、誰かに届けることができるとか、あー、その、ま、あー、一つは、あの、以前取り上げた、あの「ゴミなし」っていうサービスをコード・フォー・カナザワが作ったけど、今は単純にソースを公開しちゃって、ま、そこが、ま、その前、前任というか、ね、みんながね、前任でそれを使うのは前任でそこからフォークしたよっていうことを、ちゃんといい、自分たちで守りながら言ってるけど、そんなことしなくても、あー、その価値っていうのがどっかに埋め込まれてて、えー、それはここの、お、ソースを使っているということで、えー、使われてることが、あ、例えばコード・フォー・カナザワさんでも分かるし、えー、使ってる側も意識して使えるとかね。そんな感じのね、あの考え方かなって思うんですけどね。\n\n[7:41] 太田：確かに、そういうプログラムがあって、えー、データは自分たちが用意してっていうところが、もっともっと、なんか自動化されるっていうような形ですかね。なんかね。\n\n[7:53] 小俣：結構、あのプログラムがGitHubができて、そういうのが残るようには、ま、なったんだけど、プログラム以外でもそういったものが残るように、できるんじゃないかって言われてますよね。そういう行動であったり、えー、何かをこう、やったことの証がどこかに残ってるっていうところですよね。\n\n[8:06] 石井：GitHubはなくならないってエンジニア思ってるけど、GitHubも一つのサービスですもんね。いつかなくなっちゃう可能性はある、ってことでね。\n\n[8:13] 太田：瞬間的に、数時間なくなることありますからね。瞬間的にね。何にもできないみたいなね。そういうときもあるから。\n\n[8:18] 石井：ま、そういうのが、ま、ね、あれは、お、僕らもね、結構甘えてる部分もありますよね。GitHubさんに文句言う、あの、ね、無料で使ってる分際で、みたいなところもありますよね。そのね。だったら自分たちでGitサーバーを立ててやってっていう話なんですけど、それよりは、みたいなね。で、だからその辺が、あー、ちょっとまだ、形が見えないというか。\n\n[8:55] 小俣：そうですね。なんか、どっちかっていうと、あの、テクノロジー側でやってきたことをもっと、一般の人まで広げるっていう、あ、ところにWeb3があるのかなっていうのも、うん、思いますけどね。\n\n[9:08] 太田：でも、結構なんかそういう、あの、メールとかも大体Gmailとかで、全然、あの、お金を払わないでっていうか、ね、タダで使うものっていうのがこの20年ぐらいすごい自分にも染み付いちゃったんですけども。元々は、まあ、サーバー立ててとかプロバイダー契約してそこに、えー、メールボックスの維持費を払ってとかいうところで、なんか必要なお金は、必要なんで払うっていうようなもの、を、そういう文化が少し戻ってくるのかなともちょっと、思ったりもしますね。\n\n[9:43] 石井：で、あとは、あの、例えばね、ビットコインみたいに、あの、例えばサーバー運用してその資産を採掘するみたいなね。要はデジタルでその自分たちの価値を高める、ま、単純なお金というか、ね、リアルのマネーじゃなくて、デジタルのなかの価値を高めるみたいな、あの、ことを、あ、仕組みとしてね、えー、作りやすくもなっているので。そうですね。だから、なんか汗流した人が、一生懸命、あの、コミットした人が、その人のね、あの、お、価値になってくとか、あー、ま、ソースコード書けない人でも、なんか、あー、そのね、日本語の編集をしたら、残ってくとかね。\n\n[10:26] 小俣：そうですね。ここら辺もWeb3の中の概念でありますよね、汗を流した人に対価を払う。\n\n[10:33] 石井：対価がね、うん。それがリアルのマネーじゃないけど別の価値としてね、なんかこう、上手く流通、流通するというか。\n\n[10:41] 小俣：共有をする、ですかね。なんか、今、今のWeb3の世界だと、ゲームをしたら対価を払うみたいなこともありますからね。\n\n[10:52] 石井：だ、かつ、あとは参加者同士でお互いを評価して価値が認め合えるというか。うーん。要は、あの、運営側の都合のいい人に価値をあげるわけじゃなくて。ね。\n\n[11:08] 小俣：そうですね。なんか、えっと、ま、そこで言うと、あの、何かをするにも、投票制っていうところがありますよね。ま、ルールは、あの、いろんなルールはあるんですけども、あの、何かをする、あの、みんなで、こう、投票するっていう考えがWeb3にありますよね。\n\n[11:25] 石井：だから、そういう気持ちなり価値なりをなんかね、えーっと、上手く、し、デジタルのなかで資産効果、価値効果みたいなことができてくっていう世界が、あ、そのうちWebの中でやってくると。それが3だということで。私はちょっとね、あの、難しい言葉を、僕もよく理解、あの、きちんと説明はできないんだけど、イメージとしてはそういうふうかなっていうふうにちょっと思ってて。また楽しくなるのかなと。ね、あの。すごく、あの、2.0になったとき、Googleマップとか出たときに、もう僕はすごく感動して、あの、何かが変わるぞという気はしてたんで。あの、すごく、そっからね、あの、いろんなことが変わっていったかなっていう気もするんで、さらにこういった概念もね、皆さんと一緒に作っていけたら、もっと面白い、あの、世の中になっていくんじゃないかなっていう気がしてますんで。\n\n[12:22] 石井：はい。ということで、えー、時間も来たので、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[12:28] 太田：ありがとうございました。\n\n[12:29] 小俣：ありがとうございました。"
}