{
  "episode_number": "0.18.16",
  "file_name": "ep0.18.16.m4a",
  "sub_title": "オードリー・タン×安野貴博も登壇！滋賀・草津で始まるシビックテックの祭典の見どころ",
  "detailed_description": "いよいよ開催！滋賀・草津を舞台に始まる「Code for Japan Summit 2024」の見どころを徹底解説します。\n\n今回の目玉は、台湾の元デジタル大臣オードリー・タン氏と、AI活用で話題の安野貴博氏による豪華対談！「合流・交流・放流」というコンセプトのもと、震災対応から地域通貨、子供向けのマインクラフト工作まで、多彩なセッションの魅力をパーソナリティ3名が熱く語ります。現地400名規模の熱気とシビックテックの最前線が詰まった本エピソード。イベント参加前に必聴の、ワクワクが止まらない内容をお届けします！",
  "summary": "ポッドキャスト「シビックテック 井戸端キャスト」の本エピソードでは、開催直前に迫った「Code for Japan Summit 2024」の見どころについて、パーソナリティの3名が語っています。\n\n今年のサミットは滋賀県草津市の立命館大学（びわこ・くさつキャンパス）で開催されます。地元のCode for 草津と連携した地方開催となり、「合流・交流・放流」をコンセプトに、参加者が得た知見を各地域へ持ち帰ることを目指しています。\n\n大きな注目点は、都知事選でのAI活用が話題となった安野貴博氏と、台湾の元デジタル担当大臣オードリー・タン氏による豪華なキーノート対談です。セッションでは、能登半島地震への対応や地域通貨、シビックテック教育など多岐にわたるテーマが扱われます。また、一方的な講演だけでなく、参加者同士が特定の話題で対話する「フューチャーフォーラム」や、子供向けのマインクラフト工作ワークショップも用意されています。\n\n現地参加者は約400名規模となり、主要セッションはオンライン配信も行われます。石井氏は現地で新たな活動家をゲストとして勧誘する意欲を見せており、イベントを通じてシビックテックの裾野がさらに広がることに期待を寄せています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。話者別に整理しています。\n\n---\n\n**【話者紹介】**\n*   **石井：** メインパーソナリティ（長崎）\n*   **太田：** パーソナリティ（埼玉）\n*   **小俣：** パーソナリティ（川崎）\n\n---\n\n**00:00 - 00:22 （イントロ・音楽）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」始まります。\n\n**00:23 - 00:31**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣、お届けしますと。\n\n**00:32 - 00:42**\n**石井：** いうことで、今日はもう早速ですけども、Code for Japan Summit 2024がありますよね、って話をしていきたいと思います。\n\n**00:43 - 00:54**\n**石井：** 太田さん、今年はどこでやるか知ってますか？\n**太田：** 今年は、なんか関西の方でやるって聞いてますけど。\n**石井：** なんでぼかすんですか（笑）。そう、滋賀県の草津市でやると。\n\n**00:55 - 1:11**\n**石井：** まあ、このポッドキャストでも、どうでしょう、3ヶ月ぐらい前、4ヶ月ぐらい前かな？ なんか「やるよ」って決まったぐらいの時に、ゲストでね、Code for 草津の奥美嘉さんとか、ヤギンとかね、参加してもらって、この話を志したかなと。\n\n**1:12 - 1:24**\n**石井：** その頃はあんまり情報もなかったので、まあ「草津でやるよ、どうやら大学のキャンパスでやるよ」っていうぐらいのことをね、お伝えしてたかと思います。\n\n**1:25 - 1:35**\n**石井：** そんなこんなしてたらもう、あっという間にもう、今日、明日？ 明日なのかな。配信日基準で言うと、明日開催されるということで。今日は夜にはもう前夜祭が始まる、というような形ですかね。\n\n**1:36 - 1:55**\n**石井：** いやあ……いやあ、って感じなんですけど。太田さんはCode for Japan Summitは毎年参加してるんですか？\n**太田：** いや、えーっと、あの、2019の千葉だけ参加してないですかね。\n**石井：** ああー、僕も千葉は参加してない。\n\n**1:56 - 2:09**\n**太田：** 神戸も2日目だったかな、行って。\n**小俣：** 逆に私は千葉は参加したけど、参加してないのは私は新潟とね、横浜参加してないんですよ。\n**太田：** あ、横浜参加してないんですか？\n**小俣：** 参加してない。\n\n**2:10 - 2:30**\n**石井：** 自分は横浜からなんとなくは参加してるけど、千葉は私も参加できなくて。はい。で、えーっと、今年はもう何回目なんでしょう、11回目ぐらいの感じの、サミットになっていますということで。\n\n**2:31 - 2:48**\n**石井：** 今年のコンセプトが「合流・交流・放流」ということで。まあ地方開催っていうことなんですけど、地方開催だと、まあそこの地方の団体というか、Code for 草津っていうのがまあそこにあるんですけど。\n\n**2:49 - 3:06**\n**石井：** その草津市、滋賀県草津市のところで活動している、まあ、Code forがいて、そこの仲間と一緒にやるっていう、地方開催ならではの開催方式になっていて。\n\n**3:07 - 3:20**\n**石井：** 盛りだくさんですね。それぞれの未来へ向かって分岐していきましょう、っていうのがテーマになってるということで。まあいろんな方が来て交流して、まあそれを各地域に持ち帰る、っていう意味があるのかなと思います。\n\n**3:21 - 3:45**\n**石井：** で、えーっと、もう今時点で見ていると、もう懇親会の早割チケットとランチチケットの受付は終了していますとかね、もういよいよイベントが迫ってきたかなという感じなのと。\n\n**3:46 - 4:06**\n**石井：** で、えーっと、サミットってキーノートスピーカーがいつも豪華なんですけども、今年は、えーっと、安野貴博さんという方と、オードリー・タンさんという方がキーノートに出られるということで。安野さんの方は、あれですよね、都知事選ですね。\n\n**4:07 - 4:19**\n**石井：** 今年ちょっと話題になったね、あの都知事選でAIを使ったりとか。まあ元々AIエンジニアの方が、まあそういうデジタル技術を使って選挙の仕組みを変えていこう、みたいなね、そういう取り組みもされてる方で。\n\n**4:20 - 4:32**\n**石井：** あとオードリー・タンさんは、台湾のね、デジタル、初代デジタル担当大臣という形で。結構ちょくちょくとこの台湾とCode for Japanのところのイベントとかも参加したりとかですね。\n\n**4:33 - 4:46**\n**石井：** 昔も確か、ゲストで来てたんじゃないかな。何年か前のCode for Japan Summit。\n**太田：** 以前はビデオメッセージでしたよね。\n**石井：** ビデオメッセージとかでしたっけ。\n**太田：** あの、ちょうどコロナ禍になってたので。\n\n**4:47 - 5:10**\n**石井：** そうですよね。で、あの台湾、日本ではもうマスクが手に入らない、みたいなね、もう大変な時期もあったのに、まあ台湾ではそのマスクの在庫情報をオープンすることによって、逆に混乱が抑えられた、みたいなね。そういう話題もあったりして。\n\n**5:11 - 5:20**\n**石井：** 「あるところにはあって、ないところにはない」って示すことの方が、まあ結構大事だよ、みたいな感じで。まあそういうことを早期にやられた方、という感じでした。\n\n**5:21 - 5:44**\n**石井：** で、その方々の対談が実際のその草津市の「びわこ・くさつキャンパス」ですかね。会場が立命館大学のびわこ・くさつキャンパスと。立命館っていろんなところにね、キャンパスがあって。なんか九州にもあったかな、なんかいろんなところにキャンパスがあるところなんですけど、びわこの草津にもキャンパスがあると。\n\n**5:45 - 5:51**\n**小俣：** 九州はあの大分のAPU（立命館アジア太平洋大学）ですね。\n**石井：** ああ、そうかそうか。\n\n**5:52 - 6:11**\n**石井：** なので、そんなところのキャンパスを借りてやるキーノートスピーチっていうのが、まあオープニングが11時から始まって、キーノートが11時半から、結構ね、昼またぎのイベントになってますよね。12時過ぎてもキーノートやってるみたいな感じの、やつになっていますと。\n\n**6:12 - 6:28**\n**石井：** で、それからはトラックが何本か分かれて、4つですかね。大きく4つに分かれていて、いろんなセッションっていうんですかね、活動の紹介っていうのがありますと。\n\n**6:29 - 6:55**\n**石井：** ざっくりだ……セッションとワークショップと、セッションとワークショップに分かれてて。セッションは細かいのだと15分単位のものが4、5本、6本ぐらいかな。で、40分単位のものが8本ぐらい……そうですね、結構ありますね。あとワークショップが3本ぐらいあるというような感じで。\n\n**6:56 - 7:11**\n**石井：** なんか皆さん気になるところとかあったりしますかね。今年の活動で言えば、そうですね、私は「能登半島とシビックテック」みたいな。多分、福島さんが講演されるんじゃないかなって気がしますけど、この辺とか。\n\n**7:12 - 7:25**\n**石井：** まあ、私はちょっと関係者でもありますけど、この「シビックテックを教えるシビックテックデザイン学の創成に向けて」っていう話とかね。\n**太田：** そうそうそう。\n**石井：** この辺とか。\n\n**7:26 - 7:40**\n**石井：** あと「ビワコ・ア・テンカ」……タイトルだけですけど、なんかいろんなその琵琶湖ネタなのかな。ちょっとわからない部分もありますけど、いろんな取り組みの紹介があると。\n\n**7:41 - 7:51**\n**小俣：** 地域通貨なんですね、ビワコって。\n**石井：** ああ、なるほど。そういう……あ、今ちょっと見たら書いてありましたね。\n\n**7:52 - 8:12**\n**石井：** まあ、本当いろんな取り組みがあるんですけど、まあ実際にリアルでやると。で、まあ配信もあるんですけど、おそらく配信はメインセッションだけで、えーっと、その他のワークショップとかのセッションに関しては、あの基本的には配信されないので現地参加して楽しむ、というような感じになりそうです。\n\n**8:13 - 8:31**\n**石井：** はい。で、夕方にはフューチャーフォーラムという形で、ちょっと変わったセッションっていうのかな。我々で言うとアンカンファレンスってよく……まあ今までのJapan Summitでも、まあその参加者が、えー、\n\n**8:32 - 8:52**\n**石井：** 話し合いたい議題について、なんか投票、事前に投票しといて、なんか集まりそうな話題についてね、あの話をすると。で、Japan Summitで集まった話題で言えば、ね、Code for Catなんかはそこで立ち、え、Japan Summitでしたっけ？\n\n**8:53 - 9:02**\n**太田：** あれはシビックテックフォーラムのアンカンファレンスですね。\n**石井：** あ、シビックテックフォーラムの方のアンカンファレンス。\n**太田：** で、その後のサミットで、えーっと、お披露目イベントというかキックオフのイベントをやりましたね。\n\n**9:03 - 9:22**\n**石井：** はい。に近い形というかですね。まあ、あの参加者が事前にそういう当日に話題を決めるっていうよりは、どちらかというとある程度話題は決まっていて、そこに、えー、参加者の人が気になる話題についていろいろ会話ができるというようなフォーラム形式のものが用意されるという風に伺ってます。\n\n**9:23 - 9:35**\n**太田：** そうですね。なんかファシリテーターを中心にして、10テーブルぐらいで、10個ぐらいで同時並行に行われるみたいですね。はい。\n\n**9:36 - 10:03**\n**石井：** さあ、あの、Code for Japan Summitで毎年やってたあのブリゲードミートアップ、みたいな話を、ちょっと今年はシビックテックミートアップという形で、えー、開催したいということで応募したら、セッションは見事落選しまして。そのフューチャーフォーラムでやってはいかがですかっていうお話のご提案いただいて。\n\n**10:04 - 10:20**\n**石井：** じゃあそのフューチャーフォーラムの中で一つそのブリゲードのミートアップっていうんですかね。あのミートアップ、あの活動共有とかやっていこうかなという風に思ってます。ただ参加者がね、すごく多くって、今この400名定員ってなってて、本当に400名近く集まってるっていうようなイベントになっているので。\n\n**10:21 - 10:43**\n**石井：** あの、まあ最後まで残る人が、あのどれだけいるかっていうのはあるんですけど。でも半分ぐらいは多分残りそうな気がするので、それでも200人いて、まあフューチャーフォーラムの話題がどれぐらいあるのかっていう、10個ぐらいあったかな、それ単純に10で割っても、200人いて10で割っても20人ぐらい聞いてくれるみたいな感じになってるんで、全然十分な大きさなのかなという気はします。\n\n**10:44 - 11:00**\n**石井：** はい。で最後クロージングして、まあ懇親会もあるというようなイベントになって。さらにですね、子供向けの教育コンテンツみたいな、ワーク、全然別枠のワークショップみたいなのがあって、あのマインクラフトの話とか、プログラミング工作のワークショップっていうのも別室で行われるという風に伺ってます。\n\n**11:01 - 11:23**\n**石井：** はい。ね。そんなイベントになっていますので。まだ間に合うのかな、この。あー、チケットは取れないけど。\n**太田：** 配信は……。\n**石井：** ああ、そうですね、配信もありますし。\n**太田：** そうですね、配信はあるんで。オンラインチケットはね、多分無制限に購入できると思うんで。\n\n**11:24 - 11:46**\n**石井：** 気になる方はね、オンラインチケットだけでもゲットしてみてみるといいのかなっていうのと。あと、多分そのキーノートスピーカーのお二人が結構有名な方なので、全然シビックテックとか参加してないよっていう方も来てくれるんじゃないかなという気がしているので。まあそういった方々とね、なんか意見交換して少しでも興味持ってもらえる人が増えたらいいかなという風には思ってます。\n\n**11:47 - 12:10**\n**石井：** はい。ということで、まあいよいよという感じで。始まってしまうので、頑張っていきましょうかという感じですけどね。またあの、開催した内容のね、ちょっと僕の使命感としては、一人ぐらいはまたゲストを呼びたいなと思っているので。\n\n**12:11 - 12:20**\n**石井：** この、あのCode for Japan Summitで活動してる中で、ちょっと感銘を受けた取り組みとかあったら、ちょっと声掛けして「このポッドキャストにゲストできてくれませんか」っていうような形でね、誘えるといいかなという風に思っております。\n\n**12:21 - 12:30**\n**石井：** ぜひ太田さんもね。\n**太田：** ステッカーを忘れないように。\n**石井：** ああ、そうですね、ステッカーを忘れないように、宣伝を忘れないように。\n**太田：** ステッカーとICレコーダーとビブスを持って、参加しようと思います。\n\n**12:31 - 12:53**\n**石井：** あ、なるほど。ちょっと僕もビブス持ってこ、持ってこ、持ってこ……持っていこうと思いますので、はい。ぜひあの、そんなところで収録できてたら、はい、またあのこの番組で放送したいと思います。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田：** ありがとうございました。\n**小俣：** ありがとうございました。"
}