{
  "episode_number": "0.8.12",
  "file_name": "ep0.8.12.m4a",
  "sub_title": "300本超の配信と36名のゲストで振り返る、2022年シビックテックの軌跡",
  "detailed_description": "2022年のシビックテック界隈を振り返る本エピソードでは、石井氏、太田氏、小俣氏の3名が、飛躍の年となった1年間の活動を総括します。36名のゲストを迎え、総配信本数は300本を突破。再生回数が前年比10倍に急増するなど、地道な発信が生んだコミュニティの広がりを具体的な数字と共に解き明かします。\n現場の声を届けるインタビュー企画の舞台裏や、2023年に向けたさらなる展望まで、シビックテックの入り口を広げ続ける3人の熱い思いが詰まった、リスナー必聴の振り返り回です。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、2022年の活動を振り返りながら番組の成長と今後の展望について語り合っています。この一年間で計36名のゲストを迎え、シビックテックにまつわる多様な活動が紹介されました。配信本数は、メインエピソードが157本、イベント会場でのインタビュー企画である「突撃！隣のシビックテック」が167本にのぼり、合計で300本を超える精力的な発信が行われました。特に現場の生の声を届けるインタビュー企画は、ポッドキャストならではの手軽さを活かした試みとしてリスナーからも好評を得ています。\n\n番組の統計データでは、累計再生回数が7,000回を超え、前年に比べてリスナー数が約10倍に増加するなど、地道な継続によるコミュニティの広がりが数字として表れました。制作時間は合計で2,000分を突破しており、出演者たちは継続することの重要性を再確認しています。2023年に向けては、シビックテックフォーラムなどのイベント会場での収録をさらに強化したいという意気込みが示されました。爆発的な普及よりも着実なファン作りを重視しながら、来年もシビックテックの入り口を広げるための発信を続けていく姿勢で締めくくられています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお伝えします。シビックテック、井戸端キャスト、始まります。\n\n[0:25] 石井：はい、今日も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣が、\n\n[0:31] 石井：お届けします。ということで、2022年も終わりですね。太田さん。\n\n[0:40] 太田：本当ですね。いつの間にかこんなまで。\n\n[0:46] 石井：小俣さん、仕事納まりましたか。\n\n[0:49] 小俣：えー、納まってない。溢れちゃってます。\n\n[0:53] 石井：溢れ、溢れ返ってますか。そうですか。\n\n[0:58] 小俣：あの、次の、あの、雑誌の原稿が1行も書けてなくて、困ってます。\n\n[1:05] 石井：大変ですね。色々あると思いますが、えーっと、今日は、あの、2022年をちょっとね、振り返っていこう、ということでね、やっていきたいと思いますけども。えー、井戸端キャスト、アンカーというサービスでね、えーっと、色んなプラットフォームに配信してるんですが、そこで、えー、色んな数字が取れてますと。で、それを少し見ながらちょっと振り返ろうかな、と思います。\n\n[1:33] 石井：えーっと、まず2022年一発目のゲストは誰だったか、知ってますか。覚えてますか。\n\n[1:46] 太田：えー、誰だろう。覚えてないな。\n\n[1:50] 小俣：一発目いつでしたっけ。\n\n[1:52] 石井：一発目はですね、はい、Code for 岐阜の天川さんですね。で、一応配信日が多分これ年末に撮って1月2日に配信してるやつがあるんですよね。うん。それが一番最初。\n\n[2:11] 小俣：まさに今年は岐阜イヤーですね。\n\n[2:14] 石井：岐阜イヤー。そう、岐阜ね、色々頑張ったイヤーだったな、という気はしておりますけど。はい。その後、竹貞さん、生駒の佐藤さんとか、生駒の松田さんとか呼んで。はい。色んなゲストに来ていただきました。\n\n[2:30] 石井：で、私数数えたらですね、まあ、メインのゲストというか、まあ、あの、一応なんて言うんですかね、ゲストとしてちゃんと呼んで、まあ、3回分ぐらいの収録をするっていうのがあるんですけども、それで36名来てくれてますね。\n\n[2:47] 太田：おお。すごい。すごいですね。結構だから、毎週収録してるやつの過半数がゲストで。\n\n[2:57] 石井：そうそう、過半数。7割近くがゲスト。まあ、あの、えーっと、二人、一回で二人登場とかもあるんでね、あの、ゲストとして。確かCode for 草津の奥美嘉さんと江藤さんは二人一緒に参加してくれた、とかね、あると思うんですけど。Cテレの酒井さんと太田垣さんもそうですね。うん。それを分けて数えると36名、メインのゲストが来てます。\n\n[3:30] 石井：小俣さん、ゲストでなんか、印象深かった方とかいますか。\n\n[3:32] 小俣：印象深かった方、印象深かったのは、なんかみんな、それぞれありますけれどもね。でもなんか私はね、あれかな、やっぱりCテレのお二人が印象、あー、やっぱり最長を更新するっていうね、回だったんで。聞きたいこといっぱいあって。あと結構知ってるようで、やっぱり、あの、知らなかったこといっぱい教わったって感じですね。まさにCテレがどうやって始まったか、みたいな話が聞けたのが、結構面白かったですね。\n\n[4:12] 石井：そうですね。それも面白かったですね。うん。そう、私は意外と、あの、えーっと、東北テク道場の角田さんとかね、あの、普段関わられない人も、あと、Code for Japanの原田さんとか、うん、そういう方もお呼びしてお話しできたのが面白かったな、と思ってます。太田さんはなんか気になるというか、ゲスト、いらっしゃいますか。\n\n[4:34] 太田：僕はやっぱ高木さんとか、結構久しぶりに。でも、あの、えー、よく知ってるようで知ってない、あの、こうシビックテックに関わる前とかの話とかも聞けて。で、まあまあ、案の定盛り上がってすごい長くなったな、っていう感じですね。止まらない、止まらない感じのね、ずっと話していける感じ。はい。\n\n[5:02] 石井：で、あの、メインのエピソードという、あのが、えーっと、2022年は、えーっと、全部で157本配信してますね。うん。もうよく分かんない、あの。\n\n[5:22] 石井：やっぱり週3本ですかね、メインエピソードは週3本配信してると。で、それに加えて、えーっと、小俣さん企画してくれた「突撃！隣のシビックテック」っていうイベントに参加した方にインタビューするっていうものがあって、これがなんと167本配信してると。こっちの方が多い、という感じですね。\n\n[5:49] 小俣：いやいや。ある意味では「突撃！隣のシビックテック」は今年、立ち上がって、結構評判が良かったですね。\n\n[6:00] 石井：やっぱり、あの、自分が出てる時、聴きたくなる、っていう感じがね、あってね、それでちょこちょこと、あの、リスナーの方も増えたかな、という感じもしますし。うん。あと単純にね、面白いですよね、その、それぞれの話が。\n\n[6:16] 小俣：会場に来た人の声が聞こえるって面白いですよね。\n\n[6:19] 石井：なんかポッドキャストの手軽さがね、あの、ちゃんと出せてていいなと。これ多分YouTubeだと細かく配信してるとちょっとしんどい感じがするんですけど。ポッドキャストね、Twitterみたいな感じでね、呟きみたいな感じで、ポンポンポンポン配信してもね、そんなに迷惑じゃないかな、っていう気がするんで。\n\n[6:39] 小俣：まあ、そこは音声メディアの、あの、ながらができるっていうところ。\n\n[6:44] 石井：そうですね。そう、意外とね、あの、Spotifyとかで聴いてても順繰りにガァーって再生されてっちゃうんでね、あの、その分、数も稼げるっていう。僕も数稼ぎたいんですよね。もう数で勝負だと思ってるんで。このポッドキャスト。はい。なのでこれはいい企画だったな、と思ってます。\n\n[7:06] 太田：ところ、ね、あの、岐阜の4月のいざ岐阜に始まって、Code for Japanサミットの各会場で、またバァーってやって。\n\n[7:18] 石井：そうですね、各会場でね。\n\n[7:21] 太田：まあアーバンデータチャレンジの中間シンポジウムでも、ダラダラやってましたよね。\n\n[7:27] 石井：そうですね、中間シンポジウムでも撮ったのがあるんで。だからこれ結構。\n\n[7:31] 石井：2023年は、あの、シビックテックフォーラムが多分早速あるんですけど、そこでもなんか。\n\n[7:38] 小俣：今年、次はシビックテックフォーラムで撮りたいですね。\n\n[7:42] 石井：撮りたいですね。うん。ちょっと企画し、企画というか、すみません、ちょっと、うん。行ける範囲のところで撮れたらな、と思ってます。\n\n[7:50] 小俣：どこか、撮っていただければって。\n\n[7:53] 太田：どこに、どこに行こうかな、っていう。\n\n[7:58] 石井：そうそう、そんなのちょっとね、またそれは来年のお話はまた別の回で撮ろうと思ってるので、そこで撮ると。\n\n[8:06] 石井：して、あとは、ずっと全体的に振り返ると、おお、今まで累計で7,113回、えー、視聴されてますと。ということで、今年に入って6,800回以上増えてるんですよね。うん。\n\n[8:27] 小俣：今年で6,800。\n\n[8:29] 石井：今年で6,800、いってました。あの。で、各エピソードごとの再生回数の平均が17回。うん。でオーディエンスの規模、これ過去7日間って書いてあって33っていうのが出てますね。だから33人ぐらいが、なーんとなく聴いてるかな、っていう感じですね、今は。いや、去年はね、本当に始めた当初の話だと3人とかね、そんな感じだったんで、その、それに比べたら10倍ですかね。うん。\n\n[8:57] 小俣：続けてることの大切さ、ありますよね。\n\n[9:01] 石井：ファンの方が、やっぱ地道にね、こう少しずつ増やしてくってやつですね。そうそう、少しずつ増やしてくのがいいかなって。爆発的に増えなくてもいいかな、って思ってますんで。はい。\n\n[9:14] 石井：そんな感じになってますね。うーん。\n\n[9:18] 石井：あと、えーっと、コンテンツを2,043分も制作したってね、これ、いつまでか分かんないですけど。2,043分って何時、何時間でしょう。ちょっと計算できないんですけど。\n\n[9:36] 小俣：なんだ、パッと出ないな。\n\n[9:38] 石井：パッと出ないっすね。うん。いや、毎週やってるから、まあ、34時間分。でも言ってしまうと34時間なんですね。丸二日間頑張れば撮れちゃう。\n\n[10:02] 太田：いやー、大変ですよ。寝ずに、間あけずに。10分前後のを、撮り続ける。ねえ。いや。\n\n[10:18] 石井：まだまだね、呼び足らない感じも私はしてますし。まだまだネタもありそうな気はしてますので、えー。\n\n[10:30] 小俣：来年はちょっとネタ、ネタ番組を。\n\n[10:33] 石井：そうですね。ちょっとまたやってみたいなと思います。とりあえず2022年の振り返りということでこんな感じで、えー、今日の配信は終わりたいと思います。はい。じゃあ、良いお年を。\n\n[10:48] 太田：良いお年を。\n\n[10:49] 小俣：良いお年を。"
}