{
  "episode_number": "0.14.9",
  "file_name": "ep0.14.9.m4a",
  "sub_title": "「人工知能を民主化する」台湾V-Taiwanが描くデジタル対話の未来",
  "detailed_description": "台湾のシビックテックコミュニティV-Taiwanからピーターさんを迎え、デジタルを通じた新しい民主主義の形を探ります。Uber参入時の対立を解消した合意形成の事例や、OpenAIの支援を受けて進む人工知能の民主化に向けた最新プロジェクトについて詳しく伺いました。\n大学院で法学を学びながら、国境を越えて精力的に活動する彼の情熱に迫ります。日本からも参加可能なオンライン交流会やCode for Japanとの繋がりなど、シビックテックが切り拓く対話の未来を感じさせる内容となっています。",
  "summary": "本ポッドキャストでは、台湾のシビックテックコミュニティであるV-Taiwanやg0vで活動するピーターさんをゲストに迎え、その活動内容やシビックテックに関わった経緯を紹介しています。ピーターさんは台湾大学の法学大学院生であり、2019年頃から友人の誘いをきっかけにコミュニティへ参加し始めました。\n\n主要なトピックとして、デジタルツールを用いて市民と政府の合意形成を支援するプラットフォームであるV-Taiwanの役割が語られました。具体的な成功事例として、Uberの台湾参入時に発生した既存のタクシー業界との対立を、V-Taiwanを通じて市民の意見を集約することで解決に導き、適切な法規制を実現したエピソードが挙げられました。また、最近の動向としてOpenAIからの支援を受け、人工知能の民主化に向けた新たなプロジェクトに取り組んでいることも明かされています。\n\n学業や研究助手の仕事、そしてパートナーとの時間といった多忙な私生活を送りながら、ピーターさんは毎週のオンライン交流会など、コミュニティ活動にも精力的に励んでいます。日本との繋がりも深く、Code for Japanのサミットに参加するなど、国境を越えたシビックテックの広がりを感じさせる内容となっています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 石井：はい。今日も岐阜の石井と。\n\n[0:23] 小俣：川崎の小俣が。\n\n[0:27] 石井：お届けしますということで、今日はゲストに来てもらってます。ゲストは台湾のピーターさん。よろしくお願いします。\n\n[0:33] ピーター：よろしくお願いします。\n\n[0:35] 石井：はい、あとCode for Japanの久保っちに来てもらってます。よろしくお願いします。\n\n[0:41] 久保っち：よろしくお願いします。\n\n[0:43] 石井：はい。じゃあピーターさん、早速ですけど、自己紹介をお願いします。\n\n[0:47] ピーター：はい、私はピーター、私の中国語の名前は蔡博、台湾大学の法律学研究所、大学院生3年生です。今、学校以外、シビックテックのコミュニティ、例えばV-Taiwanとか、g0vとかに今参加しています。はい。今、毎週の水曜日のV-Taiwanのオンライン交流会を行っています。はい。\n\n[1:27] 石井：Wednesday is on-line social event.\n\n[1:31] ピーター：はい、オンライン・ソーシャル・イベントがあります。はい。\n\n[1:36] 石井：だから、日本からも参加できるわけですよね、たぶんオンラインだから。\n\n[1:42] ピーター：日本、あ、日本からも参加できるよ。参加できる。\n\n[1:48] 石井：すごく日本語がお上手なんですけども、一応通訳として久保っちに来てもらってますので。あの、伝えたいところは、はい、英語とか、マンダリン（中国語）とか交えながら話していただければいいかなと思います。で、次の質問というかですね、シビックテックに関わったきっかけを教えてください。\n\n[2:16] ピーター：はい、きっかけとか、あの、日本語、あ、ちょっとEnglish OK? わかりました。大学生の3年生の時、あの、友達と一緒にV-Taiwanの交流会に一緒に行こう、ということでV-Taiwanのコミュニティに参加しました。はい。これはきっかけです。でも最初はV-Taiwanの交流会に参加して、あとでg0vを知りました。だから、g0vのイベント、ハッカソンとか、STOとかこれ色々なイベントがありましたから。だから、全部に参加した。去年もCode for Japanのサミットも参加しました。はい。\n\n[3:16] 石井：はい。Code for Japanのサミットにもね、来ていただいて。まあその経緯で、今日のポッドキャストにも出てもらってますという感じですね。はい。で、ちなみにV-Taiwanとか、あとg0vっていうキーワードが出てきたんですけど、これはそれぞれどんな活動というかコミュニティなんですか？\n\n[3:34] ピーター：はい、V-Taiwanは今、台湾の……あの、日本語は難しいから英語で喋ります。V-Taiwan is we want to create a multi-stakeholder participatory approach in Taiwan. Therefore with the digital tools and to make the consensus to help the government to build a more better policy and better law and regulation. はい、通訳お願いします。\n\n[4:17] 久保っち：はい。ちょっと担当できるか不安なんですけど、V-Taiwanは主に行政、政府のいろんな形での参加の仕方とかを増やしていきたいっていうのを目的としていて。えっと、もう一回、governmentのところ、can you say that again? What kind of approach do you do for the government?\n\n[4:40] ピーター：We actually do a lot, like, yeah, from the past V-Taiwan actually do a lot of cases. I think the most famous one is Uber. So when Uber comes to Taiwan and the taxi driver is very angry about it because they think that Uber will take their job away and they cannot make a living based on the Uber. But V-Taiwan, the government then resorted to V-Taiwan saying that maybe we can use the V-Taiwan to get an opinion from the public and to solve the problem made by the controversy. So right now, so the Uber case is very successful and the law and regulation is really responding to what people's need and what people have discussed. Yeah, so this is the most famous case. And recently, V-Taiwan also got the money from OpenAI to create a new way to make the AI more democratic. 人工知能の民主化の物があります。はい。\n\n[6:16] 久保っち：ありがとうございます。で、ちょっと先ほど最初の方に出てた例で言うと、日本でUberって言うとご飯の配達がメインかなと思うんですけど、Uberタクシーの業界もあって。台湾にUberのタクシー業界が参入しようとした時に、やっぱり台湾のタクシー業界の人がすごく怒って自分たちの仕事がなくなっちゃうっていうので抗議した時に、V-Taiwanを使ってこの色んな意見を政府の人たちに伝えるっていう、そういうプラットフォームとしてV-Taiwanを使って、そこですごくいい意見交換ができたことでUberも、Uberとタクシードライバーの人がお互いに納得するような形で参入ができたっていうのが一つの大きな例で。最近だとOpenAIがサポートしているプロジェクトの中の一つに選ばれて、今その人工知能、先ほどピーターさんも日本語で言ってくれたんですけど、人工知能の民主化っていうところをサポートするために色々と活動しているっていうのが今、現状です。\n\n[7:19] 石井：すごく面白い活動ですよね。\n\n[7:23] 小俣：日本でも最近ね、市民と行政とか意見交換できる場というか、そういうアプリケーションとかも色々増えてきてますけど。そういう活動はたぶん台湾の方が先にやられてたのかなっていう気がします。\n\n[7:41] 小俣：Code for Japanも実際にデシディム（Decidim）とか、あとアイディアボックスみたいな。そんな新しいデジタル・コミュニケーションをやるっていうアプローチが始まってますよね。\n\n[7:55] 石井：で、そのV-Taiwanにピーターさんは何年頃から関わったんですか？\n\n[8:02] ピーター：ああ、何年頃から。3年かな、3年かな。大学の3年生から参加して、今は大学院の3年生だから3年か4年前から参加しています。はい。\n\n[8:29] 石井：2019年頃ですかね？\n\n[8:32] ピーター：はいはい、2019年頃。During the pandemic, V-Taiwan is more silent because our event is not able to held because we have to stay at home, we don't have the chance to gathering people online and we don't have the chance to gathering people in the real spaces. So that's why from 2019 to 2022, V-Taiwan didn't have too much progress on this kind of civic tech project.\n\n[9:14] 久保っち：えーと、コロナ禍の時はやっぱりどうしてもオンラインっていうふうな中で直接集まれなかったっていうので、あまり活動がうまくできなかったっていうのはあったんですけど、まあ今年に入ってからすごく大きな進展があった、大きな動きがあったのが今年に入ってからと。\n\n[9:30] 石井：その動きはきっとね、2回目にしっかり話してくれると思うんで。えーと、まずは1回目、あの普段どんなことをやってるのか。大学院生っていうことなんですけど、大学院でどんなことやってるのかなっていうので聞きたいんですが。\n\n[9:52] ピーター：ああ、わかりました。えーと、英語で喋ります。I actually right now, my life is full of everything, like, since I'm a graduate student, I have to go to school and take the classes. Besides taking the classes, I also need to read the articles. And also since I also had a part-time job as a research assistant for several professors in our school. So I also need to finish all these kind of jobs to earn the money to support myself. Yeah, but besides the job and the academic work, I also devote my time to the community and also to my girlfriend.\n\n[10:38] 久保っち：はい、今ですね、ピーターさんは法学生なので、すごくいま忙しい中で、もちろん授業を受けたりっていうのもあるんですけど、プラス論文読んだりっていう時間があったりとか、お金稼ぐためにバイトとして教授のリサーチのサポートをしたりっていうのもやったりとか、まあ普通のプライベートではコミュニティのサポートだったりとか、パートナーさんと一緒に時間を過ごすっていうようなところもやってるっていう。かなり忙しく充実した生活をしているということでした。\n\n[11:11] 石井：はい、ありがとうございます。じゃあそんなピーターさんの実際の活動については2回目以降でしっかり聞いていきたいと思います。今日はこの辺でお別れしたいと思います。今日はありがとうございました。Thank you, Peter.\n\n[11:24] ピーター：Thank you. ありがとうございました。\n\n[11:26] 全員：ありがとうございました。"
}