{
  "episode_number": "0.3.11",
  "file_name": "ep0.3.11.m4a",
  "sub_title": "議事録の「ねじ曲げ」は見抜けるか？AIで挑む合意形成支援とシビックテック",
  "detailed_description": "名古屋工業大学の白松俊氏をゲストに迎え、シビックテックの原点とAIによる議論の可視化について深掘りします。博士課程時代に直面した議事録のねじ曲げを定量的に示したいという切実な想いが、自然言語処理の研究と社会課題解決を繋ぐ原点となりました。\nかつては困難だった曖昧な言葉の解析も、現代のディープラーニング技術によって大きく進化しています。テクノロジーでいかに納得感のある合意形成を支えるのか。技術の変遷から今後の展望までを語り尽くす、知的好奇心を刺激するエピソードをお届けします。",
  "summary": "本ポッドキャストでは、名古屋工業大学の教員であり、Code for Nagoyaの名誉代表も務める白松俊氏をゲストに迎え、シビックテックに関わった経緯や専門とする研究分野について語られています。白松氏は自然言語処理やナレッジグラフを専門としており、公共的な問題に興味を持ったきっかけとして、博士課程時代に委員会での議論のねじ曲げを議事録解析によって定量的に示せないかという相談を受けた経験を挙げました。当時は技術的な未熟さや議論を可視化する難しさから実現には至りませんでしたが、この経験が社会課題にITを活用する原点になったと振り返っています。\n\nトークの後半では、人間の言葉という曖昧なデータをいかにテクノロジーで扱うかが話題となりました。かつては議論の方向性を統計的に示すことは困難でしたが、近年のディープラーニングの発展や、分散表現や埋め込みベクトルといった技術の登場により、意味の構造をコンピューターで扱いやすくなった現状が解説されています。こうした技術的な進化を踏まえ、白松氏が現在取り組んでいる合意形成支援の具体的な内容については、次回の配信でさらに詳しく深掘りしていくことが予告されました。",
  "transcript": "[0:13] 石井：ポッドキャスト文脈からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n[0:25] 石井：今日も岐阜の石井と、\n[0:31] 太田：埼玉の太田と、\n[0:32] 小俣：川崎の小俣が、\n[0:33] 石井：お届けしますと、いうことで、今日はゲストを呼んでいます。ゲストはCode for Nagoyaの白松さんです。\n[0:41] 白松：白松です。はい、よろしくお願いいたします。\n[0:44] 石井：はい、よろしくお願いいたします。ということで白松さんとはね、あのすごく昔から私、縁があって、2013年の頃からね、私と白松さん知ってるんですよね。オープンデータカフェにね、大垣の方に来られたり。で、かつ、そう、私実は母校が名古屋工業大学で、今、白松さんが務めてるところも名古屋工業大学なんですよね。\n[1:13] 白松：そうなんです。\n[1:14] 石井：なのでね、すごく親近感をその時から持ってて、その時からね、名古屋工業大学の研究をされてたと思うんですけども。はい。なので、満を持して私たちのゲストにお呼びしたという形ですけども。早速で恐縮ですけど、ちょっとね、自己紹介の方をしていただけますか？\n[1:34] 白松：あ、はい。えーと、普段は名古屋工業大学で教員をしておりまして、えーと、Code for Nagoyaに2013年から関わっている白松です。Code for Nagoyaは、その代表持ち回り制でして、あの、一度代表になると名誉代表と名乗れるという、名誉代表30何人かいるんですけど、まあその中の1人です。はい。実はあの、石井さんも名誉代表です。\n[2:12] 石井：そうですね。私もCode for Nagoyaの代表やったことがあって。岐阜にいるのにね、やらせてもらえるという。そうそう。\n[2:23] 白松：で、えーと、大学ではですね、まあ、今日もちょっとお話させていただく合意形成支援みたいな研究をしてたりですね、まあ、えーと、その基礎になっているのは自然言語処理というその人間の言葉を解析するような技術をやっています。あとはまあ、えーとその自然言語処理で意味の構造みたいのが取り出せるので、それをリンクト・オープンデータと呼ばれる形に、まあ最近ナレッジグラフって言い方の方がなんかよく使われるんですけど、まあそんな形にして、えーとAIにも扱いやすくしましょうみたいなことをやったりしてます。はい。\n[3:08] 石井：ありがとうございます。いろいろあの、聞きたいことは今のワードでも出てきましたけど、まず最初にちょっとシビックテックに関わったきっかけみたいのを、もしあれば教えてください。\n[3:22] 白松：はい。えーと、実を言うとですね、結構そのシビックテックがあの生まれる前に多分あの、ちょっと話さかのぼるんですけれども。\n[3:32] 石井：はいはい。\n[3:33] 白松：えーとね、その最初自然言語処理をやってたのに、まず公共の問題に興味持ったきっかけというのがありまして。あの、その、えーと博士課程の時代にですね、土木の学生さんと実は共同研究をしたことがあったんですね。その学生さんの、まあ、あの先生がですね、あの行政の委員会にあの関わっていらっしゃって、あの、そこのえーと議事録がですね、あの、どうもその委員長のその、えーと、司会の先生が議論をねじ曲げてる気がすると。\n[4:14] 石井：うん。\n[4:15] 白松：なんか、あの誘導してる気がしてけしからんと。で、この、その議事録を解析することによってその議論がねじ曲げられているってことを定量的に示せないかと言われたんですね。\n[4:30] 石井：おお、なるほど。\n[4:32] 白松：そうそうそう。で、その時の、まあ全然そんなことできなかったんですけどまだ未熟で。ただその時の、あの経験がこういったその公共の問題というかですね、その社会問題みたいなところにITを使うというのが、あの、できるんだなと思ったきっかけになってると思います。\n[4:56] 石井：おお、なるほど。うん、うん、うん。で、それで、えーとCode for Nagoyaにはどうやって参画したんですか？\n[5:05] 白松：えーとですね、あの最初、あの、あれですね、オープンデータ東海というのを名古屋大学の河口先生がやってらっしゃって、そこに、あの、呼んでもらったのがきっかけですね。\n[5:22] 石井：なるほど。イベントに呼んでもらったことがきっかけで、そういうコミュニティーっていうのも知って関わったっていう感じですかね。\n[5:29] 白松：そうです、そうです。で、そこに呼んでもらったきっかけがそのLODチャレンジとかにエントリーしてたことなので、そうですね、だからまあオープンデータ、やっぱりオープンデータがきっかけですね。\n[5:45] 石井：なるほど。オープンデータがきっかけで、えーとこの界隈に関わってきたっていうことですね。いやいやいや。いやでも面白そう。なんか太田さんとか聞いてみたいことありますか？\n[6:01] 小俣：あ、えーと、そうですね。なんか、あの、いっぱい聞きたいことあります。\n[6:05] 石井：いっぱい聞きたいことありますよね。\n[6:07] 小俣：えー、なんか、結構やっぱり合意形成とか、やっぱりそういう何て言うの、割に、あの何て言うか、人の言葉ってやっぱりなかなかこうそういうITとは一つ遠いような気がしますけど、それをなんかこうどうするんだろうなっていうところは、あの、そういうテクノロジーでどう見せていくのかなっていうところは結構面白いところですよね。そういった意味では先ほどの、あの人が誘導してるってとこ、誘導してるっていうのはどうやってやっていくんだろうみたいなすごく興味ありますけど。\n[6:41] 石井：うん、その辺なんかあります？白松さん、なんか簡単に分かりそうな感じって。\n[6:47] 白松：えーと、まあ理想的に言うとですね、なんか統計的にそのえーと、方向性みたいのが見える化できたらですね、その、まあ普通の、あの確率ではいかない方に行ってるみたいなことが示せると、まあいいなと最初は思ってたんですけれども。\n[7:06] 石井：はいはい。\n[7:07] 白松：そのためにやっぱり、やっぱり大量のデータが、あの、その、ないといけないのと、まあ、そもそもどういう空間、まあそういう時によくあの、何らかの多次元空間の上のベクトルの動きみたいのでなんかやるんですけど、えーと、そんなきれいにやっぱり議論って進まないので、そもそもどういう空間で可視化するのかとかですね、そういうのがすごく難しかったんで結局できませんでした。\n[7:41] 石井：そっか、可視化の部分が意外と、確かに。なんか人間は肌感みたいなののでね、感じる部分をなんか上手くそのコンピューターというか、数字に置き換えていってみたいなのがなかなか難しそうですね。\n[8:01] 小俣：でも、なんか、でもなんか面白、面白そうですよね。面白そうですよね。あの、昔は結構あの、私は音の、あのちょっと研究みたいなところの仕事をやってたんですけど、音って、必ず、基本的に振動なので、振動ということは必ずあのベクトルにすると必ず繋がりがあるんですよね。で、突然それがえーと飛んだものっていうのはそれは音ではなくなるってとこがあったりするので、そういったものが人の言葉とか表情とかでなんかできたりするのかなって勝手に思ってました。\n[8:41] 白松：そっか。考え方はたぶん基本的に、今おっしゃったような感じだと思います。で、最近はあの、なんかね、あの、分散表現だの埋め込みベクトルだのっていうあの言い方をされるんですけど、そのえーと、意味を表す空間をそのディープラーニングで、その学習させるっていうのがだいぶできるようになってきてるので、当時できなかったことも今の技術だったらきっとできるんだろうなと。まあ、やってないですけど。\n[9:19] 小俣：でも、あれですね。だからそういった意味でディープラーニングは大きいですね。昔で言うあの、モデル化をすると必ずモデルっていうのは過去の経験からやったもののやっぱ構築なので、それに外れると結構やっぱ正解値が外れてくってあったんですけど、そういった意味ではディープラーニングって学習型なので、そういうのが多分できるんだろうななんて思いますよね、ってところですね。\n[9:45] 白松：そうなんです、そうなんです。そうなんです。だから、まあ、うん、そうやってその、まあ意味をあの、まあ何らかのベクトルで表せるようになってきたから、まあ、コンピューターで扱いやすくなってきたというかですね、その、っていうのは最近の流れみたいですね。\n[10:11] 石井：ぜひね、あの次回以降も、もう次回以降の話にしちゃいますけど、あっという間に過ぎてしまいますが、あの合意形成、そういったね、意見の集約とかに関心を持った白松さんが今実際に取り組まれてる合意形成の話をね、あの次回以降聞いていきたいと思います。はい、じゃあ今日はありがとうございました。\n[10:37] 白松：はい、ありがとうございました。\n[10:39] 太田：ありがとうございました。\n[10:40] 小俣：ありがとうございました。"
}