{
  "episode_number": "0.10.5",
  "file_name": "ep0.10.5.m4a",
  "sub_title": "ITで深掘り！樹齢1500年の名木から20キロの桜回廊まで、各地の魅力を再発見",
  "detailed_description": "シビックテックをテーマに活動するメンバー3名が、各地の桜の名所を語り合います。岐阜にある樹齢1500年の淡墨桜や、さいたま市にある全長20キロの桜回廊、川崎近郊の歴史ある名木など、ITを駆使して再発見した地域の魅力が満載です。\n\n単なるお花見に留まらず、地域の歴史やコミュニティの取り組み、さらには場所取りといった文化の変遷についても和やかに語り合います。身近な桜の美しさを再確認し、リスナーとも情報を共有したくなるような、春にぴったりのエピソードをお楽しみください。",
  "summary": "シビックテックをテーマにするポッドキャストのメンバー3名が、春の訪れとともに各地の桜の名所や思い出について語り合っています。岐阜県にある樹齢1500年を超える淡墨桜や、さいたま市で行政や市民が協力して作り上げた全長20キロにも及ぶ桜回廊、川崎近郊にある歴史的な古墳と北条政子にゆかりのある桜など、それぞれの地域に根ざした特色あるスポットが紹介されました。単なるお花見に留まらず、地域の歴史やコミュニティの取り組みといった新しい発見が共有されているのが特徴です。\n\nまた、話題は個人のエピソードにも及び、夜桜見物の寒さをしのぐために運動した経験や、かつての新入社員による場所取りといったお花見文化の変遷についても触れられています。近年の社会情勢を経て再び自由にお花見が楽しめるようになった現状を喜びつつ、身近な場所にある桜の魅力を再確認する内容となっています。最後はリスナーに対しても各地の桜情報の共有を呼びかけ、和やかな雰囲気の中で締めくくられました。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いどばたキャスト、始まります。\n\n[0:22] 石井：はい、今日も岐阜の石井と。\n\n[0:24] 太田：埼玉の太田と。\n\n[0:25] 小俣：川崎の小俣が、お届けします。ということで、春ですね。暖かくなりました。太田さん、春を満喫してますか？\n\n[0:37] 太田：なんか、こっちは雨が降ったり、また戻ったり。最近あまり出歩いてないんで、あまり満喫はしてないんですけど。\n\n[0:52] 石井：日中はすごく暖かいですね。小俣さんの方はどうですか？暖かくないですか？\n\n[0:55] 小俣：日中は暖かいんですけどね。今、職場が窓のそばなんで寒いんですよね、ちょっと。\n\n[1:05] 石井：なるほど、そういう。まあ、朝晩は結構寒くて。自分も今、上着着ていくのとか、あれなんですけど。やっぱり、この季節になると、桜が綺麗に咲いてるじゃないですか。どうですかね、桜。\n\n[1:20] 太田：埼玉もいっぱい名所がありますよね。\n\n[1:59] 石井：私が勤めている大垣のソフトピアっていう界隈も、結構、桜が植わってて、すごく綺麗なんですけど。ちょっと今日は、各地の桜を紹介しようっていうことで、ちょっとみんなあんまり知らなかったんですけど、ささっと調べて、色々なITを駆使して調べてきた桜を皆さんに紹介していこうかなと思います。\n\n[1:59] 小俣：近所ですね、桜は何回かやっぱり見に行ってましたけど、そんなに深く考えずに行ってみてたんですけど、調べると、結構「そうなんだ」みたいな話があったということで。\n\n[2:17] 石井：じゃあ、それをちょっと紹介。まずは岐阜から一個いきます。岐阜は根尾谷の淡墨桜（うすずみざくら）というのがあるんですね。樹齢1500年を超える桜。ここに一本、古い桜が一本だけドーンとあるんですね。その周りが公園で整備されてて。いや、よく咲くなという感じの桜になってます。淡い、白っぽい桜なので、薄い墨色をかけたような感じになって、綺麗な桜ですけどね。ただ、結構山奥にあって、そこまで行くまでに車で、僕のところからだと1時間半ぐらいかな。1時間半ぐらいかけて行くとある、一本桜みたいなのもいいですよね。\n\n[3:11] 太田：太田さんのところはどんな桜ですか？\n\n[3:13] 太田：そうですね、よく行ってたのは、今、さいたま市住んでるんで、大宮公園。なるほど、公園の。公園内に桜がいっぱい咲いていて。この季節だと、前はビニールシート敷いて、お花見が平日から週末からいっぱいあったんですけどね。ちょっとコロナ禍でそこら辺が一旦中止になったりして。そろそろどうなのかなっていうような感じで、まだ今年は行ってないんですけど。\n\n[3:53] 石井：なんか、もう基本的には大丈夫みたいですけどね。お花見もOKみたいなニュースを見ましたよ、この間。大宮公園がどうかはちょっと分からないですけど。岐阜の方とか名古屋の方とか、乾杯してる絵を見た気がします。\n\n[4:15] 太田：あと、個人的には、もっと自分の家の近くなんですけど。芝川っていう川が流れていて、さいたま市から川口の方まで。見沼田んぼっていう、用水とかに沿って桜回廊を作った、桜並木を作って。行政とか、色んな市民とか団体、企業が中心となって桜ロードっていうのを作る、というので。今、総延長20キロを超える、ずっと続いている。\n\n[4:52] 石井：すごいですね、20キロは。\n\n[4:55] 太田：自転車でこの季節に行くと、圧倒されるなという。歩いてる人とかも、本当に地元の人が川沿いの道沿いにお弁当とか広げてたりして。そんなにワイワイしてるっていうよりは、自然に桜を楽しめるところだなって。\n\n[5:32] 石井：ちょっと私が文字読めない。見沼田んぼ（みぬまたんぼ）って言うんですか？\n\n[5:36] 太田：はい、見るに、沼に、田んぼって書いて、見沼田んぼ。なるほど。\n\n[5:45] 石井：小俣さんはいかがですか？桜。\n\n[5:47] 小俣：桜、桜っていうと、昔、川崎じゃないんですけど、多摩川を渡って。川崎から東急東横線の多摩川駅。昔は多摩川園とか多摩川園前って言ってた駅があるんですけど。そこの裏に、亀甲山（かめのこやま）っていうところがあって。そこの桜が昔から結構有名で、みんなそこを見て、ピクニックではないですけど、お弁当持って見に行ったりとか。昔は結構そこに屋台がいっぱい出て、盛んにお花見とかやってました。ちょっと調べたら、そこの山には1200本ぐらいのソメイヨシノがあるらしい。\n\n[6:45] 小俣：で、これもまたびっくりなんですけど、今調べたらそこは古墳だったっていうことが分かって。亀甲山古墳って書いてあって。古墳があってですね。なんと調べるとですね、そこには昔、鎌倉の北条政子が、承久の乱の後に泰時とともに、ここに逃れてきて、ここにある亀出天神社（かめいでてんじんしゃ）に訪れてお参りをして、桜を愛でていたという話があるらしい。だから亀甲山の桜って「政子の桜」とも呼ばれているらしいです。\n\n[7:14] 石井：なるほど。鎌倉、北条政子の話に。歴史ありますね。\n\n[7:20] 小俣：そんなことは全然知りませんでした、と思って。ただ単に近所の美味しい屋台を食べに行くっていうイメージでしかなかったんですけど。\n\n[7:34] 石井：いいですね、近所の桜のこととかあんまり調べないですからね。僕も、自然が豊かなので桜は色んな名所がありますけど。\n\n[7:53] 小俣：桜はやっぱり日本全国にあると思うので、皆さん色んなところに行かれるんじゃないですかね。ただ、休みの日がね、急に満開になってから天気が良くなくて。私もまだお花見行けてないんですけどね。\n\n[8:06] 小俣：そうですよね。昨日帰り見たら、職場の桜があるんですけど、そこをライトアップしてましたよね。おお凄い、と思って。職場のみんな、それ用に常設ではないので多分臨時的にライトアップしてましたね。\n\n[8:25] 石井：学生時代に夜桜行こうって皆で言って、なんかよく分からないけど公園でかけっこしようって話になって。かけっこしながら桜を見てた覚えがあります。寒くて。寒くて体温めようみたいな話になって。意外と夜桜見物行くと寒かったっていう覚えがあるんですよね。\n\n[8:46] 小俣：結構職場で花見とかやると、夜やるので、大体寒いんですよね。ビールなんか飲めないですからね。おでんとか外で。外で花見した時って、寒い思い出が多いですね。大体鍋とかおでんとか持っていって、寒いから早々に終わって、すぐに居酒屋さんに逃げる。寒いと思って。\n\n[9:11] 石井：そう。だから日中のんびりやったって記憶あんまないな。ビニールシート取って場所取りして、昼間にお酒飲みながらお花見っていうのは私もあんま経験がないですね。\n\n[9:24] 小俣：そうですね。私の若い頃でも、新入社員が最初の仕事はお花見の場所取りとか言ってましたけどね。今そんなこと言ったらね、なんか色々と問題になりそうな気がしますけど。本当ですよ、もう色々問題になりますね、本当に。\n\n[9:45] 石井：そんなことで、まあ桜の思い出も皆さんいっぱいあると思います。各地の桜、もし有名なものがあれば、教えていただければなと思います。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[9:57] 太田：ありがとうございました。"
}