{
  "episode_number": "0.9.11",
  "file_name": "ep0.9.11.m4a",
  "sub_title": "世界がデータで繋がる1週間！オープンデータデイの最新事情と各地の取り組み",
  "detailed_description": "毎年3月に世界各地で開催されるオープンデータデイをテーマに、石井氏、太田氏、小俣氏の3名が最新事情を語り合います。今年は一週間のオープンデータデイズへと期間が拡大され、岐阜でのワーケーション企画や埼玉の3Dデータ活用など、各地で独自の盛り上がりを見せています。\n\nオープンデータは新しい参加者との繋がりを作る絶好の機会であり、初心者でも気軽に参加できるお祭りのようなイベントです。このエピソードを聴いて、ぜひお近くの地域で動き出しているシビックテックの輪に加わってみてください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、毎年3月に世界各地で開催される「オープンデータデイ」をテーマに語り合っています。オープンデータデイはオープンデータの普及を目的とした世界的なイベントであり、今年は例年の一日開催から「オープンデータデイズ」として一週間の期間を設けた取り組みに拡大されたことが紹介されました。\n\n各地域の具体的な活動についても触れられており、川崎では団体の起源がこのイベントにあることや、岐阜では白川町を舞台にワーケーションとシビックテックを掛け合わせた企画が進んでいることが共有されました。埼玉でも3Dスキャンデータの活用などが検討されており、それぞれの地域が独自のテーマを持って準備を進めています。\n\n番組の後半では、オープンデータデイが新しい参加者との繋がりを作る絶好の機会であり、普及啓蒙のための重要な役割を担っていることが強調されました。イベント情報は直前に増える傾向にあるため、リスナーに向けて各地の取り組みをチェックし、気軽に参加してほしいと呼びかけています。これまでに関わりのなかった層も巻き込みながら、オープンデータの活用を広げていくことの重要性が語られました。",
  "transcript": "[0:06] 石井：ポッドキャスト ギフからシビックテックのいびき。第1回。シビックテックに関する取り組みや気になるニュースをダラダラゆるくお届けします。シビックテックいびきポッドキャスト、はじまります。\n\n[0:23] 石井：はい、今日も岐阜の石井と。\n[0:24] 太田：埼玉の太田と。\n[0:26] 小俣：川崎の小俣が。\n[0:28] 石井：お届けします。あれ？\n[0:32] 石井：あれ、という。\n[0:33] 石井：あれ、小俣さんが固まりましたよね？今。\n[0:35] 小俣：あ、固まりました？僕の方は聞こえてたかな？\n[0:39] 石井：あ、じゃあ私の方ですね。\n[0:41] 小俣：いやいやいや。\n[0:42] 石井：じゃあ、大丈夫そうですかね。はい。\n[0:45] 石井：すみません、私がまた前回に引き続き博多のホームから届けているので、声が届くかどうか心配ですけど。はい。\n[0:55] 石井：今日はですね、あの、いよいよ迫ってきたオープンデータデイについて、ちょっとお話ししていこうかなと思います。\n[1:10] 小俣：オープンデータデイ。\n[1:11] 小俣：オープンデータデイっていうのは、なんですか、太田さん。\n[1:14] 太田：来ましたね。\n[1:16] 太田：そうですね、あの、毎年この季節になって、年に1回、オープンデータについて世界中でいろいろ考えて、何かをやろうっていうような、そんなイベントですよね。\n[1:33] 小俣：そうですね。オープンデータのお祭りと言われています。\n[1:37] 小俣：要は、毎年3月の、だいたい第1週か第2週の土曜日に、世界中でオープンデータのイベントをみんなでやりましょうっていうお祭りの日ですね。\n[1:51] 小俣：もともとそれを主催していたのは、オープンナレッジ・ファンデーションというところがオープンデータの利活用というか普及を目的として始めたイベントなんですけれども、それが毎年3月の第1週、第2週でやってて。\n[2:11] 小俣：で、今年もそろそろ、そういった意味では3月が近くなってきたので、みんなどうしてるんだろうなということですね。結構シビックテックをやってる方々も、やっぱりそういった意味でオープンデータデイっていうのも、オープンデータが、オープンデータをやっぱり推進してる方々が多いので、一緒にそういった意味でやってる方々多いところがあると思います。\n[2:41] 石井：そうですね。はい。で、今年はちょっと例年と違うんですよね。\n[2:47] 小俣：そうですね、あの、今ホームページをちょっと見てるんですけど。\n[2:49] 小俣：そう、今年はちょっと、そういった意味では opendataday.orgっていうところが世界共通のホームページなんですけれども、今年はちょっと、あの、翻訳版が更新が遅れているので、日本語版があるんですけれども、日本語版はちょっと情報が遅れているので、皆さんぜひ英語版を見ていただければと思うんですけど。\n[3:12] 小俣：そこに英語版だと、今年はオープンデータデイズ（Open Data Days）になってるんですね。\n[3:19] 小俣：要はオープンデータデイズっていうところなので、1日のイベントではなくて、1週間みんなでオープンデータに関してのイベント、みんなして盛り上げましょうっていう、オープンデータデイ週間っていうことが今年のちょっと去年までとは違った取り組みになります。\n[3:42] 小俣：で、そういった意味で日本は、日本でもそういった意味で去年以降でも毎年、いろいろ各地の方々がそういった意味ではオープンデータデイっていうキーワードでイベントをやられているっていうところがあるんですけど。\n[3:59] 小俣：今年は皆さんどうなんですかね、オープンデータデイに何かイベントなり何なりをやられるんですかね、どうなんですかね。\n[4:08] 石井：岐阜は。\n[4:11] 小俣：岐阜は。埼玉は。埼玉はまだ考え中ですか。\n[4:15] 太田：あー、なるほど。埼玉は考え中、でも候補みたいなのはあるんですか？\n[4:20] 太田：いやーどうしようかな。またね、前もオンラインでやったんで、そうするか集まってやるか、何にテーマにしようかなっていうところ。\n[4:30] 小俣：去年は何やったんですか？\n[4:33] 太田：去年はやってないですね、一昨年かな。その時はやっぱりあの、オープンストリートマップについてちょっと手を動かしてみようみたいなことやりましたね。\n[4:45] 小俣：そうなんですね。へー。\n[4:46] 小俣：川崎は実は、あの、シビックテック活動としてのオープン川崎っていうのは、もともとはこのオープンデータデイでやるイベントをやるために集まったのが一番最初の取り組みの最初なんですよ。\n[5:02] 小俣：なので、シビックテック団体なんだけどもオープン川崎って名乗ってるのは、まさにそこが起源というところがあるんですけどもね。\n[5:13] 石井：なるほど。\n[5:15] 小俣：で、まあなので今年も川崎、何やろうかなっていうのは、ちょうど来週定例会があるので、ちょっと何しようかなと思ってるんですけど。\n[5:26] 小俣：今年は、どうしようかな。ちょっと決まりきってないところがあるので。\n[5:32] 小俣：で、いつやるかも少しこう、また相談は多分来週に決まるかなと思ってるんですけども。岐阜はどうですか？岐阜は何か決まってますか？\n[5:45] 石井：岐阜はですね、毎年いつも私が企画するんですけど、今年はあの天川さんの方が企画してて。\n[5:53] 石井：あの、白川町の方でやろうと。で、ワーケーションをちょっと進めている人たちがいて、まあそのワーケーションとシビックテックと一緒に、一緒になってちょっとオープンデータの話をして。\n[6:08] 石井：なんですかね、どういう活用ができるのかっていうことを話そうかなという風に思ってますね。\n[6:14] 小俣：へー。\n[6:15] 石井：はい。\n[6:16] 小俣：あの、毎年岐阜はいろいろ凝っているようなイメージがあるんですけども。\n[6:22] 石井：うん、今年は僕企画じゃなくて天川さんがやりたいって言ってたのが、すごく嬉しいんですよ。はい。\n[6:28] 石井：いろんな人がね、参加してくれるといいですよね。\n[6:31] 小俣：あー、そうですね。いろんな人が来ていろんな人が参加してくれる。\n[6:35] 石井：そうそう、かつ、お祭りなので、ね、知らない人が参加してくれるとなお嬉しいですよね、普段知らない。普及啓蒙の取り組みだと思ってます。\n[6:49] 石井：そう、あとはいつも大きめなイベントで言うと、あれですよね、公共交通の話が多分あるっていうのが決まってるんじゃないですかね、東京の方で。\n[7:02] 小俣：そうですね。えっと、それはあの、なんだろGTFSとかやってる、えっと、名前が、伊藤さんとかそこらへんの人たちがやってるのが毎年割に大きめなのと。\n[7:18] 小俣：あと結構横浜が毎年結構大きめなイベントをやりますね。\n[7:23] 石井：あ、そういえばこの公式サイトでね、あのイベント立ったら、ね、どんどん登録できるんですけど、日本で今唯一載っているのが、泉大津のマッピングパーティっていう感じでした。\n[7:41] 小俣：たぶん、えっとですね、これ一つあるのは、あの日本語版が更新されてないので、ちょっとそこに気づいてもらえてないのかもしれないのかな、と思ってますね。\n[7:53] 石井：じゃ、まあ、はい。\n[7:55] 小俣：なので、まあ、もう少しになったらきっと増えるでしょうっていう。\n[7:59] 石井：そうですね。多分皆さん直前、ね、最近は結構オンラインで引くことも多いので、1週間前とかに、そんな感じでどんどんイベント立ち上がってくるかなあと思います。\n[8:15] 太田：まあ埼玉の方も、その1週間前に3Dスキャンとか、3Dデータを作るっていうワークショップをやるので。\n[8:25] 太田：まあね、それの続きとか、やってもいいかなとは持ってますね。\n[8:30] 石井：あ、たしかに。撮ったデータをオープンデータにする、もしくはオープンデータとして活用するにはどうしたらいいのか、みたいなことをね、あの考えるといいかもしれないですね。楽しそう。\n[8:48] 石井：そういえば去年は、あれですね、あの、世界で一番早いオープンデータデイっていうのもやりましたね。夜中に、夜中に集まって。\n[9:01] 石井：オンラインだからできるイベントをやりましたね。\n[9:05] 小俣：ありましたね、世界で一番早い。\n[9:08] 小俣：石井さんにしては珍しく深夜帯にやったなあっていう。\n[9:12] 石井：そう、そう、いや、オープンデータデイ私すごく好きなので、あの、なんとかね、少しでも貢献できたらと思って、そういうことをやりたかったんですけど。はい。\n[9:27] 小俣：そうですよね。だから、まあ、一つはこういう言った、あの、なんていうの、イベントをきっかけに、やっとできるようになってきたので、皆さんこういう機会をうまく活用して、活動をしていただくっていうことと、まさにそういう、新しい人たちを一緒にこうなんか繋がるっていうか仲良くなるような形になってもらえるといいですよね。\n[9:49] 石井：ということで、ぜひお聞きのみなさんも、なんかね、近くなってきたらたぶん、どっかで開催されてると思いますので、イベント参加されてみるといいかなあ、と思います。\n[10:01] 石井：ということで、今日はこの辺で終わりにしたいと思います。\n[10:04] 太田・小俣：どうもありがとうございました。\n[10:06] 石井：ありがとうございました。"
}