{
  "episode_number": "0.11.18",
  "file_name": "ep0.11.18.m4a",
  "sub_title": "アーバンデータチャレンジ10周年！三兄弟集結とデータで繋がる地域の新たな1年",
  "detailed_description": "公的データを活用して地域課題の解決を目指すコンテスト、アーバンデータチャレンジが記念すべき10周年を迎えます。本エピソードでは事務局の小俣さんをゲストに迎え、7月14日に東京大学で開催されるキックオフシンポジウムの全貌に迫ります。\n代表的なデータコンテストが共演する三兄弟クロストークやCode for Japanとの連携、地籍データの活用といった、節目の年ならではの熱い企画が目白押しです。初心者からベテランまで、データを通じて地域を盛り上げたいと願うすべての人にとって必聴の、新たな1年の展望をお届けします。",
  "summary": "本ポッドキャストでは、アーバンデータチャレンジ事務局の小俣さんをゲストに迎え、今年で10周年を迎える同プロジェクトの取り組みと、7月14日に開催されるキックオフシンポジウムについて語られています。アーバンデータチャレンジは、公的データを活用して地域課題の解決を目指すコミュニティ形成型のコンテストです。単に成果物を競うだけでなく、1年を通じた活動自体を評価するアクティビティ部門や、全国各地のハブとなる地域拠点の存在が大きな特徴となっています。\n\n10周年の節目となる今年は、東京大学でのイベントにおいて、チャレンジオープンガバナンスやLODチャレンジの代表者が集う三兄弟クロストークが実施されるほか、Code for Japanとの連携強化や新たな特別賞の設置など、例年以上に多彩な企画が予定されています。また、法務省の地籍データや地理空間データの活用についても触れられ、初心者でも参加しやすいハッカソンの構想も明かされました。11月には岩手県一関市での中間シンポジウムも控えており、YouTube配信の強化なども含め、データ活用を通じた地域活動を全国規模でさらに熱く盛り上げていく展望が示されました。",
  "transcript": "石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n石井：はい。今日も岐阜の石井と、\n\n太田：埼玉の太田と、\n\n桑原：埼玉の桑原がお届けします。\n\n石井：というわけで、今日はね、3人でやろうという感じで、埼玉二人組を呼んでますが、どうですか最近埼玉は。\n\n桑原：埼玉暑いですよ。もう猛暑日だの。\n\n石井：あ、なんか実は岐阜にいても東京近郊は暑いっていうニュースがすごくて。\n\n太田：そうそう。\n\n桑原：天気も暑いっすし、あの活動も熱くやっております。\n\n石井：活動も熱いんですね、天気より。はい、そんな中、そろそろこんな季節ですねということで、今日はゲストを呼んでいます。ゲストはアーバンデータチャレンジ事務局の小俣さんです。\n\n小俣：はい。アーバンデータチャレンジ事務局の小俣です。よろしくお願いします。\n\n石井：よろしくお願いします。早速本題に、たぶん内容がすごくたくさんあると思うので、余計な話はよくて、小俣さんの紹介もよくて、ちょっと早速、ちょっとイベントの紹介をしていただこうかなと思いますけど。\n\n小俣：はい。あ、よろしくお願いします。ま、アーバンデータチャレンジ、そうですね、シビックテックとかオープンデータやってる方々には、結構ご存知というか、知ってるかと思うんですけども。アーバンデータチャレンジ、今年も始まります。で、今年のアーバンデータチャレンジは、数えてちょうど10周年、10年目になるということで、ちょっと10周年の記念を期して、ちょっといろんなことを計画しながら、今年の1年間はやっていこうと思っています。ちょうどですね、7月の14日にですね、キックオフシンポジウムとして、例年通り、今年は東京の、東京大学の駒場のキャンパスの会場でキックオフイベントをやる予定でいます。はい。\n\n石井：なるほど。じゃあちょっと知らない人も聴いてるかもしれないんで、今一度、アーバンデータチャレンジって何ですか。\n\n小俣：えっとですね、アーバンデータチャレンジというのはですね、ちょうどあの地域課題を解決するのを目的に、公的データ、データをやって使ってどうやって社会課題の解決みたいなことができるのかなということを、皆さんに考えてもらうような、コミュニティ形成型のコンテスト、データ活用のコミュニティ形成型のコンテストというものです。で、よくあるコンテストっていうのは、自分で何かやりたいこととかアイデア出しとかしながら物を作って応募するっていうのが普通のコンテストなんですけども、アーバンデータチャレンジというのは、1年間やっぱりこう活動をしていってもらって、で、その中に最後の、ご褒美ではないですけど、目標としてコンテストって形で、その1年間の活動を応募してもらうということをやっているのがアーバンデータチャレンジのひとつの特徴ですね。で、もうひとつ特徴としては、ふたつ、大きな特徴としてなんですけど、そういった意味でアーバンデータチャレンジ、特に都道府県ごとになるんですけども、地域拠点という拠点を各地域の方に手を挙げてもらって、その方がその地域のハブになっていただいて、その地域を盛り上がっていくということをする人たちをサポートするというのがひとつアーバンデータチャレンジのひとつの特徴なのとお、あと、データ活用のコンテストなんですけど、その中に他とちょっと違うのは、種目としてはアプ門、データ部門、アイデア部門ってあるんですけども、アーバンデータチャレンジはもうひとつ、アクティビティ部門っていうのがあってですね。要は、どっちかっていうとテクノロジーとかそういう割に工学的なものよりも、活動に関してもそういった意味では賞を与えるみたいな、そういうのがひとつの特徴のコンテストがアーバンデータチャレンジというものになります。はい。\n\n小俣：こんな感じで伝わりますかね。\n\n石井：はい、なんとなくわかりました。あの、地域、で、その地域拠点みたいなのが集まってキックオフということで、東京大学の方でイベントやられるということなんですよね。\n\n小俣：そうです、そうです。はい。ま、一般の方にも、東京近郊の方でも参加できるような形になって、遠方の方でも来ていただければウェルカムなので、お時間と日にちが合えばぜひ来ていただければなと思ってます。はい。\n\n石井：えっと、もう一度日にちを確認しておくと、これはいつやられるんですか。\n\n小俣：これは7月14日、ちょっと平日になるんですけども、7月14日の金曜日の1時半から開始で、18時までですね。ちょうど午後1日、午後かけてやる予定でいます。\n\n桑原：楽しみですね。なんかこれやっぱり目標になるっていうか、これに出そうっていうので1年間頑張れますよね。あ、じゃあ埼玉も今まで参加したことがある。\n\n石井：岐阜も何回かある。\n\n太田：お世話になってますよね。\n\n石井：そう、去年はね、岐阜で中間シンポジウムっていうのをやったんですね。そう、それに桑原さんも来ていただいて。\n\n桑原：はい。これいいですよね。なんかいろんな拠点の人ともここでまた顔合わせができるし。\n\n小俣：そうですね。去年はベスト地域拠点賞ということで、みんなで岐阜に集まって中間シンポジウムっていうちょうどアーバンデータチャレンジは年3回、事務局主催のイベントをやるんです。ちょうどこの7月くらいにはキックオフということで、これから始めますよというイベントとしてやるのと、あと秋にですね、その前年度にその地域拠点の中でベスト地域拠点賞というのを、選ばせていただいて、そこに選ばれた拠点に次の年に行くということをやっていて、去年はちょうど岐阜ですね、岐阜に行って、最後はコンテストなので審査会ということで最後やるんですけど。で、なので去年は岐阜と。で、今年はなんと、今度はみんなで岩手に行くっていう。\n\n太田：岩手ですよ。\n\n小俣：岩手の一関ですね。一関に行くことに、11月に一関に行くので、ぜひ今度は一関というか、東北の近辺の方もどんどん来ていただければなと思ってます。\n\n石井：10周年。\n\n小俣：10周年。\n\n石井：ね。僕も気になったキーワード。\n\n小俣：そうですね。あの、キックオフのイベントとしては、今ホームページで公開してるのは、10周年ということで、プログラムもそのキックオフのプログラムを、ちょっと10周年を振り返ってこれから、みたいな話をさせていただくのと、あとちょっと、今年はまた少しこの基調講演というか、最初の講演の3つも少し変わった形でやろうと思っていて。ひとつは、これは元筑波大学の大学院生の野村さんという方が、ちょうどシビックテックとかそういう地方自治のオープンデータみたいなことをいろいろ研究されていたので、それに関してちょっと喋っていただこうと。あともうひとつは、空間科学センターの准教授の澁谷先生。澁谷先生はどっちかっていうと社会情報学が専門なんですけども、そういった意味では、ある意味社会学的な情報と合わせたそういった意味でのデジタルツインとかそういうシビックテックみたいな観点から喋っていただこうと思っています。で、3つ目がこれ一番の目玉なんですけど、実はアーバンデータチャレンジ、チャレンジ三兄弟って実は言われているコンテスト、チャレンジと名の付く老舗のコンテストが3つあるんです。で、その、で、昔からチャレンジ三兄弟と言われているんですけど、なかなかそこが集まって喋ったことがなかったので、今年はそこに集まって喋っていただこうということで、チャレンジ三兄弟の、誰が長男か、誰が次男かはちょっといろいろあるんですけども、ひとつは、チャレンジオープンガバナンス、COGと言われるチャレンジオープンガバナンスのコーディネーターの奥村先生。あとは、LODチャレンジの実行委員長の古崎先生と、あとアーバンデータチャレンジの方は関本の方の3人が集まってクロストークですね。お互いのコンテスト、今まで喋ったことはないですけど、これどういう話題、どういう話になるか分かんないですけども、ちょっと、なかなか面白いかなと思って。\n\n石井：見てる人の方がドキドキしないかだけ心配ですけど。大丈夫かな。\n\n小俣：そうですね。座談会というのを、今年、チャレンジ三兄弟クロストークの座談会というのを今年は企画させていただきました。\n\n石井：これ、なんか司会進行が面白い人だといいなと思いますけどね。\n\n小俣：ま、どういう内容になるか分かんないですけど。結構、予定調和にはならないような感じの予定になってます。\n\n石井：ね。\n\n小俣：ええ。ただ、今年の、結構、例年だとやっぱり前年の賞を獲った方とか、割りに取り組みを紹介をしていたんですけど、今年はまたちょっと違った公演で話をしてもらおうということをやってますね。で、あと、今年の特徴としてはですね、ひとつあの特別賞として、まずあの九州の、BODIKっていう、九州先端科学技術研究所がやっているオープンデータのカタログサイトがあるんです。で、BODIK賞っていうのを出していただくことになりました。なので、今年から特別賞としてBODIK賞が加わったということになります。あともうひとつは、今年はあとは、シビックテックでも有名なCode for Japanさんとの協力体制を少しこう強化をしてですね、今回のそのキックオフイベントに少し喋っていただくんですけども、都庁杯のオープンデータハッカソン、実はこの前にやっていたっていうのと、あと、CCC Under 22っていうのがあるんですけど、シビックテックチャレンジカップっていうのがCode for Japanがやってるんですけど、ま、それのご紹介をしていただくのと、しかも、逆に今度は実はこのAIGIDというかUDCと言いますか、も、協力を今度CCCの方にもですね、データ基盤提供という形で、AIGIDが持ってるデータ基盤も、ちょっとご紹介するということをクロスでやろうとしています。たぶん、CCCの方はもう少しで発表すると思うんですけども、ぜひ、CCCというのはUnder 22というぐらいの、22歳以下の学生の人たちがやってる、そういった意味でのハッカソンなんですけども、ま、そこに、アーバンデータチャレンジと言いますか、AIGIDが乗り込んでいって、これ地理空間系のデータを紹介してみんな使ってね、みたいなことをやって、そういう相互にちょっと少しクロスで、盛り上げていきましょう、みたいなことをやろうと思っています。\n\n小俣：で、あと、そうですね。まだちょっとここには発表してないんですけど、ま、あとはもう一個、今年はちょっと別にイベント、やろうと思っています。この、例年で言うキックオフと中間シンポとファイナルなんですけども、そのほかに、またそうですね。事務局が主催というよりもちょっと全国が盛り上がるようなイベントをしたいなと思っていて。せっかくなので、何だろうな、まだ細かくは決まってないんですけども、ひとつはそういった意味だと、主催をしているAIGIDっていろんなデータ基盤を持って地理空間データ持っているので、ちょっとそれを使ったちょっとハッカソンみたいなことやりたいなと思っています。で、それは、あの、まだ企画の段階なんですけども、東京でこう集まってコンテストするんじゃなくて、たぶん詳しいというかオープンデータに詳しい方は知ってるかと思うんですけど、インターナショナル・オープンデータ・デイ形式でやりたいなと思ってい。要は各地の拠点の方々が同時にイベントをしていただいて、それをなんか繋いで盛り上げていこうかなみたいなことを考えてます。ちょっとまだ詳細は決まってないんですけど、そういった意味だと、どっかがやるというよりも拠点の、地域拠点の方々に協力していただいて、なんかイベントをしていただいて、それを繋ぐみたいなことができればいいなっていうのは思ってます。ちょっとここは本当にできるかどうかっていうのはなかなか大変なところあるんですけど。そんな感じの10周年できたらいいなと思ってます。\n\n石井：いつも、そのAIGIDが提供しているようなデータって、すごく楽しそうなんだけど、敷居を高く感じてしまっていて、なかなか到達できないんだけど。そういうイベントがあれば、じゃあちょっと参加してみて、なんか本当にね、データ見るだけでもいいかなって思いますね。\n\n小俣：そうですね。そのときに、あの、そういった中の地理空間関係でいろいろ持ってるデータをご紹介をして、少し説明をしてあげると、なんかこう使えるのかなっていうところですね。あの、AIGIDが運営している地理空間情報センターで、最近盛り上がってるのはあのPLATEAUのデータもそうなんですけども、あの法務省が出した地籍のデータですね。\n\n石井：ああ。\n\n太田：あれめちゃめちゃ。\n\n石井：この間、うちIODDでそういう話を、あの地域アーカイブじゃなくて、あの地方でワーケーションをテーマにしたオープンデータの話したときに、そういう登記情報、そんなのあるんだったらすごくいいみたいなね。空き家の情報とか、そういう場所が分かったりするっていうのは、すごくいいっていう話が出てたんで。\n\n小俣：ちょうどご紹介、ま、これもだからちょっと前まで結構、一部の人たち盛り上がって、住所って難しいよねっていう。俗に言う住所と、地番は違うよねって話があったりするんですね。で、地番っていうのは、分かりやすく言うと法務省が持ってる、地面の地図ですね。要は、土地、誰がどんな、どこの土地を持ってるかみたいな情報があるんですけど、それの地図なんですね。で、それってなかなか今まであんまり、正式に電子データとしては一般的にな出てこなかったんですけども、そういった意味で法務省さんがまとめて出していただいたので、ちょっとそれを使うとなんかできるんじゃないですかねっていうところと、あとこれはオープンデータを使ってる皆さんの共通の悩みなんですけど、やっぱりとは言え、やっぱ電子データなかなかまだ出来上がって、できてないよね、みたいなことはあったりするので、ま、そういった話もできるといいのかなと思ってます。\n\n石井：これは一応YouTube配信も予定されているとページでは書いてあるので、ぜひ、たぶんアーカイブも残ると思うんで、平日ですけど、ちょっと興味ある人は見ていただいてもいいかなと思います。\n\n小俣：そうですね。なので現地で、参加される方は参加していただいて、来れない方はYouTubeを見ていただければ。で、今年は配信も少し力を入れてですね、ちょっとあの手弁当でやってたんですけど、ちょっとそこをもう少し強化をしてですね。\n\n太田：え。\n\n小俣：配信に関してはですね、あのCテレですね。Cテレさんにちょっとご協力いただいて。\n\n石井：おお、そうなんですね。\n\n小俣：以前ゲストにも来ていただいたね。Cテレさんにちょっと配信お手伝いいただいて、もうちょっとあの、私たちの手弁当でやってるいい感じのこう配信をしてくれるとな、と思ってお願いを今年はしました。\n\n石井：なるほど。\n\n小俣：去年の、ちょっと去年のファイナルボロボロだったんで。\n\n桑原：あれも結構楽しみにしてるんですけど、あの配信具合も、ああいう感じも。\n\n石井：ドキドキ感がね。\n\n小俣：今年は安定感を。安定感を選びました。\n\n石井：分かりました。ということで、お聴きの皆さんもぜひ楽しみにして、7月14日になりますので、また、イベントページにも、イベントのリンク貼っておきますので。ポッドキャストのページにも貼っておきますので、ぜひぜひご興味ある方は参加してください。\n\n小俣：よろしくお願いします。\n\n石井：はい。ということで、今日はこの辺で終わります。ありがとうございました。\n\n小俣：ありがとうございました。\n\n太田：ありがとうございました。\n\n桑原：ありがとうございました。"
}