{
  "episode_number": "0.7.20",
  "file_name": "ep0.7.20.m4a",
  "sub_title": "1000人規模の熱狂を支える「Pythonらしさ」とシビックテックの共通点",
  "detailed_description": "Pythonコミュニティのキーマンである寺田さんを迎え、日本最大級のカンファレンスPyCon JPの歩みを紐解きます。200人規模から1000人超へと成長を遂げた運営の裏側にある、公平性や多様性を重んじる「Pythonらしさ」とは。シビックテックとも共通する、地域ごとに自律して広がるコミュニティの柔軟性や継続のコツに迫ります。\n初心者を支える翻訳活動やYouTubeでの発信など、技術を軸に広がる多様な繋がりの魅力を語り合うエピソードです。コミュニティ運営に関わるすべての方、必聴の内容をお届けします。",
  "summary": "本ポッドキャストでは、Pythonコミュニティのキーマンである寺田さんをゲストに迎え、技術コミュニティの運営や発展について語られています。主要な話題として、2011年から始まった日本最大級のカンファレンスであるPyCon JPの歴史が紹介されました。当初は200人規模だったイベントが現在は1000人を超える規模まで成長し、地方でのミニイベントや海外コミュニティとも連携しながら活動の幅を広げている様子が描かれています。運営のコツとして、公平性やダイバーシティ、インクルージョンを重視し、継続可能な体制を築くことの重要性が強調されました。\n\nまた、初心者がPythonに触れるきっかけとして、Django Girlsなどの優れたチュートリアルや、有志によるドキュメントの日本語翻訳が普及に大きく貢献している点が挙げられました。シビックテックとの共通点として、地域ごとに自由な形でコミュニティが立ち上がる柔軟さについても触れられています。現在はオンラインとオフラインを融合させた交流を模索しており、YouTube番組であるPyCon JP TVなどを通じて、初心者向けの学習支援や技術情報の共有を積極的に行っていることが紹介されました。ポッドキャスト全体を通じて、技術を軸にした緩やかで多様な繋がりの大切さが語られています。",
  "transcript": "[0:06] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みやニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n[0:20] 小俣：今日も川崎の小俣と、\n[0:22] 石井：岐阜の石井と、\n[0:24] 太田：埼玉の太田が、お届けします。\n[0:27] 小俣：はい、ありがとうございます。えっと、今日も引き続き、あのPythonの寺田さんに来ていただいてます。今日は3回目になるんですけども、そんな寺田さんに色々私たちから質問をしてみたいと思うんですけど、石井さん。\n[0:43] 石井：よろしくお願いします、寺田さん。よろしくお願いします。\n[0:45] 寺田：よろしくお願いします。\n[0:46] 石井：はい、あの、ね、あの、Pythonっていうと、あの、なかなかエンジニアの界隈ではすごく有名な言語で、今一番流行っていると言っても過言ではないような言語なんですけど、そこの技術者コミュニティっていうと、かなり大きな感じがするんですが、そのコミュニティを作っていくというか、なんか運営してってる、ところで、なんかコツみたいなのあったら教えてほしいんですけど、何か気に掛けてることとかありますか？\n[1:18] 寺田：えっと、まずコツっていうのがなかなかないんで難しいんですが、\n[1:22] 石井：なかなかないってことですよね。\n[1:23] 寺田：そうですね。えっと、実際にはですね、えっと2010年ぐらいから、パイコンJP、ま、パイコンっていうのが、ま、アメリカで元々あって、それがアジアで初めてやったのは2010年なんですけど、ま、そこをきっかけに日本にもみたいな話になって、2011年からパイコンJPっていうのをやっています。当時まだ200人ぐらいの規模から始まったイベントです。ま、マイナーな言語だったとは思います、その当時は。\n[1:46] 石井：その当時は。\n[1:47] 寺田：そうですね。で、その後、えっと、色々な、様々な、いろんな経緯があって、えっと、ま今だと1000、えっと、2019年とかの例だと1000人ぐらいのカンファレンス、年に一度のカンファレンスをやっています。ま、パイコンJP自体はカンファレンスをやるのが主体、主な、えっと事業なので、\n[2:04] 石井：えっと、そうですね。\n[2:05] 寺田：コミュニティ、え、全体、えっと、ユーザー会というよりはカンファレンスをやるための、えっと法人っていうんでしょうかね、団体で。ま、それ周辺で地方に行って、ブート、Pythonブートキャンプをやったりとか、そのほかの地域コミュニティ、または国内の、Python界、界隈、関連のコミュニティの支援をしたりとか、ま、えっと事業としては、え、膨ら、えっと広げてはいるんですけれども、まあ、大きなイベントとしてはその年に一回パイコンJPっていうカンファレンスをやるっていうのが主体です。\n[2:42] 石井：なるほど。で、各地方にもあったりするんですか？例えば東京だけじゃなくて、パイコンJPっていう形だけじゃなくて、パイコン例えば岐阜とか、そんなのがあったりするんですか？\n[2:52] 寺田：えっとですね、ま、パイコン自体、ま、えっとJPってついてんのは日本、えっと日本で一箇所で今は全部東京でやっていて、まそれが地方に行く可能性は持っているんですけれども、えっと、パイコンミニなんとかっていうシリーズを結構作っていて、例えば広島とか、大阪もありましたかね、ま、ま、様々なところでちょっとやってるんですけど、パイコンミニなんとかっていうのが各地方にあったりする場合もあります。\n[3:20] 寺田：で、九州はパイコン九州っていう名前で、えっともう継続してますかね、ま、元々熊本が立ち上がったりとか、しながら九州っていうのは結構大きなイベントとして、今はやってる感じはします。で、パイコン自体はまパイコンなんとかって全世界で50個、50個ぐらいあんのかな、50個以上あんのかな、とかであるので、ま、韓国だとか台湾だとかももちろんやってますし、ま、全世界すごい数行われているという感じです。\n[3:51] 石井：寺田さんとかはそういった海外のそういったカンファレンスにも参加されたりしてるんですか？\n[3:56] 寺田：そうですね。えっと、パイコン、最初に行った2010年っていうのは、パイコンAPACっていうのがシンガポールで初めてやって、アジアの中心になろうという、ということで始まったところに私は偶然行った、偶然っていうかま、遊びに行った感じだったんですけれど、今はパイコンAPAC自体のま一アドバイザーまで行かないかな、ま、えっと、どういう感じかな、ま一応メンバー、まあ、中心的なコアまで行かないですけど中心的に色々と話をしたりすることがあるメンバー、という感じで、だいたい初めてやるアジアのカンファレンスには行こうとしてます。もちろん行ったことないところはたくさんあるんですけれど、えっと、行ったことはありますし、最近はアメリカでやってるパイコンUSっていうのにも行ったりしてます。海外との連携は努めてるっていう感じですね。\n[4:43] 石井：そうですよね、なんか情報交換とか人の繋がりってこういうコミュニティって大事かなと思ってるんで。\n[4:49] 寺田：で、コツっていうとないんですが、心掛けてることはPythonらしさみたいなところは結構心掛けていて、そのPythonらしさとはなんぞやみたいなところはまたですね、よく分からないところはあるんですけど、まあ、えっと公平性だとか、そういうところは非常に気を使ってるつもりではいます。\n[5:07] 石井：なるほどね。公平性。\n[5:09] 寺田：とか、ま様々な、もちろんダイバーシティとか、そういうダイバーシティ＆インクルージョンなんかはもちろん、えっと、結構気を使ってますし、まあ、そのリーズナブルでいいものを作りたいし、それが継続的であるべきであろうっていう風には思ってやってるとは思いますね。なかなか一言でコツって言われるとなかなか難しいですね。\n[5:32] 石井：そうですね。はい。\n[5:35] 小俣：どうですか、太田さん。そんな、えっと。\n[5:38] 太田：いや、でもあの、小俣さんの繋がりで、あの、Django Girlsの、え、なんですかね、あのお手伝いとかはさせていただいたことはあるんですけど、逆にそれ以外で、あの、案件とかでPythonに触れることがあまりにもなくて、毎回毎回あのインストールとか環境構築とかで、あの、チュートリアル見ながら、え、やってる、やってたりもしてますけどね。でもなんとなく、特になの、Django Girlsチュートリアルはすごいこなれてて、良いし、あの、その日で、あの、全然プログラム初心者の人でも、あの、黒いターミナルの画面から、やっていくところで、とりあえず一日で、あの、達成感があったりして、すごい教材としていいなと。\n[6:26] 寺田：あれ教材いいらしいですね。私もちらっとしか見たことないんですけど。ドイツで、ドイツから始まったやつですよね。まあ、すごい大きな全世界的なコミュニティに仕上がってるし、それが日本でもやってるとか東京とか中心にやってるのはすごいいいことだなと私も思っています。\n[6:42] 太田：そうですね、あのチュートリアルも結構日本語に翻訳をして、結構評判が良かったり、ちょっと古くなってきたんで、そろそろ新しくしたいなとは持ってる。\n[6:52] 寺田：はいはい。まあ、定期的にね、Djangoっていうフレームワークも定期的にバージョンアップを繰り返してると思うので、そういう意味では、\n[6:59] 太田：そうですね。\n[7:00] 寺田：なんかね、あのいつまで経っても終わらない翻訳作業みたいになっちゃうかもしれないですけど。\n[7:06] 小俣：なるほど、そういった意味では、まコミュニティの活動の中で言うと、翻訳っていうのも一つのやっぱり仕事なのかなっていう、その広めるための大切な部分であるのかな、特に日本語の場合だと。\n[7:18] 寺田：はい、どうぞはい。めっちゃすごい重要だと思っていますし、日本語は早くからPythonの公式ドキュメントが翻訳されたり翻訳グループがあったりとかしてるので、私はもう全然やれてないんですけど、やっぱりそのへんはすごい重要なことだと思いますね。ここはまあパイコンJPとは関係がないというか、関連してない分野ですけど、非常にそういういいことだしやっぱりずっと継続できてるのすごいなと思ってます。\n[7:44] 小俣：そういった意味では、あの英語の翻訳をするだけでもやっぱりそこのあの、使い、日本人がやっぱり使ってくれるきっかけにやっぱり大きくなったり。\n[7:53] 寺田：まそうですね。やっぱり日本は、まかなり翻訳のものが、ものが多いのはすごくメリットではありますよね。まあ、えっと、英語が母国語の人はま逆に羨ましいですが、なんか母国語英語じゃない身からして日本語はまだなんかドキュメンテーションもすごいたくさんあるし、翻訳もみんなすごいやってたりすごいしてるので、その情報量としてすごい多いなとは思ってます。\n[8:18] 小俣：結構あの私、こう、なんか、プログラムできないけど翻訳ならできますみたいな人が結構いたりするので、\n[8:24] 寺田：はいはい。いや、羨ましい限りですよ、私もそれは。え、翻訳するのは結構大変ですね、英語力とか、まあ、日本語のほうも、必要ですけど、そういうの必要だと思うんで、なかなか大変だろうなと思ってます。\n[8:35] 小俣：まあ、そうですね、実際その翻訳をするのと言うと、やっぱり、これを日本語にするのはどうやったらいいかが分からないみたいなのがあったりするので、難しい面もあるんですけどもね。やっぱり日本語にすることによって、やっぱりコミュニティっていうのは、日本の場合、広がっていくんだな。まあ、本当はだから英語でそのまま読めると一番いいとはいうんですけど、とは言えやっぱりね、日本語の、そういった意味では、あの普及率がすごく高いのかなって気がしてますけど。\n[9:03] 寺田：ま、そうですね、まこのシビックテックの活動もやっぱりCode for Japanとかがあって、やっぱり、えっと、いきなりCode for USとか、その海外の情報直接仕入れに行くって相当大変だと思うので、そういう意味でのやっぱジャパンサミットが毎年あるとかっていうのはすごいいいなって思いますし。私は逆にちょっとシビックテック側のその、シビックテックのいろんな、え、なんとかフォー、例えばなんですかね、千葉はあるんでしたっけ、なんか、たくさんの地域のコミュニティっていうのがすごくたくさんあって自由、自由に、えっと、いろんな活動されてるのがすごいなと私は思ってますね。\n[9:40] 小俣：そこらへん、どうでしょうか、石井さん。\n[9:43] 石井：そうですね、特に日本はその100ぐらいあるみたいなんですけどね、もう。私もCode for 岐阜ってのをやってて、あの太田さんはシビックテック埼玉だったりCode for 埼玉だったりなんか、掛け持ちしてやってたりとかってね、それぞれがやりたいことベースで集まってるので、そういうのはいいですよね。\n[10:07] 寺田：うん。そのへんは自由に立ち上げられるもんなんですか？\n[10:10] 石井：そうですね、自由に立ち上げられるので、レギュレーションとかも特になく、\n[10:14] 寺田：ほう、ほう、ほう。\n[10:15] 石井：一応Code for Japanが認めるなんかブリゲードっていう制度はあるんですけど。\n[10:21] 小俣：えっとというか、まあ、まずCode for自体は名乗るの誰でも名乗っていいっていうルールになってるんです、勝手に名乗って。\n[10:26] 寺田：ほう、ほう、ほう。\n[10:27] 小俣：ただ、えっとCode for Japanの認定っていう、Code for Japanとともに何かやっていきましょうっていう人たちであればそういうCode for Japanに、あの、仲間の登録っていうことでブリゲードっていうものをすれば、そういうネットワークができますよっていうところだと思うんです。だから別にCode for Japanと別にブリゲードというかそうい、なんなくても別にシビックテックと言わなくてもやってる方がいっぱいいるので。\n[10:50] 寺田：ふん、ふん、ふん。\n[10:51] 小俣：まあだから自由ですねっていうところですね。\n[10:54] 寺田：ふーん、あ、それでなんかこないだのこのポッドキャストでも紹介されてましたが、結構千葉にはたくさんあるっていう話を聞いて。\n[11:00] 小俣：そうですね、千葉はすごいいっぱいありますね。\n[11:02] 寺田：私も全然参加してないので、近くにあればちょっと一回行ってみようかなと思うんですけど。\n[11:07] 小俣：ふん、ふん、ふん。\n[11:08] 石井：めちゃめちゃなんか千葉はね、すごいんで。あの、シビックテックが。\n[11:15] 寺田：強い。\n[11:16] 小俣：繋がり方も、そんなにこう、あの、がっつりじゃなくて、まあ周りにこう、緩く繋がっていきましょうっていう考え方もあったりするのかなと思います。\n[11:24] 寺田：ふん、ふん。\n[11:25] 小俣：だからみんな自由、自由なのかなと思ってます。\n[11:28] 石井：面白いのが、Code forって名乗ってても全然中身が全部違うと思っていただいたほうがいいのかなと思ってます。\n[11:32] 寺田：おお、そうなんですね、すごいな、それへんもなかなか面白いですね、コミュニティの作り方結構難しいですからね。私もほかにもコミュニティやってますが、なかなかね、うまくいくときと、でうまくいかないときあるんで、苦しんでます。\n[11:47] 石井：そうですね、なかなか続かないところもありますし。\n[11:51] 寺田：ね、続けんの大変ですもんね。はい。活動がね。特にここ、ここ、このところなんですかね、オンラインベースになっちゃってるんじゃないかなと思ってて。ま、そのジャパンサミットもま、こないだは少しやったんですかね、でもオンラインをベースにしちゃうと、どうしてもちょっと希薄になりやすいのかなっていう気がしてて、関係性が。そこは結構苦しいなと私も思ってます。\n[12:19] 小俣：そうですね、結構、オンラインはね、なかなか難しい、本当に難しいですよね。\n[12:25] 寺田：難しいですよね。シビックテックのオンラインでなんか難しいな。ふーん。ま、私自身もこのオンライン化、ま、2020年のオンライン化とともに、このオンラインメディアでもうちょっと色々やろうと思って。ま、ポッドキャストやったりとか、YouTubeやったりとか、そんなこともやってるので、なかなかね、それだけで繋がりが深まってるのかどうかっていうと、ちょっと分かんないなと思いつつも、はい。何かもう少し面白く、一緒にオンラインとオフラインと面白くハイブリッドになっていけないかなっていう感じはしてます。\n[13:00] 小俣：そうですね、そんな、えっと寺田さんですけど、今、今出ましたけどオンラインで何かやられてることがあるんですけど、どんなことをやられているんでしょうか。\n[13:08] 寺田：そうですね、ま先ほど言った一つ、あのパイコンJPアソシエーションのほうではパイコンJP TVっていうYouTubeライブを毎月やっています。えっと、だいたい月の初めの金曜日とかにやることが多いんですけど、これま決まってるわけじゃないんですが、えっと、7時半から金曜日の夜7時半から1時間、何かの、テーマ。前回のテーマだと、ま前回って言っていいのかな、11月のテーマだと、パイコンJP 2022の振り返りとか。その前の10月のテーマだと、最新版のPythonの機能を試そうとか、っていうのを1時間やって、で、ま金曜日なので、ま、その後、私たちもピザとビールを手にしながらそれに関連する話題を2時間ぐらいダラダラ喋って、ま、これは、えっとパイコンJP、パイコンJPアソシエーションの副代表の鈴木たかのりさんと一緒に二人でずっとやってるんですけど、二人で画面上に、なんか最後はもうダラダラ酔っ払いながら色々ダべって喋るっていう、喋り倒すっていう回をやってます。\n[14:11] 寺田：次回が、えっと12月ですかね。12月の2日の金曜日に7時30分、19時30分からやります。今度は初心者向けのPythonに入門しようっていう、Pythonブートキャンプっていう我々の、その、法人のほうでやってる、えっとチュートリアルがあるんですけど、これ4時間ぐらいのチュートリアルなんですけど、それのちょっと触りの部分をこんな風にやってますよっていうのをYouTubeを通して、えっとライブ配信としてやろうかなという風に考えているものです。なんで入門したいとかっていう人は、ちょっと1時間まず見ていただいて、気に入ったらその後もダラダラ一緒にお酒飲みながら付き合ってもらえるといいかなと思ってます。\n[14:48] 小俣：これは、あのYouTube番組ですね、あのYouTubeで検索を「Pythonブートキャンプ」「パイコンJP」で検索すると。\n[14:55] 寺田：「パイコンJP TV」で検索していただくと、Googleで検索していただくと、えっとパイコンJP TVの、えっと公式サイト、tv.pycon.jpっていうサイトが出てくると思うんですけど、まその「パイコンJP TV」っていう、名前で検索いただくといいかなと思ってます。\n[15:13] 小俣：こちらから。\n[15:14] 寺田：はい、見れます。\n[15:15] 小俣：なるほど、そうしました。ええと、いいですか。で、あと、えっともう一つはそういう意味では、えっとこのパイコンJPのコミュニティは何がこう繋がろうと思ったら何か、えっとホームページのほかに何か、えっと方法みたいなのあるんですかね。\n[15:28] 寺田：えっと、そうですね。ま一つは、まそのイベントに参加してもらうっていうのがあれなんですけど、まそれ10月に、えっとこないだ終わったばかりなので来年っていうことになります。で、ほかにオンラインのイベントやるかどうか、全国的なものとしてやるかどうかはまだ決まってないです。で、地域のイベントとしては、先ほど言ったPythonブートキャンプっていうのが地域で、年間10箇所ぐらいできたらいいなと思って今やってるんですけれども、えっと、12月は予定ないかな、11月だと香川でやる予定になってますけれども、ま、そういうものもあったりします。ま、ほかにはですね、えっと、まいろんな、え、様々な、えっとスタッフ活動とか、そういうのもやったりとかしているので、何か興味があればパイコンJPのサイト見てもらって、ま興味があるとか、ま、今の、えっと、とり、とりあえずの早い接点としてはパイコンJP TV見てYouTubeのところにコメントしてもらうとかっていうのが一つ、あのコミュニケーションの、ま入り方かなっていう気はしています。\n[16:29] 小俣：で、一番最初は、このパイコンJP TVにまずこう登録。\n[16:32] 寺田：してもらえると。登録。\n[16:34] 小俣：分かりました。はい、じゃあ最後になりますが、ほかに何かお知らせしたいものって寺田さんのほうからありますか？\n[16:40] 寺田：そうですね、はい、私も先ほどちらっと言ったんですけど一応ポッドキャストをやってまして、不定期なポッドキャストを私もやってます。音メディアにもちょっと興味を持って色々やってるんですけれども、えっと、「てらぴょんチャンネル」っていうのをやってます。なんかPythonネタとかその周辺のエンジニアネタとかイベントネタとかを、長いと2時間ぐらい喋ってます、二人とか三人で。すごい長めの不定期なポッドキャストをやってるので、もし興味があるネタがあればですね、えっと見て、聞いていただければ幸いです。\n[17:12] 小俣：そのポッドキャストは、えっと、Spotifyか何かで聞ける？\n[17:15] 寺田：そうですね、えっとSpotifyでもApple PodcastでもGoogle Podcastでもそのほか様々なメディアに配信をしているはずです。\n[17:23] 小俣：そこで、あの検索としては、何て検索するとチャンネル。\n[17:27] 寺田：えっと、英語で検索しなきゃいけない、いけないんですけど、「TERAPYON」てらぴょんっていう、英語で、えっとローマ字で検索していただくとだいたい出てきます。\n[17:39] 小俣：はい、見つかると思いますのでぜひポッドキャストのほうもぜひ登録をして聞いていただけると。\n[17:44] 寺田：そうですね、そんなにあの、あのマニアックな話が多いので、あの面白くなかったら、あの飛ばしていただいて全然結構なので、はい、そんなこともやってます。\n[17:51] 小俣：はい、えっとそんな、え、寺田さんですけども、えっと今日の収録もこれで終わりにしたいと思います。寺田さんどうもありがとうございました。\n[17:58] 寺田：はい、ありがとうございました。\n[18:00] 石井：ありがとうございました。\n[18:02] 太田：ありがとうございました。"
}