{
  "episode_number": "0.23.10",
  "file_name": "ep0.23.10.m4a",
  "sub_title": "社会を変える研究と実践。「ソーシャルR&D」を掲げるサミット2025の見どころ",
  "detailed_description": "シビックテック最大の祭典「Code for Japan Summit 2025」が11月に開催！今回のテーマは「ソーシャルR&D」。社会を変える研究と実践をどう結びつけるのか？国連大学を舞台に、UNICEFの専門家による基調講演や、デジタル民主主義、Web3、自治体DXなど、最前線の取り組みを深掘りします。最新キーワード「デジタル公共財」や「ブロードリスニング」にも注目。未来の社会をプロトタイプする熱い1日の見どころを、シビックテック井戸端キャストのメンバーが賑やかに紹介します。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」による、大型イベント「Code for Japan Summit 2025」の紹介回を要約しました。\n\n本ポッドキャストでは、シビックテック界隈の大型イベント「Code for Japan Summit 2025」の開催概要が紹介されました。今回のテーマは「ソーシャルR&D」で、社会を変えるための研究と実践の共有を目指しています。\n\n開催日は2025年11月29日（土）、会場は東京都渋谷区の国際連合大学です。昨年の滋賀開催から再び東京へと会場を移します。注目のキーノートスピーカーには、ユニセフのイノベーションオフィスでデジタル公共財やインクルーシブデザインに携わる専門家が登壇する予定です。\n\nセッション内容も多岐にわたり、「デジタル民主主義の振り返り」や「Web3時代の暮らしのプロトタイプ」、兵庫県豊岡市の事例をもとにした「B面発まちづくりDX」など、最新の取り組みが議論されます。放送では、デジタル公共財やブロードリスニングといったキーワードに触れつつ、研究をいかに社会実装していくかという期待が語られました。参加チケットの販売は既に開始されており、今後の詳細発表が注目されます。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者（石井氏、太田氏、小俣氏）をできる限り区別して構成しています。\n\n---\n\n**00:00 - 00:07**\n（軽快なイントロ音楽）\n\n**00:08 - 00:19**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n**00:20 - 00:23**\n（拍手と歓声のSE）\n\n**00:24 - 00:30**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣がお届けします。\n\n**00:31 - 00:37**\n**石井：** ということで、まあなんか気づけば10月も半ばですね。\n\n**00:38 - 00:43**\n**小俣：** そうですね。あっという間に、もうね、10月。寒くなりましたよね、でも。\n**石井：** 寒くなりましたね。\n\n**00:44 - 00:53**\n**石井：** また来週ぐらいからまた寒く……17日ぐらい、18日ぐらいからまた寒くなるっていうことらしいですけどね。\n**太田：** ようやく秋っぽく。\n**石井：** ようやく秋っぽく。\n\n**00:54 - 01:03**\n**石井：** なんか前回もそんなような話題してたと思うんですけど。天気の話題が一番安心ですよね。\n**小俣：** そうですね。基本です。天気の話は基本です。\n\n**01:04 - 01:14**\n**石井：** てな時期にですね、やっぱりそうなってくると、秋めいてくると、やっぱりこうシビックテック界隈だとイベントが結構頻発するというのがね、定石ですよね。\n\n**01:15 - 01:29**\n**石井：** ということで今日は、そんな中でも大きめのイベントの紹介ということで、「Code for Japan Summit 2025」っていうのが、また今年も開催されるということで。\n\n**01:30 - 01:42**\n**石井：** 実はこのポッドキャストを始めた最初の頃にも確かCode for Japan Summitのね、紹介をしてたと思うんですが、あれから4年？ だから4回目ぐらいの紹介になりますかね。Code for Japan Summit 2025。\n\n**01:43 - 01:59**\n**石井：** で、実際これ、まだイベントページみたいなのは立ち上がってはいないんですが、プレスリリースが出たということで。そのプレスリリースの内容をちょっと見ながら、今年のサミット、どんなものなのかっていうのをちょっと話していけたらなと思っております。\n\n**02:00 - 02:07**\n**石井：** 実際、今年のテーマがあって、「社会を変える研究と実践を共有する」というテーマがあるっぽいですね。\n\n**02:08 - 02:12**\n**太田：** 研究と実践。\n**石井：** 研究と実践ですね。\n\n**02:13 - 02:26**\n**石井：** で、テーマとしては「ソーシャルR&D」という言葉を使って、キーワードを使ってテーマでやりますと言っています。で、日程がですね、11月の29日土曜日、1日ですね。11月29日の土曜日に。\n\n**02:27 - 02:35**\n**石井：** 場所は、国連大学。これ、どこなんですかね？ 国連大学。\n\n**02:36 - 02:46**\n**小俣：** 国連大学はあれですよね。表参道。\n**石井：** 表参道。\n**小俣：** 表参道の、あの渋谷の青山学院の前、前というか近くですね。\n\n**02:47 - 02:56**\n**石井：** なるほど。だから東京都……渋谷区ってことになるんですかね？ それとも「表参道」って言ったほうがいいんですかね？ 僕、あんまりあの辺、23区の地理関係あんまりよくわかってないですけど。\n**小俣：** 渋谷方面。駅はわかるんですけどね。\n\n**02:57 - 03:03**\n**小俣：** 住所でいうと、渋谷区になるんですね。\n**石井：** うん。\n\n**03:04 - 03:12**\n**小俣：** 渋谷から歩くか、表参道から歩くか。\n**太田：** そうですね。\n\n**03:13 - 03:26**\n**小俣：** 要は、青山学院大学の青山キャンパスの、えーと向かいにあります。ちょうど国道246（ニーヨンロク）を渡って向かいで、ちょうど渋谷と表参道の間です。\n\n**03:27 - 03:41**\n**石井：** だから、都会ですよね。まあアーバンデータチャレンジのね、あのところも渋谷の近くというか、東京大学の駒場キャンパスですけど。\n\n**03:42 - 03:52**\n**小俣：** 駒場キャンパスは目黒区になるんですね。\n**石井：** あ、あそこは目黒になるんですね。\n**小俣：** で、国際連合大学っていうのは本当、渋谷区で、超都会ですね。\n\n**03:53 - 04:02**\n**石井：** 超都会でやるという感じで。\n**小俣：** そうですね。\n\n**04:03 - 04:15**\n**石井：** 確か2024年、前年、昨年度は、あの滋賀県の草津でやったんですよね。あの時も大学だったんですけど、立命館大学でやった。\n\n**04:16 - 04:27**\n**石井：** で、さらにその前の2023年は東京の、確か日比谷でやったんですよね。あそこは会場を借りてやったと思うんですけど。\n\n**04:28 - 04:37**\n**小俣：** そうですね。だから去年は滋賀で、今年が東京でやる。\n**石井：** そうですね。\n\n**04:38 - 04:51**\n**石井：** だから多分、東京・地方・東京・地方みたいなね、そういうなんかこうサイクルができつつある感じになってますよね。だから今年は東京開催みたいな感じになってます。はい。\n\n**04:52 - 05:04**\n**石井：** で、プレスリリースが出たということで、その内容を見ていくと、えーと、まずキーノートスピーカーの方が決まってます。これ、なんて読むんですかね？\n\n**05:05 - 05:13**\n（沈黙）\n\n**05:14 - 05:25**\n**石井：** 読み方がわからない……。わからないんですけど、ごめんなさい。ちょっと名前を間違えちゃうといけないので、ちょっと読み方が難しくて読めないんですが。\n\n**05:26 - 05:39**\n**石井：** ユニセフのイノベーションオフィスで活躍されているアドバイザーの方に入ってもらって。\n\n**05:40 - 05:51**\n**石井：** 「誰一人取り残さないインクルーシブなデザインエコシステムの実現」に取り組んでいる方をキーノートスピーカー。まあ女性の方ですよね。ちょっとプレスリリース見ていただいて。\n\n**05:52 - 05:58**\n**小俣：** でも、なんか説明が難しくてわからない。\n**石井：** わからない。\n\n**05:59 - 06:12**\n**石井：** でも、そう書いてあるんで、そういう方です。\n**小俣：** キーノートスピーカー。すごいですね。ユニセフ・イノベーションオフィスで「デジタルパブリックグッズ・アドバイザー」としてキャパシティビルディングを専門に活動……うーん、カタカナ多すぎてわからない。\n\n**06:13 - 06:29**\n**小俣：** なんか偉い……ん？ なんだ？ でも「インクルーシブ」っていう名の中で、「誰でも」っていう。まあインクルーシブって、あんまりこう、なんて言うんでしょう、差別なく誰でもっていう意味があるので、そういう人なんでしょう、っていう。\n\n**06:30 - 06:45**\n**石井：** だから、非常に企業とか、あとはグローバル社会課題に取り組む官民問わず多様なところに経験活かして、推進を後押ししているという。\n\n**06:46 - 06:57**\n**石井：** そうですね。だから、まあそんな意味で、えーとなんだろうな……「デジタルパブリックグッズ」。なんか、そいつ……そんな人です。\n\n**06:58 - 07:11**\n**小俣：** 多分だから、デジタルから見た、やっぱりそういった意味では公平とか、誰でも参加できるような、そんなことの環境を作ってる人だと思います。\n\n**07:12 - 07:30**\n**石井：** 最近はね、国連で「デジタルパブリックグッズ」、デジタル公共財っていうね、定義がされて。オープンデータとかオープンソースとか、デジタル公共財だよね、みんなで……みんなで作るだけじゃなくて官民もそういうの作って、みんなで共有していきましょう、それがデジタルの世界を豊かにします、という感じで話があるんで、それの説明も含めていろんなこと喋ってくれるんじゃないかなと思います。\n\n**07:31 - 07:43**\n**石井：** 今日はね、勝手にイベント紹介なので、ちょっと想像が入ってますけど。はい。そんな感じです。\n\n**07:44 - 07:56**\n**石井：** で、他にはですね、注目のセッションということで、1、2、3、4つぐらいですね。まだこれ以外にも他にもたくさんセッションあるんですけど、まず今プレスリリースで上がってるセッションは4つぐらい上がってます。\n\n**07:57 - 08:11**\n**石井：** ということで、1つが「デジタル民主主義ブームを振り返る」ということで。まあデジタル民主主義という言葉が最近できてきてて、で、それのブームを振り返るということで。\n\n**08:12 - 08:24**\n**石井：** 多分、こっからはセッションのトークスピーカーの方々と、なんかいろいろこう……なんて言うんでしょうね、パネルディスカッション形式みたいな感じで、多分やる感じですよね、あの写真を見てると。\n\n**08:25 - 08:33**\n**石井：** 4名ぐらいの登壇者の方がいて、こういったテーマについてディスカッション形式で話し合う。まあインプットトークもあるんでしょうけど、そんなのがあります。\n\n**08:34 - 08:40**\n**小俣：** ちなみに「デジタル民主主義」って何ですか？\n**石井：** おお、また難しいこと聞きましたね。さらっと流したんですけど。\n\n**08:41 - 08:50**\n**石井：** きっと太田さんが答えてくれると思うんですけどね。太田さんがChatGPTに相談して答えてくれる。\n**太田：** デジタル民主主義って何ですか？ みたいな。\n**小俣：** 状態はデジタルな民主主義のことなんでしょうね、きっと。\n\n**08:51 - 09:03**\n**太田：** きっと、まあ民主主義のあれですね、デモクラシーの次の時代の民主主義を考えるってことなんでしょうね。\n\n**09:04 - 09:16**\n**小俣：** このインターネット……インターネットのこの時代に、だからこその民主主義なんでしょうね。まあ最近ですと、そういうSNSとかFacebookとか、選挙でもそういったものを活用しだしているので。\n\n**09:17 - 09:22**\n**小俣：** そういったところがそういうものと民主主義の関わり方、新しい未来の関わり方かな、っていうのでいいでしょうか。\n\n**09:23 - 09:33**\n**太田：** 昨年のサミットでもデジタル民主主義とか言われてたし、あの「ブロードリスニング」って言葉は聞き覚えがあります。\n\n**09:34 - 09:41**\n**小俣：** またカタカナ増えた。ブロードリスニングって何ですか？\n**石井：** 気になる方はね、いろいろ調べていただくか、このポッドキャストでも確かデジタル民主主義の回があるはずなんで。\n\n**09:42 - 09:51**\n**石井：** 検索していただいて、その解説の回を聴いていただけるといいかな。\n**小俣：** そうですね。ブロードリスニングはぜひ、またAIに聞いてみてください。\n\n**09:52 - 10:05**\n**小俣：** これもなんかそうね、まあ私が知ってる限りではこう、デジタルを使って人の、人々の意見や考え方をなるべく知ろうっていう、そんな取り組みだと思います。\n**石井：** はい。\n\n**10:06 - 10:20**\n**石井：** で、あとはもうちょっとタイトルだけ読み上げてさらっと終わりたいと思うんですけども。あとは「研究と社会実装」みたいなディープダイブと、Bird Explorer（バードエクスプローラー）が描くソーシャルR&Dということで。\n\n**10:21 - 10:31**\n**石井：** まさに今回のテーマの部分のソーシャルR&Dに対して、まあツール使ってなんか取り組んでらっしゃる方々のディスカッションですね。\n\n**10:32 - 10:46**\n**石井：** で、あとは「Web3時代の暮らしをプロトタイプする」ということで、Web3という技術があって、それをプロトタイプによって、コミュニティ形成とか事例ベースの議論っていうのをしてくれるっていうようなセッションがある。\n\n**10:47 - 11:00**\n**石井：** で、さらに続くと、「B面発まちづくりDX 仕事と暮らし両方から生まれる共創」ということで、これもすごく気になる話ですけど。\n\n**11:01 - 11:15**\n**石井：** 実際の豊岡市でのまちづくりDX事例。豊岡市、多分兵庫県豊岡市ですかね？ でやられたまちづくりのDX事例を紐解いてですね、その内容を考えていくというような、「B面発まちづくりDX」っていう、ちょっとね、面白いキーワードがあるんで。\n\n**11:16 - 11:24**\n**石井：** こういうのも聴かれても面白いのかなと思います。まあそんなセッションがいくつかありますよ、っていうことで。\n\n**11:25 - 11:35**\n**石井：** まだ詳細は発表されてないんですけど、一応今プレスリリースとしてそこまであって、参加チケットのページもできている、ということで。\n\n**11:36 - 11:46**\n**小俣：** そうですね。多分まあプレスリリースなので、ゆくゆく実際の全部の全容がどこかで発表されるので、それまでお楽しみにしてていただければよろしいのかなと思います。\n**石井：** そうですね。\n\n**11:47 - 11:57**\n**石井：** 少なくとも11月の29日土曜日ですね。に開催される、場所は国連大学です、ということで。\n\n**11:58 - 12:11**\n**石井：** チケットの販売はもうすでに始まっているので、興味ある方は一応このポッドキャストのリンクにも、あのプレスリリースの記事と合わせて貼っておくので、えーと、参加申し込みしてはいいんじゃないかなと思います。\n\n**12:12 - 12:20**\n**石井：** ということで今日は、まずはプレスリリース出たよっていうことで、ご紹介でした。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**12:21 - 12:24**\n**小俣・太田：** ありがとうございました。\n（アウトロ音楽）"
}