{
  "episode_number": "0.22.10",
  "file_name": "ep0.22.10.m4a",
  "sub_title": "地図の祭典「FOSS4G 九州」開催！衛星データから福岡グルメまで熱い夏を遊び尽くそう",
  "detailed_description": "地図と技術の祭典「FOSS4G 九州」がこの夏、福岡で開催！本エピソードでは、8月8日・9日にエンジニアカフェで行われるイベントの見どころを徹底解説します。QGISや衛星データのハンズオンから、災害対策、最新のBaaS活用まで、地理空間情報の「今」が凝縮。さらに2026年の世界大会が広島で開催されるというビッグニュースも飛び出します！初心者や企業の方も大歓迎。博多の絶品グルメやコミュニティの熱気を感じながら、地図の面白さにどっぷり浸かってみませんか？オンライン配信も予定されています！ （245文字）",
  "summary": "シビックテックをテーマにしたポッドキャスト「いどばたキャスト」の要約です。今回は、福岡で開催される地理空間情報技術の祭典「FOSS4G 九州」のイベント告知と詳細が語られました。\n\nイベントは8月8日と9日の2日間、福岡市の「エンジニアカフェ」で開催されます。初日は実践的なハンズオンが行われ、ノーコードでWeb GISを構築できる「Descartes（デカルト）」の活用法や、QGISを用いた衛星データ解析の基礎を学びます。2日目はセッションデイとして、九州のオープンデータ基盤「BODIC」の活動報告、公共交通へのGTFS活用、長崎の3次元点群データを用いた災害対策事例、最新のBaaS「Supabase」を用いた開発手法など、多岐にわたる専門的な発表が行われます。\n\nまた、2026年に「FOSS4G Global」が広島で開催されるという重要なニュースも共有されました。専門用語が飛び交う技術色の強いイベントではありますが、運営メンバーは初心者や企業枠での参加も歓迎しており、技術交流だけでなく、博多の食文化を含めたコミュニティの繋がりを楽しむ様子が語られています。現地参加だけでなくオンライン配信も予定されており、地理情報に関心を持つ幅広い層への参加を呼びかけています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**00:12 話者1（石井）:** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いどばたキャスト始まります。\n\n**00:23 （拍手の音）**\n\n**00:29 話者1（石井）:** はい、今日も長崎の石井と、\n\n**00:30 話者2（太田）:** 埼玉の太田と、\n\n**00:31 話者3（小俣）:** 川崎の小俣がお届けしますと。\n\n**00:35 話者1（石井）:** ということで、今日はですね、イベントの紹介をしていきたいと思います。まあ、シビックテックとは直接関係ないんですけど、シビックテックに関わっている人が結構参加するというこで、「FOSS4G（フォスフォージー）」という話があって。太田さんは聞いたことあるんですかね、FOSS4G。\n\n**01:03 話者2（太田）:** はい、聞いたことありますし、参加したこともあります。\n\n**01:07 話者1（石井）:** そういえば北海道に行っていただなんていうことを、そういえばこのポッドキャストでもやりましたよね。\n\n**01:13 話者2（太田）:** はい。\n\n**01:14 話者1（石井）:** はい。で、実は、あの、九州…私が長崎に来たこともあって、九州でもやりたいねという話になって。毎年私、東海でやってたんですけど、東海メンバー、今年は東海ではやらずに九州でやろうという話になってですね、あの、東海メンバー含めて、「FOSS4G 九州」っていうのをやるということになっています。で、その、案内ということで、今ホームページの方を見てるんですけど、もう直近ですね、8月8日と8月9日の2日間にわたって、ハンズオンとセッションっていうのでやりたいなと思ってます。\n\n**01:54 話者1（石井）:** はい。で、ハンズオンは有料なんですけども、一応、その、FOSS4Gに関する、その、Web GISとQGISっていう、まあ、アプリケーションがあるんですけど、まあ、それに関するハンズオン形式で…ハンズオン形式っていうとわかんないのかな？なんて言えばいいんでしょうね、こう、パソコンを使って、実際に動かして試してみよう。\n\n**02:21 話者2（太田）:** 手、動かしてみましょうっていう。\n\n**02:23 話者1（石井）:** 手、動かしてみましょうっていう会があって、それが、2つ講義がありますと。8月8日は平日、金曜日なんですけど、そういった会があります。で、その中の1つが、「Descartes（デカルト）を使ってノーコードでWeb GISをやってみよう」っていうことですね。\n\n**02:45 話者3（小俣）:** デカルト…デカルトって、何ですか？\n\n**02:49 話者1（石井）:** デカルト…デカルトって読むのかな？これ、読み方がわかんないんですけど、Uber社が開発した「Kepler.gl」…もう、すでにわかんないですけど、Kepler.glをベースにしたWebブラウザ上で簡単に地理情報を可視化できるサービスだそうですね。\n\n**03:00 話者3（小俣）:** 説明がわかんない（笑）。わかんないんだけど、大丈夫です。あの、技術的な話なんで、これがわかる人が受ければいいと。\n\n**03:09 話者1（石井）:** まあ、だから、一番あれですよね、あの、プログラムを書かなくても、なんか地図が作れるってことでよろしいでしょうか。\n\n**03:15 話者2（太田）:** そうそう、それでいいと思うんですよ。ノーコードって言ってるんでね。\n\n**03:17 話者1（石井）:** まあ、サービスって書いてますもんね。\n\n**03:19 話者2（太田）:** うん、そうです。\n\n**03:20 話者1（石井）:** だから、ちょっと書いてあることは難しそうなんですけど、結構初心者向けにやりますよって言ってたんで。\n\n**03:26 話者2（太田）:** はい。そうですね、まずは難しいこと抜きに「興味あるデータを地図化して」って書いてありますから、なんとかなるでしょうと。\n\n**03:36 話者1（石井）:** はい。で、2つ目のハンズオンが、「衛星データ解析の一歩目を踏み出してみよう」っていう、これもまた、よく…テーマ的にどうなん…あ、ね。面白そうなんですけど、九州は宇宙ビジネスの下地があり…まあ、確かにね、スペースワールドなんてのもあったりとか、種子島とかね、あの辺、やっぱり、あの、発射する基地とかあったりするんでね。うん。\n\n**04:03 話者1（石井）:** あの、だから、衛星データの活用。で、衛星データを使って、まあ、QGISという有名なGISソフト、オープンソースのソフトウェアがあるんですけど、それを使って簡単な解析をしてみましょうというハンズオンになっています。まあ、なかなか、結構ね、ディープな内容なんですけど、結構気軽に学べると言うことで、まあ、人気なので、もしちょっと興味ある人はですね。まあ、平日にやるんで、多分会社枠での参加も、参加しやすいんじゃないかなと。休日だとなかなか参加しづらいかもしれないですけど、まあ、参加してもらえるといいのかなと思いますと。\n\n**04:46 話者1（石井）:** で、翌日の8月9日に「セッションデイ」ということで、その、FOSS4Gに関わるような方々のセッションを、合計7つですかね、まあ、1日かけて、いろんな方の発表を聴くという会があります。まあ、10時半から始まって、終わりが17時ってことなんでね、長丁場。一応、オンライン配信も予定はしてるんじゃないかなという気がするので、もし現地来れない方はオンラインででも見ていただけるかなと思います。\n\n**05:27 話者3（小俣）:** ぜひ、ぜひ。\n\n**05:29 話者1（石井）:** ね。うん。で、1つ目が、あの、BODIC（ボディック）の話ですね。\n\n**05:35 話者3（小俣）:** みんな単語が難しいのが続きますね（笑）。\n\n**05:38 話者1（石井）:** 続きますよ、これ（笑）。BODICって何…もう、いろいろ説明してるとキリがないので、ちょっと今日はね、割愛しながらいこうとは思いますけど。あの、オープンデータを、その、まあ、プログラムが呼びやすいような形式のAPIという形にしてくれている団体がいてですね。あの、それが九州発で、「Big Data & Open Data Initiative Kyushu」の略で、BODICですね。それぞれの頭文字を取ってBODICっていう団体がいて、そこがオープンデータ推進に取り組んでいて、その環境の内容とかAPIの提供とか、市民データの可視化を行ってるので、それに関する発表ですね。これはUDCでもね、アーバンデータチャレンジでも、「BODIC賞」というのがあるぐらいなので、関わってくれてるようなところになります。はい、その発表から始まり。\n\n**06:37 話者1（石井）:** えーっと、2つ目が、九州産業大学の先生ですね。稲永先生から、「地域公共交通支援におけるGTFS＋FOSS4Gの活用」ということで、これなんか王道感が強いですよね。\n\n**06:51 話者2（太田）:** （笑）\n\n**06:53 話者1（石井）:** ね、わかんない単語が多いんですけど。説明しません、もう。はい。\n\n**06:57 話者3（小俣）:** ああ、はい。\n\n**06:59 話者1（石井）:** で、長崎からはですね、「自由につかうオープン長崎」ということで、3次元点群データをオープンデータとしてウェブサイトで公開している「オープン長崎」っていうサイトがあるんですけど、それを使って、まあ、企業の方で、斜面災害を専門とする地質技術者が災害時の危険箇所の抽出で、こういった、あの、活用したという事例の発表になります。\n\n**07:31 話者3（小俣）:** もう何のことか分かんない…呪文みたいのがいっぱい出てきますね（笑）。\n\n**07:35 話者1（石井）:** 呪文（笑）。はい。で、さらに呪文が続くんですけど、「Supabase（スーパベース）を使って高速にWeb GISを構築する」ということで。えー、このFOSS4G界隈では有名な会社の「MIERUNE（ミエルネ）」さんという、北海道の会社なんですけど、その方が九州に来て発表いただけると言うことで、はい。\n\n**07:58 話者3（小俣）:** なるほど。すごいですね。Supabaseと呼ばれるBaaS（バース）を使って高速にWeb GISを作った話。\n\n**08:08 話者1（石井）:** そうですね。\n\n**08:09 話者3（小俣）:** 業界の人にはよく分かるんですけど（笑）。\n\n**08:12 話者1（石井）:** はい。なので、まあまあ、あの、こういう技術カンファレンスの色が強いですからね。\n\n**08:18 話者3（小俣）:** そうですね、技術系のやつだとどうも専門用語が多いからね。\n\n**08:23 話者1（石井）:** そうなんですよ。実は僕も、あの、運営委員として参加してるんですが、半分以上わかんないっていうね（笑）。FOSS4Gは、常に、関わってるわけじゃなくて、あの、本当片足突っ込んでる程度なので、会社の仕組みとしては全然出てこないし。うん。ただ、まあ、こういう皆さんで集まってワイワイとするの楽しいので、そういうコミュニティ活動もやってると。\n\n**08:49 話者1（石井）:** で、あとは、あの、いつもそのFOSS4Gで発表してくれる山崎さんというMySQLの方で、まだあのテーマは決まってないんですけど、また面白いネタで技術的な話をしてくれるのかな。MySQLというデータベースがあって、それのGIS界隈の話をしてくれます。\n\n**09:08 話者1（石井）:** で、あと今LTも募集中ということで、ライトニングトークということで短い5分ぐらいのセッションを、みんなでワイワイと発表し合いながら、その気軽に参加者が取り組みも発表できるような機会も設けています。\n\n**09:25 話者1（石井）:** で、あと最後にですね、「ハロー・グローバル」ということで、来年、FOSS4G Globalが日本に上陸ということで。えーっと、2026年ですかね。広島にやってくると。グローバルイベントがやってくる。まあ、FOSS4G Globalっていうのは毎年、多分やってるんですよね。\n\n**09:47 話者3（小俣）:** えっ、多分毎年やってますね。\n\n**09:49 話者1（石井）:** なんかイタリアの方でやったり、なんかよく分かんないジンバブエとか、なんかアフリカの方でやったりとか、なんかブラジルのほうでやったりとか、なんか本当世界各地いろんなところで。\n\n**10:00 話者3（小俣）:** うん、本当に世界中でやってますね。\n\n**10:02 話者1（石井）:** やってますよね。うーん。で、それのグローバルが日本に来るということで、久しぶりなのかな。以前来たのは200何年だろう。\n\n**10:14 話者3（小俣）:** 私、私の知ってる限りではFOSS4G、FOSS4Gがグローバル日本に来たってあんまりイメージ…私、古い人、古い人ではないので。\n\n**10:24 話者1（石井）:** ああ、じゃないんですね。なんか会津に来たのは…\n\n**10:27 話者3（小俣）:** 「State of the Map（ステート・オブ・ザ・マップ）」。\n\n**10:28 話者1（石井）:** ステート…\n\n**10:29 話者3（小俣）:** あれはSOTMだから、また違うイベント。\n\n**10:31 話者1（石井）:** また違うんですね。\n\n**10:32 話者3（小俣）:** 違うイベントです。\n\n**10:33 話者1（石井）:** 違うイベントが、日本でやったってことがあります。\n\n**10:37 話者3（小俣）:** まあ、簡単に言ったら地図好きの人たちが世界中から集まってくるっていう、そういう話がある。\n\n**10:44 話者1（石井）:** まあ、そんな会が8月、そうですね、もうお盆直前ですかね。あの、夏休みに、もしかしたら早い人だと入ってる可能性があるような時期から、博多…じゃない、福岡市の「エンジニアカフェ」というところでやるので。まあ、九州の中でも集まりやすいかなと。\n\n**11:06 話者3（小俣）:** 博多から歩いて行けるんですか？\n\n**11:08 話者1（石井）:** 博多から歩いてはいけないですね。歩いて行けなくはないですけど、歩くと1時間ぐらいかかるんじゃないかな。\n\n**11:15 話者2（太田）:** 地下鉄乗ってください。\n\n**11:16 話者3（小俣）:** 地下鉄で一駅か二駅。\n\n**11:20 話者1（石井）:** そうですね、二駅、三駅、わかんないですけど。天神から近いのかな。\n\n**11:25 話者2（太田）:** そうですね、天神と呼ばれる地域から近いですね。\n\n**11:29 話者3（小俣）:** ぜひ。\n\n**11:30 話者1（石井）:** はい。なのでぜひ、九州の美味しいものを食べに、\n\n**11:34 話者2（太田）:** そうですね、博多はうまいものばかりですから、はい、何食べても。うどんが美味しいんですよね。このポッドキャストでもいくつか話題になってましたけど、うどんとかラーメンとか。\n\n**11:43 話者3（小俣）:** 九州のうどんは、九州のうどんはまた違うらしくて。\n\n**11:47 話者2（太田）:** やっぱりね。\n\n**11:48 話者3（小俣）:** 美味しいらしいですね。\n\n**11:49 話者1（石井）:** はい。豚骨ラーメンだけじゃなく、うどんも食べてみたりとかね、するといいんじゃないかなという。ことで、まあ、熱い夏なんですけど、こういうイベントでもまたさらに盛り上がっていけたらいいかなと思っています。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n\n**12:07 話者3（小俣）:** ありがとうございました。\n\n**12:08 話者2（太田）:** ありがとうございました。\n\n**12:10 （拍手の音、BGMがフェードアウト）**"
}