{
  "episode_number": "0.11.23",
  "file_name": "ep0.11.23.m4a",
  "sub_title": "「誰のため」のスマートシティ？市民が自らデザインする街の未来",
  "detailed_description": "スマートシティという言葉に難しさを感じていませんか。本エピソードでは流山市の土屋氏を迎え、市民が主体となって街をデザインする「シビックテック」とスマートシティの深い関わりを探ります。\n単なるインフラ整備ではなく、身近な課題をテクノロジーで解決し、暮らしを豊かにする。行政や企業の枠組みを超え、自分たちの望む未来を自らの手で形にするためのヒントが詰まっています。長野での原体験から千葉全域での連携まで、ITが地方の不便を解消しコミュニティを熱くする、新しい街づくりの可能性をぜひお聴きください。",
  "summary": "本ポッドキャストでは、流山市の土屋氏をゲストに迎え、スマートシティとシビックテックの関わりについて語られています。土屋氏は、スマートシティを単なる高度な技術導入やインフラ整備ではなく、身近な生活課題をテクノロジーで解決し、より良い暮らしを作るための取り組みであると定義しています。特に、行政や企業の提供者側の論理に偏りがちな都市開発において、市民が主体となって自分たちの望むサービスを考え、形にするシビックテックの視点が不可欠であると強調しました。\n\nまた、土屋氏自身のルーツである長野県での経験から、ITが地方の不便さを解消し、新しい産業や生活基盤を作る可能性についても触れています。現在は流山市での活動を起点に、千葉県全体のシビックテック団体と連携する「シビックテック全千葉」などの枠組みを通じて、行政のデジタルトランスフォーメーション推進やコミュニティの活性化に尽力している様子が語られました。インターネットやデバイスの普及により、市民が主体的に街づくりへ関与できる土壌が広がっている現状を伝える内容となっています。",
  "transcript": "[0:00] 太田：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 太田：はい。今日もさいたまの太田と。\n\n[0:24] 小俣：川崎の小俣と。\n\n[0:26] 石井：岐阜の石井が、え、お送りします。\n\n[0:30] 太田：はい、ということで、え、シビックテック井戸端キャスト、え、流山市の土屋さん第2回です。今回もよろしくお願いします。\n\n[0:41] 土屋：はい、よろしくお願いします。\n\n[0:44] 太田：前回はあのね、自己紹介とかきっかけとかについて聞いていったんですけども、え、そんな中でやっぱりそのスマートシティの話が出ました。改めてなんかそのスマートシティとシビックテックの関わりとか、え、その辺についてちょっとお話しできたらなと思います。\n\n[1:12] 土屋：そうですね。よろしくお願いします。改めてスマートシティっていうのはどういうものなんですかね。どういうものか、そうですね。いや、なんかそんな難しい話じゃなくて、なんか街づくりとか、え、あの都市の、都市の運営になんか新しい技術ですとか、なんか新しいやり方、方法を使って、まあ課題解決ですとか、なんか新しい価値を創出するとかですね。そんなようなことをやる取り組みでしかないんですよね。それ以上、その程度なんですけど。なんか結構スマートシティって言っちゃうとなんかすごい一気こう敷居が高くなる感じなんですけど、まあでもね、街づくりとか、なんか普段の目の前の生活でこう、なんか新しい技術とか使って色々良くしたくないですかって言われると、あ、それやりたいですって結構皆さんおっしゃって。なんかちょっとこう、そういう身近なもんとしてこう関わってもらえたらなみたいな感じなんですかね。\n\n[2:04] 太田：なんか僕も最初、結構、まあ今もそうなんですけど、スマートシティって言われた時に、そのスマートって何なんだろうなっていうのがやっぱりポーンと出てきてしまって。\n\n[2:14] 土屋：そうですよ。スマートね。本当何でしょうね。この辺のなんかあんま定義をこう突き詰めるとちょっと大変、大変なことになっちゃうんですけど。まあ定義、定義になっちゃってもしょうがないとこはあるんですけど。そうなんですよ。まあね。まあ日本のなかのこう人口も減ってったりしていく中でね、こう、まあよりそうした、なんですかね、面倒くさいことからこう解放されるように、なろうよという時に、テクノロジーをうまくね、活用して、あの、よりよい暮らしを作ろうと、まあそういうぐらいですかね。はい。\n\n[2:45] 土屋：で、そこでやっぱりシビックテックっていうのは、シビックが結構重要になってくるんですけど、重要ですよね。なんか本当はシティの話なんで本当は市民中心でと、か、スローガンで言う割にね、結構市民の話が出てこないというか、どうしてもなんか、まあ自治体のね、中での取り組みとか、結構企業の、いろんなそういうソリューションとかサービスをなんか売りにかかってくるようなところがあって、なんか行政とか、企業の方々とか、あとまあ大学の皆さんもあったりしますけど。なんかそういう提供者側の論理で進んでいくところ大きいんですけど、やっぱりこう、それ誰のためにやってるかっていうと市民ね、皆さんのために。自分たち自身もね、市民のはずなんですけど、なんかその市民の存在っていうのがふと、あの時消えがちなところがあるんで、やっぱこうシビックテック的なというか、なんか市民自身がどうしていきたいかみたいなところは、まあこれ忘れずにやっていかなきゃいけないだろうなと思いますね。\n\n[3:50] 太田：あの、あの、スマートシティとかって言葉聞いちゃうと、私も以前はなんて言うんですかね、インフラを整えるみたいなね、スマートなシティになるための、なんですかね、シュッとしたビルなのか、シュッとした回線なのか分かんないすけど、そんなものを整えるんだみたいなね、イメージ持っちゃうけど、本当はサービスですよね。その前も言ったそのサービスをデザインしていくとか、サービスを考えて、スマートに生活するためのサービスってどんなものが作れるだろうとか、皆さんが望んでるサービスって何ですかっていうことなんですよね。\n\n[4:26] 土屋：そうですね。本当はそういうことを考えなきゃいけないはずですよね。って言った時に、じゃあそのサービスをね、誰が作るのかって言った時に、まあそれは自治体の方だったりね、企業の方だったりするのか、かもしれないですけど。でも最近はなんかそういうインフラとか重厚長大なの作る側だけじゃなくて、むしろなんか市民の方々自身が、なんか自分たちの、あの、いいようなサービス、なんか自分たちで作れるみたいなそういう時代にもね、だんだんなってきていると思いますし。それってもうそのままシビックテックそのものだよね、というふうに解釈できますよね。\n\n[5:05] 太田：そうですね。なんか、お市民、ま、市民側っていうか、ま、我々側の方で色々え、なんかやってみるとか、ま、テクノロジーがあるとそういうのある程度自分たちも試せるし、それをまあ企業とかにも自治体とかにフィードバックできれば、なんかそういう総合的な繋がりってすごく求められてるなって、え、なんか生活してても感じます。\n\n[5:34] 土屋：ね、そうですよね。本当。\n\n[5:38] 土屋：だから最初これ、こういう仕事やり始めたのは私の中では、最初あの会社入る時に、あの大、大学出て、なんか就職活動してた時に、あの当時あのインターネット、ブロードバンドとか結構出だしたような頃で、で、まあただ、一方でそれなりに就職氷河期でですね、結構大変な、あの時期だったんですけど、なんかこう、なんて言うんですかね、私の生まれ、あのな、流山じゃなくて、長野県、あの田舎の方で生まれなんですけども、本当あの自分の住んでる村というかですね、集落も周り全部周り田んぼ、みたいなところだったんで、それはそれで結構、えー不便なところでですよ。あの、ま、学生の頃はもう早く、なんかこんな田舎出てってやるってみたいなふうに思っててですね、で、大学からこっち出てきちゃったんですけど。\n\n[6:40] 土屋：でも、なんかやっぱり仕事がないとそういうところって過ごせないなと思った時に、まあ、本当だったらその、も、今だったらその、ね、インターネットとかね、あれば、まあいろんな仕事がその中でできたりとか、まあそういう地方でも、もうちょっといろんなあの、新しい産業を作ってくですとか、なんかそんなことをやりながら、あの生活の基盤作ってくってできると思うんですけど、やっぱ当時はできなかったんですよね。で、まあ、そういうインターネット、ブロードバンドとか出てきた時に、その中、その中で結構自分の田舎の暮らしなんかが、これは全然良くなりそうなね、なっちゃうあるなと思って。なんか、もっと、車ないとな、買い物行けないような場所だったんで、これだって、あの祖父母とかね、あの車乗ってましたけど、車乗れなくなったらどうすんだ、みたいなことは普通に思ってて、で、まあね、そういうやっぱりこうIT企業というかインターネットの企業とか入るの、大事だなと思って、そこ入ったんですよ。\n\n[7:38] 土屋：で、でも、なんか入った当初は、な、なんかふと、ひょんなところからなんかその新規事業企画とか、なんか企画部門みたいなところに入って、で、実際そういう地方地域に関わる仕事って、できなくて、で、そっからずっと15、16年ぐらいずっと仕事してたんですけど。やっぱなんかそっから、なんかその辺からこう、えー、いや、やっぱりちょっとこう、こんな中で会社の中のね、この事務というか企画みたいなことよりも、本当はそういう街づくり的なことってやりたかったよなと思って、ちょっとある時そういう方向に、なんか、に移動した、みたいなのが、ありますね。\n\n[8:17] 太田：結構そのタイミングで、いろんな地方を見に行くようになったっていう。\n\n[8:21] 土屋：あ、そうですね。まあ見に行くのもやりましたし、実際、じゃあ自分たち、自分の住んでる地域で、こうどういう状況なのかっていうのを知る時に、やっぱりこう市民活動というか、ま、なんかその辺でこうシビックテックみたいな、取り組みと、ちょっとうまくマッチしたというか。\n\n[8:41] 土屋：まあ今振り返るとですよ。なんか自分がこう、なんか学生の頃に悶々としててですね、こう本当、あの仕事始めたような頃にこうやれたらいいなと思ってたことって、なんかそれ、今振り返ると、あれってなんかシビックテックみたいなことそのものだったんだなというふうに思ってですね。ま、その時まだシビックテックなんて言葉聞いたこともなかったですし、なんかそういうのが、あの業界としてはなかったので、なんかこう、振り返るとですよ、なんかこういうことは本当はやりたかったなという感じでしたよね。\n\n[9:17] 太田：そういうね、シビックテックも広まってるし、まあインターネットとかツールの進化とかもあって、確かにその頃と比べると、みんなあのスマホを持ってる人も増えてきたなと。\n\n[9:31] 土屋：そうですよね。それ大きいですよね。\n\n[9:34] 太田：なんかそういう基盤みたいなものもあって。どんどんそういった、まあスマートシティというか、え、地方でもできるっていうようなことは確実に増えてるんですね。\n\n[9:52] 土屋：そうですね。そうですよね。\n\n[9:57] 土屋：っていう感じでですね、えー、と、まあ最近のトピックスで言うとですよ、で、まあ2017年ぐらいから流山市でこのシビックテックやり始めて、で、結構あの白澤さんのですね、あの白澤さん、あのほらコード・フォー・ジャパン理事もあの最近やられていますけど、最近あの千葉県内では、政治力がなかなか、あの、あの、方すごい強くてですね。政治、政治家になるとかじゃないんですけど、いや、すごいんです。やっぱこう母になろう流山みたいなところもあって、ちょっとその母として活躍する。で、技術も分かって、みたいな人、結構ロールモデル化してるような気がするんですけど。千葉県、千葉県の中でもね、いろんなあのシビックテック団体ありますけど、なんかそういった方々と連携して、あのシビックテック全千葉とかね、やって、で、あの県、そうするとあの千葉県庁の方と一緒に、いろんなあの検討してて。白澤さんはその千葉県の、あのDX推進協議会みたいなところ、だったかな、なんかねアドバイザリー会議とかねそういうとこ出られて。結構発言されているものと、で、私はなんかどっちかっていうとイベントの盛り上げ、みたいなことやってるとかですね、ちょっと連携して、ちょっと長、流山もやってるんですけど、千葉県全体盛り上げみたいなことを最近もやってます。\n\n[11:19] 太田：まあ、そういった、ね、全千葉とか広がりを見せつつ。いろんな役割とかも。ええ、ええ。増えつつで。\n\n[11:31] 土屋：そうですね。\n\n[11:32] 太田：千葉も、え、活性化してるんだなっていうのはすごく。そうですね、そうですね。根付かせてるだけじゃないぞと。\n\n[11:42] 太田：はい、ですね。今日はあのどういう姿なのか、このポッドキャストじゃ分かりませんけども。はい。\n\n[11:48] 太田：ということで。えー、第2回、そろそろお時間が来ましたので、えー、ここら辺で、えー、一旦終わろうと思います。はい、えー、流山市の土屋さん、ありがとうございました。\n\n[12:01] 土屋：はい、ありがとうございました。\n\n[12:03] 太田：ありがとうございました。"
}