{
  "episode_number": "0.8.7",
  "file_name": "ep0.8.7.m4a",
  "sub_title": "基板自作からビールの発酵管理まで！IoTで街のデータを可視化するプロジェクトの裏側",
  "detailed_description": "佐賀県で展開された佐賀まちなかスマートプロジェクトを軸に、IoT技術で街のデータを可視化する挑戦に迫ります。ゲストの松浦さんが基板設計から手がけた独自センサーは、気象庁のデータとは異なるその場所ならではのリアルな情報を映し出します。\n\n半導体不足を乗り越えて実現したサイネージ連携や、ビールの醸造工程を画像解析で管理する最新事例など、IoTの驚きの活用法が次々と語られます。身近な現象をデータ化し蓄積することで、どのような未来の価値が生まれるのか。テクノロジーで地域を豊かにするシビックテックの最前線を感じられる内容です。",
  "summary": "本ポッドキャストでは、ユーメイク合同会社の松浦さんをゲストに迎え、佐賀県で実施された「佐賀まちなかスマートプロジェクト」の取り組みを中心に、IoT技術の活用について語られています。松浦さんは、温度や気圧、騒音などを測定できるセンサーを搭載したハードウェアを自ら設計し、街中のデータを可視化するシステムを構築しました。このプロジェクトでは、気象庁の広域なデータとは異なる、その場所ならではのリアルタイムで詳細な情報を得られる点が特徴です。また、デジタルサイネージと連動し、写真撮影時の気温や湿度をメタ情報として記録し、思い出として残すアプリの開発事例も紹介されました。\n\n開発の過程では、コロナ禍による世界的な半導体不足や物流の遅延により、機材の調達に苦労したといったエピソードも明かされています。今後の展望として、設置するセンサーを増やしてデータを蓄積することで、機械学習への活用や長期的な気候変動の分析に役立てる構想が語られました。さらに、ビールの醸造工程においてカメラ型のIoTデバイスを用い、発酵時の温度変化を画像解析によって数値化して管理する最新の事例についても触れられています。全体を通して、これまで人の目に頼っていた現象をデータ化し、蓄積していくことが、将来的な課題解決や新たな価値創造につながるというIoTの可能性が示されました。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:28] 石井：今日も岐阜の石井と、\n\n[0:30] 太田：埼玉の太田で、\n\n[0:32] 石井：お届けしますということで。今日は前回に引き続き、ユーメイク合同会社の松浦さんに来ていただいてます。松浦さんよろしくお願いします。\n\n[0:42] 松浦：よろしくお願いします。\n\n[0:43] 石井：前回は松浦さんのいろんなことができるフルスタックエンジニアぶりを、いろいろご紹介いただいたんですけども。今日はちょっと最近やってる取り組みについて教えていただきたいなと思うんですけど、どんな取り組みをやられてるんですか？\n\n[1:00] 松浦：そうですね、ちょっと前なんですけれども、佐賀まちなかスマートプロジェクトで気象センサーをハードウェアから作って、可視化、ウェブのサービス部分まで行いました。\n\n[1:13] 石井：佐賀まちなかスマートプロジェクトっていうことなんですかね。\n\n[1:18] 松浦：そうですね。\n\n[1:20] 石井：これは佐賀ってついてるから佐賀市さんですかね？\n\n[1:24] 松浦：佐賀県だったと思います。\n\n[1:26] 石井：佐賀県、佐賀県のまちなかのプロジェクトっていうことなんですかね。で、実際その先ほどハードウェアを作ってって言ってるのは、どんなハードウェア作ったんですか？\n\n[1:42] 松浦：温度センサーあるんですけれども、温度とか気圧とか騒音とか測れるオムロンのセンサーがあるんですけれども、それをですねハードウェア、基板を作ってですね、そのオムロンのセンサーからデータを接続してインターネットに上げるっていうハードウェアですね。\n\n[2:10] 石井：そういう温度センサーとかをインターネットに上げるっていうことで、IoTとかって言われますよね。\n\n[2:20] 松浦：そうですね。\n\n[2:21] 石井：そのIoTで、温度とかをインターネットに上げることによって何ができるんですか？\n\n[2:31] 松浦：まあ自宅にいてもですね、離れた場所にいてもその場所の温度だとか湿度だとかわかるので、何に使うかと言われると結構いろんなことに使えそうな、アイデア次第っていうところがありますよね。\n\n[2:58] 石井：単純な話すれば、じゃあ私が佐賀市のまちなか行こう、で駅前の様子どうかなって思ったときに、気温がどれぐらいだろうって、ニュースでも見れるけどニュースだと時間予報の気温しかないから実際の気温ってわからないですよね。\n\n[3:20] 松浦：そうですね。あとニュースなのは結構荒いので、気象庁から出してるデータっていうのはその場所限定で、かなり限定的な確かな情報を得られます。\n\n[3:37] 石井：なるほど。で雨量とかも取れたりするんですよね、これ。それはまた違うのかな。\n\n[3:42] 松浦：こちらは雨量は取れないと思います。雨量は入れてないはずなので。\n\n[3:54] 太田：なんか見てると騒音とかも取れてるみたいですね。\n\n[4:01] 松浦：騒音は一緒ですね、オムロンのセンサーに入ってますので。\n\n[4:05] 石井：うるさい時間帯とか、うるさそうな時間帯、どう活用していいかちょっとわからないけど。今日は寒いからそんなにうるさくないとか、そんな感じなのかな。逆にうるさくなるのかな、どうなんでしょうね。\n\n[4:32] 松浦：ハッカソンはですね、僕がやったものなんですけれども、佐賀市に行ったときに思い出を作ろうということでですね、その気象センサーが置いてあるのがデジタルサイネージっていうのがありまして、そこで写真を撮るとその時の温度とか湿度とか計測時間がわかるので、思い出、暑かったなとか寒かったなとかちょうどよかったな、みたいなのを作るようなアプリを開発した感じですかね。\n\n[5:09] 石井：要はそこで写真だけじゃなくて、メタ情報というのか、その時の気温だったりその時の湿度だったりっていうのも一緒に記録できるみたいな感じなんですかね。\n\n[5:27] 松浦：はい。\n\n[5:28] 石井：それ面白いですね。太田さんのところも、埼玉も結構暑い地域があるから、写真撮って。\n\n[5:38] 太田：やっぱり夏は埼玉の北の方の熊谷が暑いっていう風に言われてますけど。でも自分の埼玉市ですけど、埼玉市なんかでも特にビルとかまちなかの方はより一層暑く感じたりするんで。気象庁の気温っていうのは一定の条件の中で測ってますけど、本当のまちなかの照り返しのあるところのデータとか見ていくと面白いですよね。\n\n[6:13] 石井：さっき言ってたリアルなデータっていうことですよね。\n\n[6:18] 石井：こういうプロジェクトやるにあたって苦労したこととかあるんですか？\n\n[6:26] 松浦：苦労したところはないですかね。ないですけれども、デジタルサイネージに気象センサーをつけるっていうことやったんですけど、コロナ禍でそのデジタルサイネージが来ないっていうことがあって、納期までに付けれない、どうしようっていうのが一番困りましたね。\n\n[6:52] 石井：なるほど、世界的な半導体不足っていうのは今もちょっと続いてますけど、コロナ禍で需要というのか供給がうまくいかなくて、物が届かないっていうことですね。\n\n[7:11] 松浦：そうなんですよ。なのでどうしよう、みたいな。\n\n[7:16] 石井：バタバタしてましたか。確かにこういうのだとお披露目の時期とかも決まっちゃってて、それに間に合わせないといけないみたいな話がありそうな気がします。\n\n[7:29] 太田：そこはどうやって解決したんですか？\n\n[7:31] 松浦：もうできるまで待ちましたよ。待つしかないって感じですよね。届くまで待つしかない。\n\n[7:43] 石井：確かに最近、私の仕事関係でもいろんなセンターとかの物流センターの立ち上げとかやろうとすると、まずネックになってくるのはそういった通信機器だったり、そのあたりが手に入らないとかそういう話もあったりするんで。住宅とかだと何でしたっけ、温水器みたいなのが入らないとか、トイレが来ないとかそんな話もあったりして。\n\n[8:12] 石井：この佐賀まちなかスマートプロジェクトって、今後どんな風に活用されていくようなイメージってありますか？\n\n[8:21] 松浦：今後はでもちょっと噂なんですけど、もっとそのセンサーを増やしたいよねっていう話はあってですね、もっと細かいデータを集めることによって今後例えば機械学習するのに活用できるのではないかとか。データがなければ何もできないですけど、データさえあれば今後何かに役立つことができますよねっていう話が上がってたりしますね。\n\n[8:48] 石井：さらにちょっとこのまちなかデータセンターっていうページを紹介してもらってて、これちょっと見てるんですけど、気温だったり湿度だったり気圧とかも取れてるのかな。\n\n[9:02] 松浦：気圧も取れてますね。\n\n[9:04] 石井：気圧は取れてますね。あと騒音。あと人流が取れてるんですよね、この人流データっていうんですかね。\n\n[9:11] 松浦：人流はカメラを用いてAIで判断してるみたいですけど、それはちょっと別の会社さんがやってるところです。\n\n[9:18] 石井：なるほど。年代とかも取れたりしてるんで面白いですね。こういうデータがその定点的に溜まっていくと、その時のデータが溜まってくればイベントがあった時にこう変化しているだとか、そういうのがわかってくるっていうことなんですかね。\n\n[9:42] 松浦：例えばですけれども、10年後20年後やったら、10年前って気温何度だった、温暖化進んでますよねとか。あるいは寒くなったら温暖化やってたのかな、みたいな。なるほど。\n\n[10:10] 松浦：あと最近あったのがですね、奈良醸造っていうビール醸造所があるんですけれども、そこにですねカメラ型のIoTを置きましてですね。ビールって発酵するじゃないですか、発酵すると温度変化があるんですね。でその温度変化を見たいっていうオーダーがありまして、それを画像で見るかつ、その画像を分析して7セグLEDの値を数値化してデータベースに溜まっていくみたいなこともやったりとか最近しましたね。\n\n[10:48] 石井：すごいですね。なので今まで人の目で見て感じてたことがデータ化されていくようなところで、またいろんな活用に使っていけるんじゃないかっていうことでIoTっていうのが世の中の役に立っていくんじゃないかということで、そんな感じで今日の話は終わりたいと思います。じゃあ今日はありがとうございました。\n\n[11:14] 松浦：ありがとうございました。"
}