{
  "episode_number": "0.4.6",
  "file_name": "ep0.4.6.m4a",
  "sub_title": "言葉や編み物も立派な技術？「言葉のエンジニア」が広げるシビックテックの新たな裾野",
  "detailed_description": "Code for Japanの新理事に就任したコピーライターの原田朋樹さんを迎え、言葉のエンジニアという独自の肩書きをテーマに語り合います。文章作成もプログラミングと同様に再現性のある技術であると定義し、自らをエンジニアと称することで非エンジニアが抱くシビックテックへの心理的ハードルを下げたいという原田さんの意図を紐解きます。\n手芸や料理など、あらゆる専門性に独自の技術が宿ることに着目し、多様な技能を持つ人々が共に社会を作るための新しい視点を提示します。自分の得意を活かして社会に貢献するヒントが詰まった、示唆に富むエピソードです。",
  "summary": "本ポッドキャストでは、Code for Japanの新理事に就任したコピーライターの原田朋樹さんをゲストに迎え、言葉のエンジニアという独自の肩書きをテーマに語り合っています。原田さんは、言葉を書く行為にもプログラミングと同様の技術や再現性が必要であると考え、自らをエンジニアと名乗ることで、非エンジニアが抱きがちなシビックテックへの心理的ハードルを下げたいという意図を語りました。単に背中を見て盗む職人の世界とは異なり、体系化された技術として他者に伝えていくことこそが、エンジニアとしての本質であると定義されています。\n\n議論の中では、言葉以外にも編集や料理、手芸といったあらゆる分野に独自の技術があり、それぞれがエンジニアとしての自負を持つことで、シビックテックに関わる人々の裾野が広がる可能性が示されました。実際に手芸部を立ち上げて活動を広げている事例なども紹介され、自分の得意なことを活かして社会に貢献する姿勢が重要であると強調されています。専門性の壁を壊し、多様な技能を持つ人々が共に考え、共に作る場を作るための新しい視点が提示された内容となっています。",
  "transcript": "[0:11] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャストア、始まりまーす。\n[0:27] 石井：はい、今日も岐阜の石井と、\n[0:29] 太田：埼玉の太田と、\n[0:31] 小俣：川崎がお届けします、ということで、小俣さん、お願いします。\n[0:36] 小俣：はい、えー、じゃ前回に引き続き、Code for Japanの新理事になられた原田さんにゲストに来ていただきました。引き続き原田さん、よろしくお願いします。\n[0:43] 原田：はい、原田朋樹です。よろしくお願いします。\n[0:45] 小俣：えっと、前回の回で最後に、言葉のエンジニアという単語が出てきたんですけども、言葉のエンジニアってそもそも何なんでしょうか？\n[0:55] 原田：何なんでしょうね。私も、コピーライターである限り考え続けているというか、まあ、その、Code for Japanさんと出会って、あ、自分も言葉のエンジニアって名乗っていいのかな？って思った、ということなんですけど、やっぱり言葉を書くというのもプログラミングだったり、あるいはメカニックだったり、そういうものを扱うのと同じように技術があるんですね。逆に技術がないとプロでやっていけない。技術がないと、ある時はすごく書けるけどある時は全然書けないとか、ある時は0点だけどある時は100点だとか、まあ、それでは仕事にはならなくて、いつもそうですね、まあ、少なくとも78点以上は取らなきゃいけないみたいな感覚で言うと、それは自分の中にある言葉を書く技術、こういう時はこういう言葉だな、この言葉のパーツはどういう形をしているから、人の心にこの辺にはまりそうだな、みたいな、まあ例えていえば、そういう技術が必要で、そのことをコピーライターという意味のことを、Code for Japanに入ったので言葉のエンジニアって名乗ってもいいんじゃないかなと思って、こういうふうに、自分で名乗ってみました。\n[2:19] 小俣：へー、そうなんですね。エンジニア、エンジニアってのも、あの普通、何が普通かわかんないですけど、割とテック業界の人にはエンジニアって普通の言葉として使ってるんですけど、あの、一般の人ってエンジニアってどういうイメージがあるんですかね。職人とは違うのかな。\n[2:33] 原田：そうですね、自分では持ってない、やっぱり技術を知ってて、その技術を使えるんだろうな、テクノロジーに詳しいんだろうな、理系なんだろうな、難しいんだろうな、そんな感じじゃないですか？\n[2:42] 小俣：なるほど、そうですね。エンジニアの方が良くて、職人って言葉だとなんか違うなって感じがするし。\n[2:47] 原田：あー、そうですね。エンジニア、あ、そこはすごくグッドポイントかもしれないです。コピーライターって多分、職人だと思うんですよ。で、職人さんは多分、いや、どうやってこんなすごいものが作れるようになるんですか？って聞いたら、見てろ、学べ、っていう感じだと思うんですよね。で、そして自分でやってみる中で学んでいくしかないということだと思うんですけど、技術は、これ私の持論ですけれど、再現性っていう言葉があると思うんですけど、技術が技術であるためには再現性が必要で、ここをこうやるとやれるようになるよっていうことをみんなが分かって、みんなが使えるようになるっていうことが、技術だと私は思っています。だから、職人の世界にあるものをどうやってみんなが使えるようにするかということが、まさに言葉のエンジニアの役目なんじゃないかなと思って、言葉を書くということ、あるいはコミュニケーションってこういう技術なんだよってことを、私、今、こないだ50になったんですけど、人生の後半では伝えていくような仕事ができたらなと思っています。\n[4:36] 小俣：なるほど。エンジニアは伝えるということも含んでくるんですね。職人だと、あの、伝えるというよりは、俺の肩を見ろみたいな、そんなイメージがあるかもしれないですね。\n[4:47] 原田：皆さんどこかで技術を学ばれてますよね。それが学んだ時がどうやって学んだのかなって、まあそれが教科書かもしれないし、先輩が教えてくれたのかも、コードの書き方とか、その学んだ時のエンジニアが技術を学ぶように、コピーライターのコピーの技術を学べたらなと思います。\n[5:15] 小俣：太田さん、どうですかね。\n[5:18] 太田：そうですね、なんか、ま、自分もま、エンジニアというかま、プログラムとかをま、ちっちゃい頃から興味あってやってたんですけど、ま、最初はやっぱり独学なんですよね。で、本で見たりとか。それがまあ、ある程度なってくると、ま、中学校に入ってその、クラブとかに入って、そうなってくると、仲間とか先輩後輩みたいなとこでいろいろ刺激を受ける。そうするとまあ、いわゆるこう、何かでこう、体系的に先生から教わるっていうんじゃなくて、えー、なんか教えあう中とか、そういう、いろんな人と出会ってやっていくっていうのが、ま、自分もちょっと理系に進んだんですけど、うん。やっぱり勉強っていうのが、勉強する仲間がいたりとかっていうところが非常に重要なのかなと思ってて。で、やっぱりこういうシビックテックとかCode for JapanとかCode forのいろんなとこ行ってもそういう人たちとやり取りをしたりとか。それやっぱりあの、全然あの、テクノロジーがどうとかっていうとこじゃなくて、例えばま、問題について何か一緒に考えるっていうのがすごい重要だなって思ったので。\n[6:54] 原田：それは今のはすごくはっとさせられるような視点だなと思うんですけど、言葉って本当に1歳、2歳、3歳ぐらいから自然に学んでいくものなので、あまりにも自然すぎて、言葉を改めて学んだり、人に伝わるように書くようになるにはどうしたらいいんだろうって、本気で勉強しようとか、あるいは教え合おうとか、仲間で考えてみようみたいなことってないですよね。\n[7:18] 太田：そうですね。\n[7:19] 原田：だから、例えば中学校に言葉クラブがあるかっていうと、言葉部があるかっていうと、ないわけです。文芸部はあるかもしれない。そうですね。だからそういうふうに良い言葉をみんなで作るにはどうしたらいいだろうというような、あるいは文章、コピーかもしれないけど、こう、小さい時あるいは若い時から仲間がいると、あ、いつかエンジニアになれるのかもしれないなって、ちょっと今思いました。\n[8:01] 小俣：そうですね。そこ、石井さんどうですか。\n[8:03] 石井：はい、あの、ちょっと違う話になっちゃうかもしれないですけど、あの、このヒアリングしてた時にですね、言葉のエンジニアってつけた理由として、テックってエンジニアしかできないと思われがち、シビックテックってエンジニアしかできないと思われがちだけど、僕でもできるんですよ、っていうような説明を受けたのがすごく印象的で、その辺り少し詳しく教えてほしいなと思っていました、はい。\n[8:24] 原田：はい、まさに今おっしゃっていただいたようなこと考えたんですけど、僕が関さんに誘われた時に「えー、できないよ、エンジニアじゃないし」って思ったんですけど、「いや、エンジニアじゃないからいいんですよ、そういう視点が必要なんです」って関さんに言っていただいたんですけど、そうか、でも自分は何ができるのかなって考えていた時に、いや、むしろあの、自分のいわば何でしょうね、今やっぱりテクノロジーが世の中を動かしてるよなみたいな、気持ちもあったので、ちょっとしたコンプレックスみたいなものもあったのかもしれないんですよね。エンジニアじゃないしなみたいな。でも逆に言葉の技術を持ってるんだから、言葉のエンジニアって名乗ってみたらどうだろうか、っていうふうなことを考えたんです。で、言葉のエンジニアって書いてみると、あ、これはコピーライターの人でもCode for Japanに入っていい気がするって思ったし、逆に、デザインエンジニアっていうのは今ありそうだからあれだけど、うん、これからだと、例えば本や雑誌を編集できる編集エンジニアっていう仕事があるかもしれないし、シビックテックで料理を扱うかわからないですけど、料理のエンジニアもいずれ出てくるかもしれないし、何でも技術があってそれが共に考え共に作るということであれば、エンジニアを名乗っていくことで、Code for Japanに参加してくださる方の裾野が広がるんじゃないかなと思った、っていうことですね。\n[10:15] 石井：私もCode for 岐阜の方では手芸部っていうのを作ってるんですよね。\n[10:20] 原田：なるほど。\n[10:21] 石井：私が編み物ができて、私の師匠もCode for 岐阜のメンバーになってくれて、私もエンジニアじゃないんだけどどうやってCode for 岐阜に関わっていったらいいんですか？みたいなことを言われてた時があって、自分の得意なことやればいいんですよ、っていう話をちょっと似たようなことを言ったら、じゃ手芸部作りましょうって話になって。本当に別にテクノロジーと全然関係なくて普段編み物するだけなんですけど、そんな感じで私も敷居広げてますね。いや、すごい共感するなと思って。\n[10:48] 原田：それはもう編み物エンジニアとして名乗っていただいて、皆さんに。\n[10:53] 石井：はい、頑張って普及します。編み物エンジニアいいですね。\n[10:55] 小俣：いや、かなりエンジニアリングじゃないですか、編み物って。\n[10:57] 石井：もうかなりエンジニアリングなんですよ、かなりの技術だと思うんで。\n[11:01] 小俣：日本中にいろんなエンジニアがどんどん生まれて、でもなかなかやっぱ自分はエンジニアじゃないと思ってる人が、エンジニアと名乗れるのはすごくいいですね。\n[11:07] 小俣：それってエンジニアじゃない？\n[11:08] 原田：そう、そう。\n[11:09] 小俣：それってエンジニアリングじゃない？って全部言ってみるのはどうでしょう。\n[11:12] 石井：いいですね。\n[11:13] 小俣：ちょっと、いろんなエンジニアを作っていきましょう。\n[11:15] 原田：いや、まさに。\n[11:16] 石井：面白いな、やっぱり。エンジニア、なんかあまりそこに、こだわりというか普通に使っていたので、そこまで考えたことなかったですね。\n[11:24] 原田：エンジニアじゃない方はやっぱり自分はエンジニアじゃないしなと思いがちな言葉なんじゃないかなと思って。むしろ壁を壊すという意味でも何とかのエンジニアって言ってあげるといきなり編み物してる人とか言葉を書いてる人と繋がれるんじゃないかなって。\n[11:39] 石井：その辺は肌感覚として私はわかってるんですけど、私はエンジニアだからそれを言っちゃうと「あなたはできるからそう言うんでしょ」みたいな話になっちゃうのが怖くて。だからそうじゃない原田さんのような方が言ってくれるとすごく嬉しいんですよね。\n[11:51] 原田：それは大発見ですね。むしろこっちはエンジニアなんて名乗る資格ないしなと思ってるのに。\n[11:57] 石井：はい。\n[11:58] 原田：それはやる意義がありますね。\n[11:59] 小俣：石井さんが言うよりも、原田さんが言った方が説得力がありますもんね。\n[12:02] 石井：説得力が僕もあると思うんですよね、だからぜひぜひ広めてほしいな。\n[12:05] 原田：広めます、もうちょっとTwitterの自己紹介のところ言葉のエンジニアって書いちゃおうかな。\n[12:10] 石井：いいと思います。これなんですかって聞かれると「これはですね」みたいな話で始められるとすごくいいですね、はい。\n[12:18] 小俣：そんな話をしていたら、あっという間に時間が過ぎ。\n[12:21] 原田：あれ、本当ですか？\n[12:22] 小俣：もう、あっという間に。\n[12:23] 原田：やばいですね、時間の過ぎ方が。\n[12:24] 小俣：あっという間ですけども、はい。ということでね、まだもうちょっとね、あの聞ける話もあると思いますので、3回目もね、またゲストで来ていただくことになってますので、今日はこの辺で終わりたいと思います。ありがとうございました。\n[12:39] 全員：ありがとうございました。"
}