{
  "episode_number": "0.5.11",
  "file_name": "ep0.5.11.m4a",
  "sub_title": "金魚AIにロボット金魚すくい！？金魚の街・大和郡山で楽しむシビックテック",
  "detailed_description": "金魚の街として知られる奈良県大和郡山市では、テクノロジーを駆使したユニークなシビックテックが展開されています。本エピソードではコード・フォー・大和郡山の本田さんを迎え、金魚の品種を識別するAIやロボット金魚すくいなど、地域の特色を活かした驚きのプロジェクトについて伺います。\n専門家だけでなく住民も楽しみながら街の課題に向き合い、緩やかなコミュニティを築く活動の様子は、地域活性化のヒントに溢れています。のんびりとした街の魅力とともに、テクノロジーがもたらす新しい地域の楽しみ方をぜひ発見してください。",
  "summary": "本ポッドキャストでは、コード・フォー・大和郡山の本田さんをゲストに迎え、シビックテックへの参画の経緯や地域での活動について語られています。長崎県出身の本田さんは、就職を機に奈良県へ移住し、地域の交流会でシビックテックの概念に出会いました。建築系のバックグラウンドを持ち、現在は建設業界のITコンサルティングに従事する傍ら、2017年に団体を立ち上げ、金魚の特産地として知られる大和郡山市でテクノロジーを活用したユニークな取り組みを展開しています。\n\n主要な活動として、街中に潜む金魚スポットを探索するマッピングパーティーや、金魚の品種を識別するAIの開発、ロボット金魚すくいといった、地域の特色を活かしたプロジェクトが紹介されました。本田さんは、観光地化されすぎていない街ののんびりとした雰囲気や、住民が自由に活動できる環境が自身の波長に合っていると語ります。金魚という身近な題材を通じて、専門家だけでなく地域住民が楽しみながら課題解決やコミュニティ形成に関わる様子が描かれており、次回は建築とシビックテックの関連性についても深掘りされる予定です。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:23] 石井：今日も岐阜の石井と、\n\n[0:26] 太田：埼玉の太田と、\n\n[0:27] 小俣：川崎の小俣がお届けしますと、ということで、今日はですね、あの、ゲストに来ていただいてます。あの、コード・フォー・大和郡山の本多さんです。本多さん、よろしくお願いします。\n\n[0:39] 本多：あ、本多です。よろしくお願いします。\n\n[0:42] 石井：はい、早速なんですけど、本多さんの自己紹介をお願いいたします。\n\n[0:46] 本多：あ、はい。私、本多と申します。ええと、奈良県の大和郡山市というですね、奈良市の南側にある街に住んでいて、ええ、そこでコード・フォー・大和郡山っていうのを立ち上げて、今、活動しております。はい。で、ま、少し活動の紹介をしますと\n\n[1:10] 石井：はい、お願いします。\n\n[1:11] 本多：よろしいですかね。はい。ええと、ま、大和郡山市は、ええ、実は金魚の特産地でして、ええ、ま、皆さんが、こう、お祭りでやる金魚すくいの金魚の多分6割ぐらいは大和郡山から出ていると言われています。はい。ま、そういう金魚をネタに、ネタと言うとアレなんですけど、ええ、ま、にして、ええ、テクノロジーで、ええ、何か面白く、こう、活用できないかとかですね、ま、地域の課題解決できないかというところを地域でやっております。\n\n[1:42] 石井：そうですよね。コード・フォー・大和郡山の、そのマークもちょっとね、金魚をモチーフにしたマークが使われてたりしてますよね。\n\n[1:50] 本多：そうですね。はい。\n\n[1:51] 石井：うんうん。いや、私も1回行ったことがあって、その、本当、以前、2年前、3年前、2年前ぐらい？\n\n[1:59] 本多：そうですね。ありがとうございます。\n\n[2:00] 石井：で、あの、ロボット金魚すくいっていうのをね、ちょっと企画してやってましたよね。\n\n[2:06] 本多：はい。石井さん多分何回も、年に2回ぐらい来てくれてると思うんですけど、立ち上げの時から、はい。本当にありがとうございます。\n\n[2:12] 石井：いえいえいえ。はい。なので、あの、あれもすごく面白い取り組みだなと思っていました。\n\n[2:20] 本多：はい、ありがとうございます。\n\n[2:22] 石井：で、そんな本多さんがですね、シビックテックに関わったきっかけって、どんなきっかけで関わったんですか？\n\n[2:28] 本多：あ、はい。これはですね、ま、元々僕、元々奈良の人間ではなくて、ええと、長崎の人間で、ちょっと就職の関係で10年ほど前に奈良に来たんですけど、ええ、ま、来た当時は特に、ま、知り合いとかもいないので、なんか少しずつ、こう、コミュニティを広げていった中で、ええと、あるとある生駒の佐藤さんに出会いましてですね。\n\n[2:55] 石井：うんうん。\n\n[2:56] 本多：そこでシビックテックっていうのを初めて知ったっていうのが本当のきっかけですね。\n\n[3:00] 石井：それは佐藤さんに会ったのは、何かのイベントですかね？\n\n[3:04] 本多：そうですね。あの、これもですね、関西ネットワークシステムっていう、結構関西圏内で、ま、面白いことやってる人が集まるような、ま、民間、行政の方含めて、結構大規模な、こう、ものがあるんですね。で、そこに知り合いに連れて行ってもらった時に、ええ、出会えたっていう感じです。\n\n[3:25] 石井：おお。だから、え、異業種交流会みたいな感じ？それよりも企業寄りじゃない感じ、ちょっとニュアンスが\n\n[3:35] 本多：どうなんでしょうね。ま、異業種交流会の少し、ん、自治体系の色が少し強めの場ですかね。\n\n[3:45] 石井：おお。なるほど。そういったものがあって、たまたまそこに\n\n[3:50] 本多：本当たまたまですね、あれはね。\n\n[3:52] 石井：要は、あの、シビックテックのイベントだったわけじゃないってことですもんね。最初のきっかけは。\n\n[3:57] 本多：あ、そうですね。そうそう。そういう意味で言うと。\n\n[4:00] 本多：まさにコード・フォーって言葉も知らなかったです、当時。2014年でしたけど。\n\n[4:05] 石井：2014年ぐらいで。へえ。\n\n[4:08] 石井：で、ええと、それで、ええ、知って、ま、きっかけとして、で、大和郡山を立ち上げられたのはいつぐらいでしたっけ？\n\n[4:18] 本多：ええと、3年後の2017年ですね。\n\n[4:21] 石井：2017年。ほう。\n\n[4:25] 本多：で、ま、ちょっとそれまでは、ええと、地域内の空き家の利活用のNPOにちょっと関わってたりして、うんうん、ま、どっちかというと、ま、私元々バックグラウンド建築なので、そういう文脈で活動してたっていうのがありまして。\n\n[4:42] 本多：で、2014年に出会って、あ、そういうこうITとかテクノロジーを面白くやってる人たちがいるんだっていうのに気づいて、で、ある程度、こう、枠組みがあるのでそこにちょっと倣ってやってみるかと思ったのがきっかけですかね。\n\n[4:58] 石井：なるほど。だから2014年だとまだ形もあまりなかったけど、ま、だんだん2017年ぐらいになると、こういろんな地域でね、活動されてる方とか事例とかも出てきたりして、ま、ITってこうやって使えるんだ、みたいなところがわかってきて、うん。そういう自分たちの活動にも、え、利するところもあるかなっていうことで始められたっていうことなんですかね？\n\n[5:21] 本多：そうですね。ま、実際ちょっと悩んでたんですけど、何をやるかとか、ええと、もうちょっと計画的にやるか悩んでたんですけど、ま、一旦形作ってみて、あの、やって誰か面白がってくれたらいいかなっていうので踏み切ったって感じですね、その時は。\n\n[5:40] 石井：一番最初に取り組んだことは何だったんですか？コード・フォー・大和郡山でやろうって言ったことで。\n\n[5:45] 本多：そうですね。最初は、ま、ちょっと勉強会を中心に、ま、どういう、ま、他の団体さんとかがどんなことやってるよっていうのを、こう、ゆるく勉強したり興味ある人でやってたんですけど、ま、途中からやっぱり金魚ネタでなんかやりたいよねってことで。\n\n[5:59] 本多：ま、マッピングパーティーの金魚版みたいな感じで、ええと、街中の金魚スポットを探して写真撮ってマッピングしようみたいな。それが最初ですかね。\n\n[6:15] 石井：マッピングパーティーと言えば太田さんですけど。\n\n[6:18] 太田：ああ、金魚版。あ、それ、それだけ街中に金魚がスポットがあるんですね。\n\n[6:24] 本多：そうなんですよ。で、金魚改札とかあるんですよ。知ってますか？\n\n[6:28] 石井：石井さん来てくれましたね、多分その時。\n\n[6:30] 石井：うん。なんか行った気もする。\n\n[6:34] 本多：あの、ま、マンホールも金魚のマークですし。\n\n[6:37] 太田：ああ。\n\n[6:38] 本多：あと、なんか、こう、欄干というか、ちょっとちっちゃい、こう、車止めみたいなのにもちっちゃくマークがあったりとか。ま、多分地元の人の方が知らないぐらいいっぱい潜んでて。\n\n[6:50] 本多：で、やっぱり当時も、あの、エリア分けをしたんですけど、ある班に集中しすぎて、もう追い切れませんみたいな。\n\n[6:58] 本多：ちょっと断念しました。そこは。\n\n[7:01] 太田：金魚の中心地があるんですね。\n\n[7:03] 本多：そうそうそう。こんなんあったんかい、みたいな感じでみんな驚いてましたけど。\n\n[7:09] 石井：普通の本屋さんに、あの金魚の顔はめ看板とか置いてありますからね。なんか別に観光スポットでもないけど。\n\n[7:17] 本多：そうなんですよ。\n\n[7:19] 石井：非常に、はい。推してましたね。\n\n[7:21] 本多：はい。で、その後は、なんか金魚AIとかですね、あの金魚の写真を撮って品種がなんとなくわかるみたいなのを作って、あの、アーバンデータチャレンジとかにも応募してましたね。はい。\n\n[7:37] 石井：いや、最近、あ、ま、普段は、その、ま、シビックテックとかじゃなくても、どんなことを普段本多さんやられてるんですか？\n\n[7:46] 本多：あ、僕、日常は、ってことですよね。\n\n[7:48] 石井：うん、日常は。\n\n[7:49] 本多：だいぶ日常も浸食されてるんですけど。\n\n[7:52] 太田：すごいですね。\n\n[7:53] 本多：あの、いい意味で。あ、ま、元々建築系ということもあって、今、建設系の、ええと、システム開発だったり、IT活用をするような会社の、ええと、技術コンサルというか。ま、マーケティングとかをやっております。\n\n[8:12] 石井：おお。いやいや。なんか難しそうだなと思って。\n\n[8:17] 本多：そうですね。ちょっと真面目にやってます。\n\n[8:21] 石井：真面目、真面目度合いが。いつもね、金魚を一生懸命売ってる人かなとか思って、話を聞くんですけど。\n\n[8:27] 本多：演じてます。\n\n[8:29] 石井：そうですね。\n\n[8:31] 石井：いや、でもね、あの、元々の地元じゃなくても、なんて言うんでしょう。今住んでいるというところの大和郡山、引っ越してこられて、長崎から来られて、ま、大和郡山でっていうことで、ま、何かこう、あれですかね。そのやっぱりなんかすごくいいなと。\n\n[8:51] 石井：私自身も、あの、岐阜って実は出身地じゃなくて、あの、勤めでこっちに来て、それから過ごしてるんですけど、うん。すごく岐阜好きだなって思ってるんですけど、なんか本多さんもそんなポイントとかあったりするんですか？大和郡山。\n\n[9:06] 本多：ああ、でもそうですね。そこはやっぱり最初に住んだエリアが結構波長が合ったっていうのは結構あります。\n\n[9:13] 石井：うんうん。\n\n[9:14] 本多：あの、もし違うエリアだったらやってないかもっていう可能性は本当。のんびりしてるんですよね、奈良全体的に。で、その中で特に大和郡山って、あの、ま、大阪のベッドタウンなんで、ま、特性が強いので。そこまで、こう、肩肘張ってないというか。ま、でもなんかみんな自由にやってるって感じが、もしかしたら合ってるのかもしれないですね。\n\n[9:40] 石井：そう。いい感じのひなび方してるんですよね。観光地化されてない感じだけど金魚はあるみたいな。僕すごく好きなんですよね。\n\n[9:51] 本多：ああ、なるほど。それ、でも感じられるんですね。そういう雰囲気は。なるほど。\n\n[9:58] 石井：なので、ね、あの、ということで、ま、いろいろね、また、街中のね、こととかいろいろやられているということなんですけど、ちょっとですね、次回は、ま、金魚だけじゃなくて、建築もやられているということで、あの、金魚と建築とシビックテックと、いうテーマでね、次回ちょっとお話しいただこうかなと、思いますので。はい、今日はこの辺でお別れしたいと思います。ありがとうございました。\n\n[10:30] 本多：ありがとうございました。"
}