{
  "episode_number": "0.17.14",
  "file_name": "ep0.17.14.mp3",
  "sub_title": "紙中心の議会をどう変えた？現役市議が語るシビックテックとの出会いとDXの裏側",
  "detailed_description": "滋賀県草津市の市議会議員であり、Code for Giinを設立した八木良人さんをゲストに迎え、議会のデジタル化に向けた挑戦の裏側を探ります。偶然参加したシビックテックの活動をきっかけに、紙資料中心だった議会のあり方に疑問を抱いた八木さんは、粘り強い提案の末に全議員へのタブレット導入とペーパーレス化を実現しました。\n現在は単なるデジタル化を超え、事務効率化を目指す議会DXの最前線に立っています。エンジニアでなくてもテクノロジーで街を変えられる、そんなシビックテックの可能性と実践的な歩みについて詳しく語り合います。",
  "summary": "滋賀県草津市の市議会議員であり、Code for Giinを立ち上げた八木良人さんをゲストに迎え、シビックテックとの出会いや議会のデジタル化に向けた歩みが語られました。八木さんは議員当選後、偶然参加したCode for Kusatsuの活動を通じて、エンジニアでなくてもデジタル技術で街を良くできる可能性に魅了されました。当時の議会は紙資料が中心で情報の非公開性も高く、デジタルの価値観とは対極の状況にありましたが、八木さんは市民に近い議員こそデジタルを学ぶべきだと考え、議会内部の改革に乗り出しました。\n\n具体的な成果として、約2年間に及ぶ粘り強い提案の末、議会全体のペーパーレス化を実現した事例が挙げられました。全議員へのタブレット貸与により、資料の持ち忘れ防止やページ共有の円滑化など、議論の効率が劇的に向上したといいます。現在は、単に紙をデジタルに置き換える段階を超え、事務手続きの重複解消や効率的なファイル管理を目指す「議会DX」へと注力しています。議会内にDX部会を設立し、シビックテックで得た知見を活かしながら、より透明性が高くスムーズな議会運営の実現に向けて活動を続けている様子が詳しく紹介されました。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n\n[0:24] 太田：はい。えー、今日も、えー埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣、\n\n[0:29] 石井：長崎の石井が、\n\n[0:31] 太田：お届けします。ということで、えーとシビックテック・いどばたキャスト、本日は、えーゲストにいらしていただいてます。ゲストは、Code for Giinの八木さんです。八木さんよろしくお願いします。\n\n[0:45] 八木：はい、えー皆さん今紹介いただきましたCode for Giinの八木と申します。もう少し詳しく自己紹介させていただきますと、滋賀県の草津市、ま、滋賀県琵琶湖のある滋賀県の草津市で市議会議員を今しております、八木良人と申します。あの普段、ま、市議会議員の仕事はもちろんやっておりますし、そのほかにも、ま、少しだけ前職が、ま、学習塾とか経営してたもんでそのお手伝いもやっております。\n\n[1:15] 八木：で、Code for Giinっていう名前のその議員はまさしく市議会議員の議員ですので、えーそういった名前をつけた団体を立ち上げて、えーいるということになります。八木です。よろしくお願いします。\n\n[1:32] 太田：はい、よろしくお願いします。それではですね、まずその八木さんが、えーシビックテックに関わったきっかけっていうのはどういうことだったのでしょうか。\n\n[1:39] 八木：はい。えーっと私が8年、9年前に市議会議員に、ま、突如なりました。草津市で。で、そのときに、ま、市民活動でなんか集まりがあるということで顔を出したらそこが、Code for Kusatsuという団体の集まりで。でもなにかさっぱりわからなかったんですけども、そこに参加したら面白く、楽しくなったので、そのあとシビックテックという活動に、ま、参加するようになったという、それがあのきっかけです。\n\n[2:13] 太田：ふん、ふん。最初に、えーと、ま、関わったっていうか、えーと出会ったときはどういうことをされていたんですかね？\n\n[2:23] 八木：えっとね、出会ったときは駅前の、なんかカフェで、えープロジェクターでなんか映してましたね、皆さんで。よくわからなかったんですけど。\n\n[2:36] 太田：どういうことをやろうみたいな。\n\n[2:38] 八木：ICTで街をどうこうとか、そういったデジタル技術でどうこう。というわりには、Code for Kusatsuの中に、あのプログラマーの人も誰もいなかったという。だからとても楽しかったという。そっからま、スタートして、ま、議員として、あのそういったデジタルを使うっていうのは全然なかったもんで、あのすごい新鮮に携わることができました。\n\n[3:03] 太田：ほお、ほお。そのあとはどのようなことを。\n\n[3:11] 八木：えっとね、Code for Kusatsuに関わってからは、あの、ま、最初にやったのは、えーマッピングパーティーって初めて聞いた言葉やったんですけども、あの街の地図をみんなで描こうと。そういった活動をしてましたね。\n\n[3:28] 八木：そこで、ま、いろいろ手を動かすことが増えてきて、あ、いろんなことができるんだなということを、ま、実感して、えー議会の方でもそういう話を少ししましたが、まったく、まったく反応ゼロでしたね。\n\n[3:46] 太田：反応がゼロ。\n\n[3:50] 八木：ゼロですね、ゼロでしたね。\n\n[3:55] 八木：だから、ま、議会の状況またね、お話ししたいんですけども、議会とデジタルは何ですかね、両極にいるのかなと、いう気はしましたね。中に入っていて。\n\n[4:05] 太田：やっぱり、紙が中心とかっていうところも。\n\n[4:10] 八木：もう紙が中心、うん。それから非公開が中心。\n\n[4:14] 太田：ああ。\n\n[4:15] 八木：公開しない。透明性がない。という感じですよね。だからデジタルであれば、しっかりそのデータがある、で、公開もやっぱり透明性も高い。その、ま、反対にあるような、なんですかね、議会っていうのが活動でしたね。僕が入った当時は。\n\n[4:33] 八木：だからその中でさらに、そのシビックテック、プラス、その議会の中でもやっぱり市民に接するのは議員なんで。いや、デジタルもっと使ったり勉強したほうがいいかなというふうに思って活動を、議会の中でもそっから始めました。\n\n[4:48] 太田：ああ。それは最初は、どういうことから始められたんですか？\n\n[4:55] 八木：具体的に議会の中で、あのペーパーレスをしようと思って。で、すべてのデータを、ま、タブレットでみんなで共有して、議会で、えー議論しましょう、みたいな話を、えー進めようとしました。\n\n[5:11] 太田：進めようとした。\n\n[5:13] 八木：しました。それで、ま、実際は、最初はやっぱなかなか難しかったんですけど、2年ぐらい言い続けて、なんか、いきなり、こう、なんですかね、タガが外れたというか、なんか、いきなりですけどやろうってなりまして。で、そのときは、ま、一気に、ま、お金の心配がないので。全員タブレット貸与して、で、すべてペーパーレス化に、もう1年でなりましたね、その3年後には。\n\n[5:41] 太田：ああ。なんかそういう、きっかけというか、こう、やってるうちに機運が醸成されていったというようなことなんですかね。\n\n[5:49] 八木：えっ、そうですね、やはり、ま、そういったこと言う議員も増えてきたのと、ま、年配の方が、もうこれ抗ってもしょうがないな、と観念をされたみたいで。それとなんかあったらみんなで教え合いましょうとか、要するに仲間外れじゃなくてみんなでやりましょうっていうのを一生懸命やったんで。ま、それで、なりました。\n\n[6:15] 八木：で、結局使ってみるとみんな使えたんですよ。普通に。だから、すごくたぶん全国の中でも早いほうだと思いますね、そういった、あのタブレットでペーパーレス化したのは。\n\n[6:30] 八木：だから、ま、資料を忘れる、ま、なんかつま、ものすごい、あれなんですけど、幼稚な話なんですけど、資料を忘れる議員がいなくなったとか。どこのページを見ているかわからない議員がいなくなったとか。デジタルで全部ページ勝手にこっちに送信されてくるので。だそういったことで、ま、議論の中で、かなりその有効には使えるようになったと思ってます。はい、それが、ま、議会でタブレット化した第一段階ですね。\n\n[6:55] 太田：第一段階。\n\n[6:57] 八木：はい。\n\n[6:58] 太田：そうですね。\n\n[6:59] 八木：そっから、ま、さらに進めていきたいと思ってて。で、ま、4年間やったらほとんどの議員さんはもう、っていうか100%の議員さんは使える、大丈夫ってことになりまして。さらにその次、どうするかっていうのが今、議会の中でDXをどうするかっていうのがテーマになりつつありますね。議会とDX。\n\n[7:19] 八木：はい。だから、やっぱりペーパーレスはしましたけど、ま、書類があったり、えー提出する書類がやっぱりかなりアナログだったり。\n\n[7:29] 太田：まー、そう、そういう手続き自体が。\n\n[7:32] 八木：そう、それはまだデジタル化しただけっていうような感じで。\n\n[7:38] 太田：うん、うん。\n\n[7:39] 八木：で、特に、ま、なんか普通の人聞いたら「えっ？」て思われるかもしれませんけど、ひとつの会議するときに、えー紙の資料が、まず会議開催案内、それが、ま、二つ来るんですよ。\n\n[7:53] 太田：二つ？\n\n[7:54] 八木：同じものが2枚。\n\n[7:57] 太田：ほう、ほう。\n\n[7:58] 八木：そして会議の、えー議事次第がきます。で、会議の中のその議事次第に沿った中身の資料がきます。で、議題が三つあったら、資料1、2、3と、なるんですね。それが、すべてひとつひとつ違うファイルなんですよ。\n\n[8:17] 八木：あの、紙だったらひと束ですごく見やすいですけど、逆にデジタルでそれ、ファイル変えられることによって、えーと「資料1見てください。はい、資料3見てください。え、え、え？」って逆に、なってしまうっていうのが、ちょっと恥ずかしい話で。だそういったとこからもうファイルがひとつにしましょうよとか、なんかそっからDXって言っても始めるって感じですね。\n\n[8:41] 太田：それがやっぱり、あの今の段階というか、今やっていることなんですね。\n\n[8:46] 八木：そうなんですよ、そこが。だから全部デジタルでくるんですけど、おしらせが同じものが3回連続でくるとか。1回で終わらせてとか。だからそういった、せっかくデジタル使ってるメリットをもっとみんなで考えようよ、っていうことで。ちなみにDX部会というのを立ち上げました、議会で。\n\n[9:07] 太田：おお、それも結構早い段階で、ですかね。\n\n[9:11] 八木：そうですね、はい。ま、そのような感じで、ま、シビックテックっていうか、市民さんのそういうテクノロジーじゃないんですけど、議会の中のそういったものをやっていこうと。本当はもっとこの先たくさんあると思うんです。今単に事務処理をデジタルでなんとか効率化しようという段階です。\n\n[9:34] 太田：ま、でも、まあそういう、あの、議員になられてシビックテックに、こう触れられて関わって、また議会のほうもそういうやり方に変えていくというようなところのお話を聞いていたら、あっという間にお時間がきてしまいました。えー、ちょっとまたね、この続きはまた次回、えーお聞きしようと思います。\n\n[9:57] 太田：では、えー、八木さん、えー今回はありがとうございました。\n\n[10:02] 八木：はい、ありがとうございました。\n\n[10:04] 石井：ありがとうございました。\n\n[10:05] 小俣：ありがとうございました。"
}