{
  "episode_number": "0.1.9",
  "file_name": "ep0.1.9.m4a",
  "sub_title": "金沢カレーと迷宮のバス停？懐かしのローカル線で日本海へ向かう大人の休日",
  "detailed_description": "石井、太田、又の3名が、金沢でのぶらり旅を振り返りながら地域の魅力を語り合います。濃厚なルーとキャベツが特徴の金沢カレーを堪能したエピソードから、シビックテックの視点で捉えた複雑なバス停事情まで、実際に歩いて発見した街のリアルが詰まっています。\n旅の後半は、懐かしい車両が走るローカル線に揺られて日本海の砂浜へ。地元牧場のソフトクリームを味わうなど、観光ガイドには載らない日常的な楽しみや課題に触れる、発見に満ちた大人の休日をお届けします。",
  "summary": "本ポッドキャストでは、石井、太田、又の3名が、金沢を訪れた際のぶらり旅の様子を語り合っています。主な話題は、太田さんが実際に現地を歩いて感じた食文化や交通事情、そしてローカル線の魅力についてです。まず食に関しては、金沢カレーの老舗であるチャンピオンカレーを訪れ、濃厚なルーにカツとキャベツが載った独特のスタイルを楽しんだエピソードが披露されました。また、シビックテックに携わる視点から、複雑さで話題となった香林坊のバス停を視察し、系統数の多さや乗り場の分かりにくさ、地域独自のICカードの制約といった、移動に関する具体的な課題をフィールドワーク形式で確認しています。\n\n旅の後半では、かつての井の頭線の車両が走る北陸鉄道浅野川線に乗り、終着の内灘まで足を延ばした様子が描かれています。砂浜まで歩いて日本海に触れたり、地元の牧場のミルクをふんだんに使った本格的なソフトクリームを味わったりと、観光地化された場所とは異なる地域の日常的な魅力に触れる旅となりました。最後には、各地でのぶらり旅を通じて地域の課題や魅力を発見していくことの楽しさが共有され、和やかな雰囲気で締めくくられています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：はい。今夜も岐阜の石井と、\n[0:27] 太田：埼玉の太田と、\n[0:28] 小俣：川崎の小俣が、お届けしますということで。牛さんが鳴きました。今日はぶらり旅です。\n\n[0:36] 石井：勝手に。ごめんなさい、勝手に。\n[0:43] 小俣：せっかく金沢に、せっかく金沢に行ったので、どんな、どんな旅だったんですか。私あれ、ちょっと当日行ったんですけど、夕方に自治会の防犯パトロールがあるということで、8時までに岐阜に帰らなきゃいけないということで。\n\n[1:00] 石井：急ぎ、急いで帰ってですね、あんまりぶらりできなかったので。太田さんの方はどうでした？\n[1:08] 太田：あ、結構ぶらりしましたよ。\n[1:12] 石井：お。結構ぶらり。これは期待できます。\n\n[1:17] 太田：ま、とりあえずなんか金沢で何食べようかなと思って。まず朝、\n[1:24] 石井：カニ、カニじゃないんですか、カニじゃ。\n[1:26] 太田：カニはね、前日にちょこっといただくことができました。\n[1:30] 小俣：おお。\n[1:31] 石井：うん。\n\n[1:33] 太田：でもやっぱりあの、カレーが好きなので金沢カレー。\n[1:38] 小俣：いいですね。\n[1:39] 石井：いいですね、金沢カレー。金沢カレーってどんなカレーなんですか。\n[1:43] 太田：なんか、結構ねっとりしててカツが載っててソースが載ってて。\n[1:47] 石井：ねっとりしててカツが載っててソースが載ってて。\n[1:50] 太田：そう、キャベツっていうのが定番なのかなと思って。\n[1:52] 石井：なるほど。キャベツが載ってるんですね。千切りキャベツが載ってる。そう、今ちょうど写真を見せてくれてるんですけど。\n[1:59] 小俣：そうですね。なんか、カレーなんだけど。\n\n[2:02] 太田：僕も関東に住んでて、埼玉でも東京でもゴーゴーカレーは食べたことがあったんですよ。お見せもあったし。それ以外のところっていうことで、チャンピオンカレーっていうのが僕行ったことがなかったので。まずはあのチャンピオンカレーを食べました。朝一。\n[2:23] 石井：いいですね。朝一なんだ。朝一にカレーなんだ。\n[2:26] 太田：朝一、ま、お昼前くらいですけどね。\n[2:29] 石井：お昼前くらい。なるほど。朝カレー、朝食ですね、朝食からカレー。\n[2:34] 小俣：朝からカレーいいですね。\n\n[2:39] 太田：そのあとあの、前日のワークショップでやってたバスの話題になって、その香林坊のバス停が長いとかすごいとかひどいとか。\n[2:52] 石井：見に行ったんですか、ぶらり旅でバス停を。いいですね。すごい。課題をフィールドワークしに行ったわけですね。\n[2:58] 太田：で、まずその香林坊のバスに来る系統名の列が、なんかおびただしい。\n[3:06] 小俣：これすごいっすよね。これすごい。何個あるんだろう。\n[3:11] 太田：何かが来るってことはわかるんですけども。\n\n[3:14] 太田：で、確かにあの、バス停自体も長いんですよ。ちょっとこの写真では撮ってないんですけども。もう次から次へとバスが来て。2台、3台。3台ぐらい縦に並んでいて。で、また後ろからもつつあって。\n[3:32] 小俣：それこそ何乗るかわかんないですよね。\n[3:35] 太田：そうだからあの、乗る人もなんかこっちで乗るの、あっちで乗るのって、みんなウロウロしてるんですね。\n\n[3:42] 小俣：みんなウロウロしてるんだ。すごい。\n[3:44] 太田：修学旅行生っぽい一団もあっち行ってこっち行ってで。一旦あの、1台、2台止まってて、3台目のバスで、一旦降ろすんですよ。降ろすところに、乗ろうとすると、なんか、たしなめられて、元の所定の位置まで来て、改めて乗り降りみたいな感じで。\n[4:05] 石井：あ、そうなんだ。一応このバス停のところまでは来ようとしてるんですね。そっか、なるほど。\n\n[4:13] 太田：まあ、だから、なかなかしょうがないのと、それからね、あの、ICカードが使えませんとか。この金沢のICカードしか使えませんよみたいなのがあったり。あとよく見ると香林坊というバス停自体も、あの、いくつかあるんですよ。この先に高速バス用だったり。県庁行きのバスの乗り場はもうちょっと前とか。\n[4:41] 小俣：あ、それ同じバス停の名前だけど、別の場所があるってことなんですね。うわ、難しいっすね。\n\n[4:48] 石井：バス難しいっすよね、本当。\n[4:50] 小俣：じゃあ、もしかしたら乗りたいバス、そのバス停で待ってるけど、乗りたいバスが来なかったり、行っちゃったってことがありえますよね。\n[4:58] 石井：ありえますね。\n[4:59] 太田：そうですね。運営会社も違ってたりしてっていうのも。\n[5:05] 石井：ああ。会社が違うと、それはありますね。\n\n[5:09] 太田：そうしてて、まあ一旦金沢駅に戻ってですね。今度はちょっとどっか行ってみようってことで、浅野川線、北陸鉄道浅野川線っていうローカル線っぽいとこ行ったんですけど。またこの車体が、あの、懐かしくてですね。\n[5:32] 石井：めちゃめちゃ雰囲気ありますね、これ。あの、写真だからちょっと皆様にお伝えできないけど。\n[5:37] 小俣：なんか昔の井の頭線、井の頭線みたいだ。\n[5:40] 太田：僕も学生時代、井の頭線ユーザーだったんで、あの古い車体が、あ、ここにあったんだ、みたいな感じでですね。\n[5:49] 石井：まだ現役なんですね。へえ、すごい。\n\n[5:51] 太田：で、金沢駅地下ホームで、その後パーッと単線区間に出て、開けていくと。まあずっと田舎道で、最終的には、えー、内灘っていうところまで。もうなんか海岸の近く。日本海近く。\n[6:08] 石井：おお。日本海が見えてますね。\n[6:11] 小俣：結構広そうですね。このなんか砂浜というか、車が入れる感じで。\n[6:16] 太田：ね。あの、まあ歩いて駅から10数分かな。30分はかからなかったけど。歩いて海岸だったんですけども。急にパーッと開けていって。\n\n[6:36] 太田：基本的にはなんかサーファーの人とか。ウィンドサーフィンとか。みたいなことが、もうそこいらじゅうに行くために、ここら辺に住んでるような人たちが、まあみんな、車で海岸までダーッと行くわけですよ。歩いてるの自分らしかいないっていう。\n[6:56] 小俣：なるほど。本当にここでいいんだろうかっていうぐらい。\n[7:00] 石井：そう、石川県だとね、あの、車で乗り入れれる海岸っていうのもあって。本当に、千里浜なぎさドライブウェイっていうのがあって。それとはちょっと違うんですよね、きっと。今のイメージは。\n[7:14] 太田：そうですね。\n\n[7:16] 太田：えー。だから久しぶりにあの、日本海を見たっていうのと。\n[7:21] 石井：おお。\n[7:23] 太田：自分なんかは。まあ、海のとこまで行って、日本海に触りました。\n[7:30] 石井：いい。いや、太田さんっぽいというか。なんか、街中に行かないところが。街中は香林坊のバス停ぐらいで。ローカル線に乗って電車乗っていくところが、太田さんっぽい。\n\n[7:42] 太田：で、ちょっと戻ったところにマックスバリュがあって。そこでなんか、ソフトクリームがあるっていうんでですね。\n[7:50] 石井：ソフトクリームね。\n[7:51] 太田：でもまあ、なんかまあイオンのソフトだから普通だろうと思ったら。なんか内灘ビーチソフトって。結構特徴ある。特徴は、あの、内灘で牧場があって、そこのミルクをふんだんに使ったって書いて。\n[8:08] 石井：あ、いや。それはおいしそうだ。\n[8:11] 太田：おいしかったですね。しかも、カップもコーンも凝ってて、メープル味がする。\n[8:18] 小俣：へえ。メープル。メープルシロップなんだ。へえ。\n[8:22] 石井：なんかトレーがね、本当に普通のショッピングモールの、あの、かわいいトレー。\n[8:27] 太田：そうそう。\n[8:28] 小俣：フードコート。\n[8:29] 石井：フードコートっぽいトレーなのに、ソフトクリームが本格的。\n[8:32] 太田：本格的でした。\n\n[8:34] 石井：へえ。すごいすごい。いいですね。そんな話をしていたら、収録時間もあっという間っていう感じですけど。はい、そんなぶらり旅ということで、いいですね。小俣さんも行きたくなりましたよね、いろいろね。\n[8:49] 小俣：金沢行きたいっす。\n[8:51] 石井：ぜひ、そんな金沢。まあ、その他もね、こういうぶらり旅系はちょっと僕らもいろんなとこ行くんでね、やっていけたらなーって思います。はい、じゃあ今日はこの辺で終わりたいと思います。ありがとうございました。\n[9:05] 太田・小俣：ありがとうございました。"
}