{
  "episode_number": "0.1.13",
  "file_name": "ep0.1.13.m4a",
  "sub_title": "Slack、Discord、LINE？コミュニティを支える連絡ツールの最適解",
  "detailed_description": "シビックテック活動におけるメンバー間の連絡手段は、コミュニティ運営者が直面する大きな課題の一つです。本エピソードでは、岐阜、埼玉、川崎で活動する3名が、SlackやDiscord、Facebookメッセンジャーなど、実際に使用されているツールの実情を語り合います。\nシニア層への普及を見据えたLINE活用の難しさや、PCとスマホの利用環境による課題など、現場ならではのリアルな悩みも共有されました。決定的な正解がない中で、相手の習慣に合わせた最適なツール選びのヒントを探ります。",
  "summary": "このポッドキャストでは、シビックテックに関わる3名のメンバーが、コミュニティ内での連絡手段について語り合っています。コード・フォー・岐阜ではSlack、埼玉ではFacebookメッセンジャー、川崎ではDiscordというように、各地域や団体によって異なるツールが活用されている現状が紹介されました。情報共有における共通の課題として、メッセージが読まれているかの確認や、新しいツールをメンバーに浸透させる難しさが挙げられています。特にシニア層が参加する活動では、広く普及しているLINEの活用が検討されるものの、パソコンでの操作性や複数端末での同期に難点があるなど、プロジェクト管理ツールとしての課題も浮き彫りになりました。\n\n後半では、デバイスの利用環境やユーザーの習慣についても議論が及びました。テキスト入力のしやすさからパソコンを重視する意見がある一方で、スマートフォンで手軽に完結させたいという要望もあり、個人のライフスタイルによって最適なツールは異なります。結局のところ、特定のツールを導入しても、相手が日常的にそのアプリを開く習慣がなければ円滑な連絡は成立しません。現在は決定的な一つの正解がない中で、状況や相手の特性に合わせて複数のツールを使い分ける適材適所の対応が現実的な解決策であると締めくくられています。",
  "transcript": "\n[0:29] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックキャスト、井戸端キャスト始まります。\n[0:47] 石井：はい、今日も岐阜の石井と\n[0:50] 太田：埼玉の太田と\n[0:52] 小俣：川崎の小俣が、お届けします。\n[0:55] 石井：ということで、えーっと、今日はですね、え、メンバー同士の連絡手段っていうのを何を使ってますかっていう話題にしたいと思います。と。\n[1:05] 石井：はい。早速早速ですけど、そうですね、あの、私から言うと、コード・フォー・岐阜は、Slackっていうのがあって、えーっとSlackっていうコミュニケーションツールを使ってメンバー同士のやりとりっていうのをやってます。はい。で太田さんは何かありますか？\n[1:25] 太田：そうですね。まコード・フォー・埼玉とかだと、やっぱFacebookメッセンジャーが多いですね。\n[1:29] 石井：Facebookメッセンジャー。Facebookのメッセンジャー。うん。小俣さんのところは？\n[1:38] 小俣：うちは今Discordですね。\n[1:40] 石井：お、Discord。なるほど。Discordを使われている。\n[1:43] 小俣：はい。ツールを使ってますね。\n[1:45] 石井：そうなんですよ。このメンバー同士の連絡手段って、まあコミュニティとかね、あの、の中であの結構選定に迷いますよね。少なくとも今3つぐらい種類があって、それぞれいろんな話が出ると思うんですけど、\n[2:00] 石井：えーちょうどですね、あの、シビックテック埼玉、ゲストにも来ていただいた桑原さんと、まあ太田さんも参加されてるんですけども、まあ、そちらのイベントでちょうどメンバーの情報共有に使えるツールを知りたい、みたいなことをね、あの、勉強会っていうのをやっていたので、私もちょっと参加させてもらったんですけど、そこでもいろんな話題が出てました。\n[2:25] 石井：で、えーとその勉強会では、えーとそのツールとかでどういうところに悩みありますかって情報共有で悩みありますかっていう話をしたところ、まあまずその連絡手段として読んだのか読んでないのかわからないとかですね、\n[2:40] 石井：あとツールを使ってもらうためにどうしたらいいかわからないとかですね、あとコミュニティの中はいいけど外部の人とのやりとりがよくわからないっていうまあ大きな3つぐらいのちょっと課題が出てきてますね。はい。\n[2:56] 小俣：そうですよね。だから情報共有と言ってもそうデジタルな情報共有と、またアナログというかそういうデジタル以外の情報共有っていうところがあったりしますよね。\n[3:06] 石井：そうですね。で、あのシビックテック埼玉、元々シニアの活動を支援されてるところの団体で立ち上がっているので、まあシニアの方々が使えるツールがいい、みたいな話もあってですね、\n[3:20] 石井：なかなか、あ最近スマホは持ってくれてるけど、LINEは入れてるって言ってたかな？LINEは入れてるけど、なんかLINEを教えるのがすごく大変だった、みたいな話もありましたね。\n[3:31] 太田：そうなんですよね。\n[3:33] 小俣：そうですよね。まあ今のところだから、そういった意味では皆さんが使っている一番共通な LINE かなっていうところですよね。\n[3:42] 石井：うん。だけど私この会出てて不思議に思ったのは、その皆さんが使っている共通のLINEって、意外と僕や小俣さんとかで、LINEでやりとりしないじゃないですか。\n[3:55] 太田：ああ、LINEはなんか本当1対1の、その場その場のコミュニケーションっていうか。\n[4:04] 石井：あ、そんな感じですよね。やっぱり。LINEってその本当電話に近いのかな、なんか自分の中で。うん。\n[4:12] 太田：あの、あとパソコンで使いづらいかな、っていう。\n[4:15] 石井：あ、そうね、パソコンですごく使いづらい。そう。そっか。それで使わないのかな？\n[4:21] 太田：そもそも複数台のスマホとかで使えるようにはなってないですもんね。同期とかが。\n[4:26] 石井：そう。複数台の。そう。それも嫌ですよね。あ、そっか。そうだ。そうLINEってなんか使わないよなと思ってたんだけど。\n[4:36] 小俣：結構私の場合はね、えっとLINEだとあれなんですよ、メインのその連絡するツールとしては、パソコンが一番多いんですよ。\n[4:46] 石井：パソコン。パソコンは箱であって、連絡手段じゃないじゃないですか。あ、あだ、その、あ、パソコンから何かで連絡するってことですか？\n[4:56] 小俣：そうです。だからLINEが私使えない理由は、あれがスマホとかそういうのが主体になってるから多分あんまり使わないんです。\n[5:04] 石井：うーん、うーん。確かに。あのSlackとか、FacebookメッセンジャーとかDiscordっていうのはパソコンのツールも当然あるので、かつアカウントとかもね、あの共有できるんで、多分そういったことで使うことが多いのかな。\n[5:21] 小俣：そうです。だから結局そういう連絡手段としてはそのパソコンを使ったアプリがどうのこうのっていう使い方なので、LINEはあんまりだから使わないんです。そうですね。うーん。\n[5:38] 小俣：ただ、あの、いろいろな方と、ああ何かテキストベースの、ああやりとり、もしくは写真を交換したりだとかあ、やるときは、LINEなのかなって感じですよね。要は逆に、あれですよね、パソコンを持ってる人が、ほぼいないとか。\n[5:57] 小俣：なんですよ。でもそういう人とやるときは、結局今パソコンにLINEのアプリを入れてそれでやりとりしてるんですよ。\n[6:04] 石井：あー、そうやってるんですね。そっかそっか。\n[6:07] 小俣：まあ、たぶん1番の理由は、あの一番、テキスト、テキストで、連絡をするというときに、一番パソコンが打ちやすいです。\n[6:16] 石井：うーん。\n[6:17] 小俣：うーん。そうですよね。携帯とかスマホでは、えっと私は、打ちにくいから、だからあんまりテキストベースの連絡手段は使わない。ただ読むのは読めるけども書くのがすごく苦。というところでLINEが、あん、あ、結局、やっぱり、スマホ中心だから、あんまり使わないのはそこなのかなと思ってますけどね。\n[6:40] 石井：うん。そうなんですね。自分は別に、スマホで文字入力とか全然平気なんですけど、うん。\n[6:50] 石井：逆に最近はね、なるべくパソコンを使わずに上手くやりたいなって思ってるんですけど、うん。なかなかパソコンから離れられなくて困ってますけど、うん。\n[7:01] 小俣：あ、そこは私と逆ですよね。私はパソコンじゃないと。\n[7:05] 石井：そうそう。なるべくね、スマホで済むんだったら本当にスマホで済ませたいと思ってますけど、うん。\n[7:14] 太田：なかなか機種によってこのフリック入力とかスマホの変換、予測変換の精度が違ってて、うーん。\n[7:25] 太田：なんか前、前は割と良かったんですけどね、最近あんまり自分の書く文章、あ、上手くいかないっていうか、こういうふうに漢字変換したいんだけど、上手く予測してくれないとかで、ちょっとイライラしながらスマホ使ってます。\n[7:41] 石井：そう。以前は私このスマホで文字入力するときはパソコンと同じキー配列あるじゃないですか。あれでバーっと打ってたんですけど、さすがにちょっと、あの、最近はあのフリック入力で、あの入れますね。あの、基本的には。あのメッセージ返すときとか、うん。はい。\n[8:00] 石井：なんか、連絡手段の話じゃないけど。そんな感じで。\n[8:07] 小俣：ただ一つは、そこ大きいような気がしていて、うん。連絡手段というよりはそこが自分がそっちインターフェース部分が使いやすいかどうか。\n[8:19] 石井：あ、なるほど。そっか。ね。ツールとしてだからで、いや、やっぱ人によってその使う、使い方みたいのが違って、\n[8:30] 石井：それを全部共通で持っててくれてると本当は嬉しいんだけど、なかなかそういうツールがなさそうっていう感じなんですかね。ないこたあないのかな？こないだちょっと話題になってたDiscordがそれに近いっていうのは、ちょっとチャレンジしてみたいけど。うん。なかなか難しいですかね。\n[8:49] 太田：今の、わりとDiscordは取っつきやすいっていうか、入れてしまえば、っていうとこあるかなあ。\n[8:57] 小俣：でも、そうですね。多分、ただあれですよね、えっと、そうなんだけど、その使う人がそれが主に使ってるツールかどうかがやっぱりまた、入れてもらっても、連絡しても全然返事がないので、で、Facebookメッセンジャーで連絡すると返事が返ってくる。\n[9:17] 石井：確かに。その人が主で使ってるかどうかもやっぱり大事なんで、なかなか人によってその主っていうのがいろいろあるっていう形で。\n[9:29] 石井：逆に選択肢が増えてね、まあいろいろなことができるようになった弊害なのかもしれないですけど、いろいろなツールがそれぞれあるんで、まあ皆さんで、私はそうですね、適材適所に使い分けるしかないのかなとは思ってますけど。どうでしょう？\n[9:47] 小俣：そうだと思います。ね。だからなかなか統一して誰でも、っていうのは難しいんでしょうね。\n[9:53] 石井：難しいんでしょうね。うん。\n[9:55] 石井：なのでこの話題は、あのシビックテック埼玉さんでもまた引き続きいろいろ検討していくっていうことだったので、あのぜひちょっとウォッチして、えーとなんか皆さんとね、また一緒に話せたらと思ってます。\n[10:07] 石井：はい。ということで今日はここらへんで終わりということで。ありがとうございました。\n[10:12] 太田：ありがとうございました。\n[10:13] 小俣：ありがとうございました。"
}