{
  "episode_number": "0.17.9",
  "file_name": "ep0.17.9.m4a",
  "sub_title": "「さいコイン」で街を活性化？さいたま市「みんなのアプリ」と地域通貨のゆくえ",
  "detailed_description": "さいたま市が2024年8月にリリースした「みんなのアプリ」を徹底解説！電子地域通貨「さいコイン」やポイント機能、マイナンバー連携による図書カードのデジタル化など、利便性の高い新機能の数々を深掘りします。\n\nトークでは岐阜の成功事例「さるぼぼコイン」を引き合いに、ボランティア活動への活用や市民同士のつながりなど、シビックテック的な視点で地域活性化の可能性を議論。単なる決済アプリに留まらない、市民が主役となって街を育てるプラットフォームの未来を語り合います。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約（約400文字）です。\n\n今回の配信では、2024年8月1日にさいたま市がリリースした「さいたま市みんなのアプリ」をテーマに、出演者たちがその機能や可能性について語り合いました。\n\nこのアプリの主要機能は、電子地域通貨「さいコイン」とポイント「たまポン」による決済機能です。マイナンバーカードとの連携による本人確認機能を備えており、特に「図書カード」のデジタル化機能は出演者から高く評価されました。また、ゴミ出しや水道局、電子申請といった既存の行政サービスへのポータルとしての役割も担っています。\n\nトークでは、岐阜県の「さるぼぼコイン」のような成功事例を引き合いに出し、単なる決済手段を超えたシビックテック的な展開についても議論されました。例えば、市民同士でのポイントの受け渡しや、ボランティア活動の対価としての活用など、地域コミュニティを活性化させるツールとしての期待が寄せられました。\n\n一方で、過去のポイント事業との連携不足や、加盟店側の入金サイクルの課題なども指摘されました。「みんなのアプリ」という名称通り、今後は市民が主体となって利便性を高め、地域の回遊性を生むプラットフォームへと育っていくことが期待されています。",
  "transcript": "「シビックテック井戸端キャスト」の音声内容を詳細に文字起こししました。\n\n---\n\n### 出演者\n*   **太田さん**（さいたま市）\n*   **小俣さん**（川崎市）\n*   **石井さん**（長崎市）\n*   **桑原さん**（シビックテックさいたま / ゲスト）\n\n---\n\n### 文字起こし\n\n**（0:00 - 0:22）イントロダクション**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」始まります。\n（拍手の音）\n\n**（0:23 - 0:47）オープニング・自己紹介**\n**太田：** はい、今回はさいたまの太田と。\n**小俣：** 川崎の小俣と。\n**石井：** 長崎の石井がお届けします。ということで早速ですね、ゲストというか準レギュラーをご紹介します。\n**桑原：** はい、シビックテックさいたまの桑原です。お邪魔しております。よろしくお願いします。\n**全員：** よろしくお願いします。\n\n**（0:48 - 1:43）さいたま市「みんなのアプリ」について**\n**太田：** ということで、さいたま市で新しい試みが始まったということで。皆さん、さいたま市の「みんなのアプリ」知ってますか？\n**石井：** 知らないよね（笑）。僕や小俣さんは全く存じ上げません。……あ、って言っちゃダメなのかな？ 小俣さん知ってますか？\n**小俣：** 知らないです。\n**太田：** 8月1日リリースなんですよね。\n**桑原：** もうリリースされていて、収録日（7月31日）にはもうスタートも始まっているんですけど。\n**太田：** なんで微妙に7月31日なんでしょうね。\n**石井：** 月末に敢えてスタート（笑）。\n**太田：** せっかくなので、さいたまの桑原さんも来ていただいているので。……何ですかそれは？\n**桑原：** さいたま市の「みんなのアプリ」ですね。\n\n**（1:44 - 3:49）アプリの機能：電子地域通貨とマイナンバー連携**\n**小俣：** これで何ができるんですか？\n**桑原：** 一番大きいのは、さいたまのデジタル地域通貨のアプリということなんですけど。\n**太田：** ほう、さいたま市の地域通貨。\n**桑原：** そうですね。銀行とかクレジットカードからチャージした「コイン」の部分と、それとは別に「クーポン」というか「ポイント」みたいな感じの、その2つが両方あって動くような仕組みになっているようです。\n**太田：** 「さいたまペイ」みたいなもんですね。「何とかペイ」と一緒ですね。\n**桑原：** そうそう。加盟店の方は順次募集していて、店舗ではQRコードを使って決済ができるようになりますね。これ、絶対にオープン時に加盟店少ないだろうなと思っていたら、意外と多くてびっくりしましたよね。頑張ったんだな行政が、っていう。\n**桑原：** 加盟店店舗は、今のところアプリをダウンロードしないと見れないようになっていて。\n**石井：** ズルい仕組み。\n**桑原：** ズルいんですかね（笑）。でも、地域で使ってほしいっていうことですよね。\n**太田：** アプリの中には他にもいろんな機能があるんですよね。\n**桑原：** そうですね。チャージするときにマイナンバーカードの認証も入っていて、それを使っての機能とか。今の段階だと「図書カード」をアプリ内で使うっていう。\n**桑原・太田：** これが一番嬉しい！\n**桑原：** あと市の電子申請も受け付けているんですけど、これを押すとLINEの方に飛ばされて、LINEのチャットの方から電子申請ができるって仕組みみたいですね。\n\n**（3:50 - 5:29）既存ポイントとの連携とアプリの統合**\n**桑原：** あれ、何でしたっけ？ ほら、万歩計というか、歩数計で「健康マイレージ」ってさいたまにあったじゃないですか。あれのポイントと、この「さいポイント」って連動するのかしら。\n**太田：** してないね。先行したやつとは別物として、「あっちはあっちで使い切ってください」って説明がありましたね。\n**桑原：** ひどい（笑）。すっごい歩いて貯めてるのに。\n**桑原：** でもさいたま市で「やるやる」ずっと言っていて。「もうお金使ってやんないほうがいいんじゃない？」と市民は言っておったんですが。結局リリースされましたけど。\n**太田：** 今までもさいたま市で、単発でアプリとかね。ゴミ出しの日を調べるためのアプリとか、水道局アプリとか。\n**桑原：** それが一番ポータルっぽく見れるようになっていて。……リンクになっちゃってますけど。\n**太田：** 今のところリンクになってますよね。\n\n**（5:30 - 7:31）他地域の事例：さるぼぼコインなど**\n**桑原：** 各地域の地域通貨のこういうのって、どのぐらい使われてるんですかね。あんまり使われてない印象もありますけど。川崎もありましたよね？\n**小俣：** ありました？ 「神奈川ペイ」でしたっけ？\n**桑原：** 「神奈川ペイ」か。\n**太田：** 「神奈川ペイ」には触れないでください（笑）。アンタッチャブル。\n**石井：** あの、岐阜はね、進んでるって聞いていて。「さるぼぼコイン」っていう飛騨地区限定なんですけど。これはかなり浸透してて、成功してる事例だって。もう本当に地域通貨って言われる頃から、たぶん信用金庫が主導でやっていて。\n**桑原：** ああ、そうなんですね。\n**石井：** 行政主体っていうんじゃなくて。流通がされてるっていう感じですかね。\n**桑原：** 2000店舗（加盟）ってすごいですね。\n**石井：** 確か、こういう災害とかあったときに「さるぼぼコイン」で寄付するとか、そういうこともできるようなサービスになってるっぽくて。タクシーも乗れるんだ、すごい。\n**桑原：** ユーザー同士でコイン送金とかできるみたいですね。機能が色々あります。\n\n**（7:32 - 10:10）地域通貨の理想とシビックテック的視点**\n**石井：** 地域通貨とかね、地域の流動性とか回遊みたいなところにうまく繋げたい。1つのところで使ったら、もう1個別のところでも使いたくなるような、そんなふうになっていくといいんでしょうね。\n**桑原：** でももう既にPayPayとか色々ある中での後発で、どのぐらい浸透するのかな。\n**石井：** 地域通貨系は、やっぱり地域に特化してほしいですよね。PayPayに勝とうっていう話はちょっと置いといて（笑）。さいたまらしい、顔が見えるポイント交換というか。\n**石井：** 良いのは、会津（若松）とかの取り組みでも、地域同士で手伝ってもらったら個人で配布できるポイントがあって、それを渡し合うことができるとか。例えばラジオ体操に来てくれた子には10ポイントあげれるとか。市民同士での受け渡しができると、現金じゃない対価として発行できるといいですよね。\n\n**（10:11 - 13:00）名称とキャンペーンの規模**\n**太田：** アプリの中でも電子マネーの部分とポイントって言ってるところで、「さいコイン」と「たまポン」という。\n**桑原：** 分かりにくい（笑）。\n**太田：** 同時並行でやってるんですけどね。コインにチャージすると「たまポン」の方にもポイントがつくって形で今はなってるんですけど。そこからまたボランティアとか、展開を睨んでるんじゃないかなとは思うんですよね。\n**桑原：** 地域通貨系は一部の熱狂的なファンが付けばいいなとは思うんですけど。シニアもシルバーポイントとかね、今シールでやってるボランティア活動の連携ができるといいんでしょうね。\n**太田：** 桑原さん、早速なんかやったんですか？ どんなふうに使ってるんですか？\n**桑原：** まずは1万円をチャージして、1000ポイントと。チャージに対する300ポイントと。……でも確か、ちょっと暑くて今日外に出てなくて、使ってない（笑）。\n**石井：** でも、ある程度の最初はユーザー獲得でこういうのは必要ですよね。なんだかんだね。\n**桑原：** 今回チャージの2000ポイント（上限）で4億円分（予算）だったら、20万人分くらい。\n**太田：** さいたま134万人都市ですからね。意外と入れちゃうのかな。みんな焦って入れるかもしれませんね。\n\n**（13:01 - 15:42）加盟店と利便性**\n**太田：** 加盟店を見てみると、うちから一番近いお店が地元の酒屋さんだったりして。その次がドラッグストアだったりして。\n**石井：** 市外の方も使えるって書いてありますね。\n**桑原：** さいたまに勤めている人とかね。でも、アプリで見れないのは……教えてほしいな、市外の人から見ると。\n**太田：** ぜひぜひさいたまに来た際にはインストールして。小俣さん、さいたまに来る時ぜひ。\n**小俣：** 行きますよ。UDC（アーバンデザインセンター）で。その2000円分で何か食べてください（笑）。\n**石井：** これ、加盟店側の負担ってどうなってるんでしょうね。\n**桑原：** QRコード掲げとくだけなら、そんな大変じゃないのかな。\n**石井：** PayPayみたいに看板置いとくだけみたいな。\n**太田：** 入金タイミングが月1回だったんですよ、どこかちょっと見たところ。そこがちょっと（店側には）どうかなと。\n**小俣：** 某何とかペイはそれが評判悪かったですね。現金不足で使えないとか。\n\n**（15:43 - 17:09）今後の展望とエンディング**\n**桑原：** うち（ババラボさいたま工房）で導入すればいいんだ。やってみようかしら。\n**石井：** おお、協賛というか手を挙げればいいんですよね。\n**太田：** 加盟店、絶賛募集中です。\n**桑原：** じゃあ早速やって、またご報告します。プラス2000ポイントでお買い物していただいて。\n**石井：** 大盤振る舞いすればいいんでしょうね（笑）。でも1万2000円を使いきれるかって問題が僕と小俣さんにはあるっていう。\n**太田：** いやあ、もうあっという間じゃないですか。ババラボに来て、大宮ナポリタン食べて、そのあとネギで飲み会すれば。\n**石井：** なんとかなるかな（笑）。ということで、こういう地域通貨の取り組みもシビックテックに繋がっていくと面白いかなと。市民で盛り上げていけるといいですね。\n**桑原：** 「みんなのアプリ」って言ってるからにはね。他の自治体とも連携してほしいですよね。\n**石井：** ユーザー目線での利便性で言えば、その辺うまく繋いでいただけると。\n**太田：** はい、ということで今回はさいたま市のデジタル地域通貨アプリ「さいたま市みんなのアプリ」についてでした。皆さん、ありがとうございました。\n**全員：** ありがとうございました！"
}