{
  "episode_number": "0.0.16",
  "file_name": "ep0.0.16.m4a",
  "sub_title": "インターネットの住所をどう決める？ドメイン選びから始まるポッドキャストの舞台裏",
  "detailed_description": "番組のウェブサイト開設に向けて、パーソナリティの3名がドメイン選びの舞台裏を語り合います。インターネット上の住所とも言えるドメインについて、名称の決め方から維持コスト、さらには音声メディアで人気のドメインに隠された意外なルーツなど、専門的な視点と軽快な雑談を交えて深掘りしていきます。\nリアルタイムで空き状況を検索しながら最適な名称を検討するライブ感あふれる議論は、これから自分自身のメディアを持ちたい方にとっても、サイト運営や名付けのヒントが詰まった必聴の内容です。",
  "summary": "本ポッドキャストでは、石井、太田、小俣の3名が、番組「シビックテック・井戸端キャスト」のウェブサイト開設に向けて、ドメイン選びをテーマに語り合っています。ドメインをインターネット上の住所と定義した上で、サービス名との親和性やマーケティングにおける重要性について議論が交わされました。具体的な候補として番組名の略称や関連する文字列を挙げ、リアルタイムで空き状況を検索しながら、自分たちの活動に最適な名称を検討しています。\n\n議論の焦点はドメインの種類にも及び、一般的な企業向けのドットコムだけでなく、非営利組織に適したドットオーグや、信頼性は高いが維持費が高価なドットジェーピーなど、それぞれの特徴やコスト面の違いが紹介されました。また、音声メディアでよく使われるドットエフエムなどのドメインが、実はミクロネシア連邦などの国別コードであるといった意外な背景についても触れられています。最終的にどのドメインにするかは、維持費やコミュニティとしての属性を考慮しながら決めることとし、決定後に改めてリスナーへ報告するという形で締めくくられました。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n[0:22] 石井：おー、音がついた。今夜も、岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣が、\n\n[0:30] 石井：お届けしますということで、効果音がつきました。はい、ついてるんですよね。はい。で、今日はどんなネタにするかっていうとですね、ドメインってどうしてました？っていうネタにしていきたいと思うんですけど、皆さんドメインってわかりますかね、太田さん。\n\n[0:51] 太田：ドメインって何ですかね。ぱっというところ、インターネット上の住所ですかね。インターネットドメイン。そうですよね。\n\n[1:01] 石井：yahoo.co.jpとかそのあたりがドメインって言われるやつですね。\n\n[1:07] 太田：ね。\n\n[1:08] 石井：で、このシビックテック・井戸端キャストも今ホームページを作ろうと思って。で今そのホームページっていうとそのドメインっていうのがあって、独自ドメインとかね、いうのが欲しいなと思って。じゃあどんなドメイン作っていくといいのかなっていうような形で。さてさて、太田さんどうしましょう。\n\n[1:31] 太田：ま、シビックテック・井戸端キャストを思い出させるような文字列がいいんですかね。\n\n[1:39] 石井：そうですね。シンプルにidobatacastみたいな。ま、C-CASTだと何か被っちゃいそうな気がするからidobatacast、じゃあI-CAST、I-CASTで取れるのかな、わからない。\n\n[1:59] 太田：じゃあ、まずはこのドメインの業者に頼んでどんな文字列が取れるかみんなで探してみましょうか。\n\n[2:08] 石井：はい、探してみましょう。小俣さんどれがいいですか。\n\n[2:12] 小俣：僕は「お名前.com」をよく使っているので、そのページで。\n\n[2:17] 石井：あ、じゃあ私「ムームードメイン」を使っているので。\n\n[2:23] 小俣：お、icast.jp取れる。\n\n[2:26] 石井：お、取れるんですね。icast.jp取れる。I-CAST、I-CAST、イドキャスト、あ、そっか。これね、僕C-CASTが愛称って勝手に決めてるんですけど、I-CASTに変えますか。\n\n[2:39] 小俣：C-CAST、C-CAST。\n\n[2:45] 太田：井戸端だと、井戸端だけだと結構取られてますね。井戸端ね、やっぱり流石に。\n\n[2:56] 石井：なるほどね、いっぱいね。お、ccast.jp取れる。これ絶対伝わってないですよね、聞いてる人。絶対伝わってない。「おお」みたいな。\n\n[3:11] 小俣：でもあれですね、ホームページのURLを決めるためのドメインを一生懸命何がいいのかって探してる。でもこれ結構あれですよね、あの何かをするときにこういうサイトを作りたいっていうときに最初にやっぱりサービス名云々の前にドメインを先に探すっていうことはよくやりますよね。\n\n[3:32] 石井：やりますよね、結構ね。意外と。\n\n[3:34] 小俣：意外と意外とその名前がやっぱりマーケティングには大切なので、そこに連想するような名前にしないとっていう話なので、稀に何か物作るときに一生懸命こうで名前を、取れる名前を一生懸命探してますけどね。\n\n[3:51] 石井：だからサービス名決める、もうこれ決まっちゃってますけど、シビックテック・井戸端キャストって決まっちゃってますけど、これを決める前にドメインから探しといてこれでいくぞみたいな話もありますよね。\n\n[4:02] 太田：シビックテック・井戸端キャストって全部文字列にするとやっぱ長いっすよね。\n\n[4:08] 石井：長いっすよね。ちょっとドメイン名としては長いし、なんか打ってみようかなっていう感じにはならないですよね。もう少し短いのないかな。どうですか？太田さん。何かお気に入りのありそうですか。\n\n[4:28] 太田：ま、idobata-castぐらいだったらま何でも取れそうな感じはして。idobata-cast。で最後がその.comとか.orgとか、はたまたもっと変わったドメイン名にするのかっていうところですよね。\n\n[4:47] 石井：idobata-castは結構取れる。idobata-cast結構取れますよね。そうそう、僕このあたりがハイフンとかなくてシンプルにローマ字でidobatacastみたいなのがいいかななんてちょっと持ってますけど。どうですか。idobatacastが割にいいんじゃないですかね。\n\n[5:10] 太田：このままいくとどれが良さそうですかね。 .comなのか。\n\n[5:15] 石井：有名どころでいくと.comですよね。idobatacast.com。 .comが、.orgも取れるか。.org。 .orgっていうのは組織みたいなね、organizationの略で.orgですね。\n\n[5:31] 太田：そうですね。Code for SAITAMAとかCode for CATも.orgで取ってます。\n\n[5:38] 小俣：.orgで取ってます。やっぱあの、元々.comはカンパニーから来ているので、稀に非営利団体とかそういうところは。\n\n[5:49] 石井：ですよね。で、井戸端キャストの属性上.comとか何かそういう感じじゃない感じがしていますよね。で.jpまでの気概もないから、もうちょっと緩く、緩い感じのないのかな。\n\n[6:00] 太田：.jpは日本の.jpだからいいんですけどね、ただあれ、あのお値段的なのと…。\n\n[6:07] 小俣：運用費が高い。\n\n[6:09] 石井：あ、そうなんだ。ドメインっていうのはあの毎年あの使用料払わなきゃいけないので。\n\n[6:15] 小俣：そうですよね。それが名前によって値段が違うので。\n\n[6:20] 石井：.jpは結構割に高い方なので。取るサイトによっても変わるんですけど、ま単純に今見てるサイトだと2倍ぐらい、.comだと、まそこそこで、.jp取ると2倍ぐらいになってるっていう感じですね。\n\n[6:36] 太田：そうなんですね。\n\n[6:37] 石井：なるほど。そう、Anchorとかだと.fmとかね、そういったドメインにもなってるんですけど。\n\n[6:51] 小俣：結構ポッドキャストとかそういう音声メディア.fmを取ってるとこはありますよね。\n\n[6:57] 石井：.fmってどこのどのドメインなんでしょうね。 .fmっていうのがFM用にあるわけじゃないですよね。\n\n[7:06] 小俣：きっとどこかの…うーん、わかんない。\n\n[7:09] 太田：ミクロネシア連邦っぽいですね。\n\n[7:12] 石井：ミクロネシア連邦ですか。そこらへんはあのドメインを売ってる、売ってるそういうところで多いですかね。\n\n[7:23] 太田：やっぱり自分たちで使い切れないから余った分は…うん。\n\n[7:31] 石井：今私が見てるサイトではちょっと.fmは出てきてないですね。ぱっとぱっと見ですけど。\n\n[7:37] 太田：.amがアルメニア共和国。\n\n[7:41] 小俣：アルメニア共和国。\n\n[7:43] 石井：いいですね。アルメニア共和国ちょっと関心が湧いてきた。アルメニア共和国行ってみたい。じゃあ、ある意味のふるさと納税と思えば。\n\n[7:54] 太田：なんでふるさと納税と思えば。あとその国にとかその組織にお金を払うと思えば良しと。\n\n[8:02] 石井：という話をしてたら、収録時間も終わりに近づいてきましたので、まこれもねドメインちょっと僕らで決めたらまた皆さんにこんなドメインに決まったよってことをお伝えしたいと思います。はい、じゃあ今日はこれで終わりです。ありがとうございました。\n\n[8:20] 太田：ありがとうございました。\n\n[8:21] 小俣：ありがとうございました。"
}