{
  "episode_number": "0.1.15",
  "file_name": "ep0.1.15.m4a",
  "sub_title": "ある主婦のポッドキャストに感動！等身大の感想から見えたシビックテックの新たな魅力",
  "detailed_description": "石井、太田、小俣の3人が、金沢の主婦による番組「かなやんのメモランダム」をきっかけに、シビックテックの広がりを語り合います。専門家ではない一般の方が、ゴミ出しアプリの開発者に会い、自ら制作にも挑戦する姿を素直な言葉で発信する様子に、メンバーは今年一番の衝撃と喜びを感じました。\n運営側では気づけない等身大の感想は、シビックテックが特別な活動ではなく、日常的な視点を持つ人々へ裾野が広がっていることを示しています。100回超の配信を重ねる先達への敬意と、交流への期待を込めた熱量あふれる回です。",
  "summary": "本ポッドキャストでは、石井、太田、小俣の3名が、偶然見つけた「かなやんのメモランダム」という番組をきっかけに、シビックテックの広がりについて語り合っています。この番組は金沢市の主婦が日々の生活を綴るものですが、その中でシビックテック塾に参加した感想が語られていました。専門家ではない一般の方が、普段使っているゴミ出しアプリの開発者に会って感動したことや、ノーコードツールでアプリ制作に挑戦した体験を素直な言葉で発信していることに、登壇者たちは大きな衝撃と喜びを感じています。\n\n運営側からはなかなか聞き取ることができない、参加者の自然で素直な意見に触れられたことが、メンバーにとって「今年一番のニュース」と言えるほど価値のある発見となりました。また、一人で100回以上の配信を重ねるポッドキャストの先輩としての姿勢にも敬意を表しており、シビックテックが特別な人のための活動ではなく、日常的な視点を持つ人々へと裾野が広がっていることを再確認する内容となっています。最後には、いつか配信者本人との交流を実現したいという期待を込めて締めくくられました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:27] 石井：今日も岐阜の石井と、\n[0:28] 太田：埼玉の太田と、\n[0:30] 小俣：川崎の小俣が、お届けしますということで。\n\n[0:35] 石井：今日はですね、私たちもポッドキャストっていうのを始めてて、いろいろね、もうだいぶ収録も重ねてきてね、ポッドキャストっていうのもいろんな取り組みがあるなあっていうのを最近分かってきたんですけども。最近ですね、私、シビックテックっていうのでポッドキャストを検索してみたんですよね。で、意外とやっぱり引っかかってくるところって少なくてですね。で、私たちの番組も引っかかるんですけど、ひとつですね、何か面白いシビックテックで引っかかってきたポッドキャストを見つけたんですよね。それがですね、紹介しますと、「かなやんのメモランダム」っていう、おそらく金沢というか石川県に住む主婦の方の、ポッドキャストになっててですね。これ聴かれました？太田さん。\n\n[1:45] 太田：聴きました。\n[1:46] 小俣：聴きました。\n\n[1:48] 石井：シビックテックっていうタイトルがついてるやつで、シビックテックってご存知ですかみたいな感じで書いてあるポッドキャストがあるんですけど、いかがでした？\n\n[1:59] 小俣：結構シビックテック、特に日本語で書いてるシビックテック関係のポッドキャストって、だいたいあの、知ってる人なので。まさにそれ以外の人たちが喋ってることって、結構やっぱり驚きですよね。まずそこが一番最初の印象でした。で、しかもこの方のポッドキャストって別にシビックテックがメインじゃないんですよね。\n\n[2:30] 石井：そうですね。だから全然、もともと違うことで始めたポッドキャストですよね。主婦の方なので、その詳細情報を読むと「ただ主婦が日々感じたこと、学んだこと、考えたことをお話しするチャンネル、備忘録です」みたいな風に書いてあるので、非常に。\n\n[2:50] 小俣：そう、そういう人がシビックテックに触れて、こういうポッドキャストを喋るって結構驚きですよね。\n\n[3:00] 石井：驚きですよね。そう、私も発見したときにすごく感動しちゃって、みんなに伝えましたからね。\n\n[3:10] 小俣：もうあのチャンネル、界隈の人たちに全部シェア済みです。\n\n[3:18] 石井：シェア済みですよね、そうそう。いや、何かね、ポッドキャストをやってるっていうところの共通点もあるんだけど、なかなかその、主催とか運営とかよくやることが多いんですけど、そういう立場から参加者の声って聞き取りにくいんですよね。仲良くなってどうでしたってのは聞けるんだけど、仲良くなっちゃうから、まあ、どうでしたくらいしか言えなくて。で、初参加の人も意見交わすんだけど、なかなかその何もわからなくてっていう話は聞けないんだけど、この方は本当に初めてその、石川県の金沢市でやってるシビックテック塾っていう、一ヶ月に一回くらい三ヶ月間、参加するような塾みたいなのに参加されて、それが確かグライドを使ってアプリケーションを作ってみようみたいなネタだったと思うんですけど、それで、すごく丁寧に教えてもらって良かったです、っていうような感想言っててね。すごく、一般の方が喋られるシビックテックのなんていうのかな、価値観みたいなのがすごく知れて良かったです。でも「一般の方」っていうのもなんか変ですけどね。\n\n[4:30] 小俣：ポッドキャストを聴いた感想もそうですし、やっぱり素直な意見を喋られているような感じがして。なかなか実は、そういうのって聞けないですよね。\n\n[4:45] 石井：聞けないですよね、ああいう素直な感じというか。で、その話されてる中でも、その金沢市のCode for Kanazawaが作った「ゴミなし」っていうアプリも普段使ってて、っていう話があって。まず普段使っててっていうこと自体にびっくりしましたけど。普段使っててたまたま行ったシビックテック塾で、それの開発者さんに会って、そんな人たちがいるんだってことに感動した、みたいな感想も述べられたりしててね。\n\n[5:15] 太田：意外と自分たちもこういう活動をやってるから、普段使いしてないっていうことが多くてですね。\n\n[5:30] 小俣：そうですよね。え、こんな人たちが作ってたんだ、ってまさに、なかなかない感想ですよね。\n\n[5:45] 石井：なので、何でしょう。シビックテックと呼ばれるのは、何かある程度特殊な人たちがやるんじゃなくて、ポッドキャストをやってる主婦が特殊じゃないのかどうかはちょっとよくわからないけど、何かそういう別に特別じゃない感じで入ってくるシビックテックっていうキーワードもすごくいいなという風に聴けましたけどね。\n\n[6:15] 小俣：そうですよね、なんか、結構今年で、今年で一番のニュースかもしれない、私の中では。\n\n[6:30] 石井：どの辺が一番なんですかね、小俣さんにとって。\n\n[6:35] 小俣：えっと、ともかくなんか、普通にこうなんか、感想がなんというか、自然だった感じがして。普通に「どうでした？」って聞くと、まあみんな良い人なので、「良かったです」って普通になっちゃいますよね。\n\n[6:55] 石井：そうですね、そういう感想になっちゃいますよね、淡々で。\n\n[7:00] 小俣：アンケートもね、別にそんなにうまくそれが反映されるように書いてくれる感じはあんまないし、反対の意見とかもあったりするのはあるけど、こういう感じの感想は初めてな感じでした。\n\n[7:15] 石井：そうなんですよね、確かに。なので、なんかそんなすごく嬉しくなっちゃって、私も。たまたま夜中に見つけてDiscordで、みんなに教えちゃいましたね。\n\n[7:23] 太田：でもポッドキャストとしては、向こうが大先輩じゃないですか。\n\n[7:30] 石井：そうなんですよ。ポッドキャストとしてはね、もうすでに100何回もやられてる感じがあるんですよね、大先輩なんでね。\n\n[7:35] 太田：ぜひ。喋り方とか、あとBGMも。\n\n[7:40] 小俣：おしゃれでしたね。\n\n[7:45] 石井：そう、しかもすごいのは、一人で喋ってるんですよね。もう尊敬しますよね。一人で、なんかこう考えながらその感想について。なんかメモはあるのかもしれないけど、なんかこんなこと話してみようかなっていう感じで、しかもそんなに長くなくてね、きちんとまとまってる感じだったので、いいなと思って聴いてました。\n\n[8:05] 石井：いつか一緒にね、できるといいかなと思いますけど。一回お会いしたい。\n\n[8:15] 小俣：お会いしたいですね。\n\n[8:18] 石井：そうそう。だからもしかしたらね、ちょっと印象は良かったと思うので、またねちょっとシビックテックをやってるものなんですけど、みたいなことでね、ちょっと僕らの気持ちが整理ついたらちょっと声かけてみようかなと。もしくは福島さんとかとね、繋がったら声かけてみようかなと思いますけど。\n\n[8:40] 石井：はい、そんなことで、今年一番のニュースということで、そんなポッドキャスト金沢でポッドキャストをやられてる主婦の方がシビックテックということを、お話ししてくれましたよということで。こちらのね、番組のほうにもね、リンクを貼っておきますので、ぜひね、そちらの番組もチェックしてみていただけると嬉しいなと思います。ということで今夜はこの辺で終わりたいと思います。ありがとうございました。\n\n[9:15] 太田：ありがとうございました。\n[9:17] 小俣：ありがとうございました。"
}