{
  "episode_number": "0.7.8",
  "file_name": "ep0.7.8.m4a",
  "sub_title": "Web3とNFTで貢献を可視化する、持続可能なシビックテックの新しい形",
  "detailed_description": "Web3とシビックテックの融合は、ボランティア主体の活動をどう変えるのでしょうか。本エピソードではゲストを迎え、データの分散性やNFTによる活動証明がもたらす可能性を深く掘り下げます。\n特に注目は、会場設営などのエンジニア以外の貢献も独自のトークンで可視化し、参加者全員で報酬やルールを決定していく実験的な試みです。金銭的価値を超えた新たな共助の形や、透明性の高い組織運営の未来について、実践者の視点から分かりやすく解説します。",
  "summary": "本ポッドキャストでは、Web3とシビックテックの関連性について、ゲストのりょうま氏ときょう氏を迎えて語られています。まずWeb3の核心として分散性が挙げられ、特定の企業がデータを管理するWeb2とは異なり、ユーザーコミュニティが主体となって運営に関わり、データを分散して保持する仕組みが解説されました。あわせて、データの唯一無二性を担保するNFTの技術についても触れられ、個人の保有や活動の証明としての活用可能性が示されました。\n\nシビックテックへの応用については、ボランティアベースの活動を持続可能にするためのインセンティブ設計が主なテーマとなりました。具体的には、コードを書くエンジニア以外の貢献、例えば会場手配や資料作成といった活動もハックトークンという独自の単位で可視化し、報酬として分配する試みが紹介されています。このトークンは現状、金銭的価値を持たない実験的なものですが、貢献度をコミュニティ内の合議制で決定していくプロセス自体が、フラットで透明性の高い新たな組織運営の形として期待されています。価値観の異なる参加者同士が対話を重ねてルールを作る、Web3的な共助の姿が描かれています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文学からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まり始まり。\n\n[0:27] 小俣：今日は川崎の小俣と\n[0:29] 太田：埼玉の太田と\n[0:31] 石井：岐阜の石井が\n[0:33] 小俣：お届けします。はい、ありがとうございます。第2話は、先ほどの前回に引き続き、りょうまさんときよさんにゲストに来ていただいています。第2話、お二人の第2話の方は、前回の話であった、このWeb3とシビックテックについて話をしていきたいと思いますが、まず一番最初に、Web3とNFTという言葉があったんですが、これっていうのはどんなものなんでしょうか。そこはりょうまさんかな。\n\n[1:19] りょうま：そうですね。Web3は、いろいろいろんな人が定義付けているとは思うんですけど、僕の思うWeb3の良さとかをちょっと話すとイメージ持ってもらえるかなと思うんですけど、分散性っていうのが一つキーワードで。Web3があるということは、Web1とWeb2があると想像できると思うんですけど、Web2が今メインで私たちが使っているサービスがWeb2と言われていて。GoogleだったりFacebook、Amazon、日本だとLINEとかYahooとか色々あると思うんですけど、そういうサービスはそのサービス主体がデータを保持していて、そのデータを使いやすい形で僕らに提供してくれて、僕らはその会社にお金を払うという仕組みがあるんですけど。Web3はというよりかは、もちろんサービスを作る主体は一つあるにせよ、それを運用するだとか、運用方針とか。例えば値上げをするとか、すごい具体的な話を言うと、値上げをするってなったときも会社都合ではなくて、じゃあそのWeb3プロダクトをみんな使っている人たちのユーザーコミュニティに、ちゃんと値上げしようと思うんだけどどう思う？っていうのを投げたり、それに対してユーザーが意見する。みんなでサービスを運営していく。で、そのデータもみんなで分散しながら、一つの会社、法人が管理するんじゃなくて、みんなで分散しながらデータを保持していこうと。そういうより分散的で、みんなが参加しやすいWebの世界と、そんな感じなのかなと思っています。\n\n[3:02] 小俣：はい、ありがとうございます。NFTはどんなものですかね。\n\n[3:07] りょうま：NFTは、NFTも一つのすごい最近話題のWeb3の、主にブロックチェーンからなるWeb3ですけど、そのブロックチェーンの有望な技術というか。データを唯一無二性を担保して、それを保有できるというのがNFTで。普通に画像とか写真とかイラスト書いたデータって、いくらでもコピーして配布できた、できるのが普通のWebの世界だと思うんですけど、この写真、画像、イラストはこれだけだよとか。例えば他には、このNFTを持っておくことで、私はあのイベントに参加したんだっていうことを証明できたり。データを自分のものとして保持して、それが確かに自分のものであると証明できる。そんな技術がNFTかなって思います。きよさんどうですか。\n\n[4:12] きよ：はい、その通りだと思います。特に補足することはないです。\n\n[4:21] 小俣：ありがとうございます。そんなWeb3ですけど、ちょうどコード・フォー・ジャパンでは、そういったWeb3というテーマと、シビックテックというテーマでプロジェクトにお二人参加されていると思うんですけど、その意味でシビックテックとWeb3ってどういう関連性があって、プロジェクトの中ではどんなことをやられているんですか。きよさんいかがでしょうか。\n\n[4:40] きよ：そうですね。なぜシビックテックとWeb3かってお話なんですけど、シビックテックは、だいたいボランティアベースで結構活動されていることが多いと思うんですけど、そうなるとですね、ちょっとその活動する方の思いっていう部分が重視されて、思いだけで活動を継続しているみたいなところが多いと思うんですね。Web3の世界では、トークン、暗号資産ですかね、トークンをインセンティブ、対価としてコミュニティの中でお渡しするみたいなことがありまして。なので、シビックテックで今までボランティアベースでやっていたけれども、その貢献のリワード、対価としてトークンをお渡ししたときに、より持続的に運用できるんじゃないか、というところで、ちょっとプロジェクトとしてやってみようみたいなところがありました。\n\n[5:45] きよ：あとですね、ブロックチェーン技術を使うと、なんでもオープンというか、透明性高くできるので、そういったところで、例えばエンジニアの方ですと、コードを書いたことでその貢献の履歴が残るんですけども、それ以外の方だとなかなかどこで貢献したのかっていうところがちょっとわかりにくいみたいなところがあるんですね。ただ、Web3の世界だと、そういった貢献、コード以外の貢献に対しても、Web3のタスク管理ツールみたいなところで、これこれこういう貢献をしましたよみたいなところがちょっと明らかになるので、それに対してもトークンを支払うみたいなところがあります。\n\n[6:47] きよ：あと、やっぱり運営側と貢献者側って少し分かれているのが、フラットになるというのもあります。\n\n[7:14] 小俣：なるほど。私のちょっとした理解では、エンジニアの方が何かコードを書いたりするのの記録には残るんだけど、実はその参加をして、応援した人に対してもやっぱり何かしら貢献度がわかるような形ということをやられているっていう、勝手なイメージを持っているんですけど、そんなイメージでも大丈夫ですかね。場所を予約してくれた人もやっぱりそれなりに貢献をしているだろうし、食事を用意してくれた人にも貢献ですよね、みたいな、そんな形をこのプロジェクトでは履歴に残るなり見える形にしていくっていうところなのかなと思ってたりするんですけど、そんなイメージで大丈夫ですか。\n\n[7:51] きよ：そうですね。それがブロックチェーンの中に刻まれるかというと、そうではなくて。これこれこういうことをしましたよということは、やっぱり自分で申請みたいな形でする必要はあるんですけども。それがその貢献に対していくら何々トークンが与えられますみたいなことは見える化されていて。それで場所を予約したりとか、あとドキュメントを書いたりとかの貢献に対してはいくら支払われます、みたいな形では決まってます。\n\n[8:16] 小俣：なるほど。ここら辺どうですか、石井さんとかどういうイメージでいらっしゃいます？\n\n[8:19] 石井：その貢献度合いってなかなか難しいなって。価値観って人によって違うと思うんですよね。ドキュメント書いてくれたら僕なんかすごく嬉しいけど、それが仕事の人にとってみればそんなに価値はないみたいに思っちゃうかもしれないんで。その辺の人々の価値観の違いみたいなのって、変えれたりするんですかね。\n\n[8:44] りょうま：今ちなみに、僕らでやっているプロジェクトでは、何かをやったときの、ちなみに僕らのプロジェクトはハックトークンっていうトークンを流通してるんですけど、最低100ハックぐらいで、上限1000ハックぐらいで。一つ結構致命的なバグ直したら500ハックぐらいで。1000ハックとかだともう、2日間とか3日間のハッカソンイベント、別のハッカソンイベントでむちゃくちゃコントリビュートして何かプロダクト作るのに貢献したら1000ハックとか、そんな感じで。ドキュメント書いたら、まあ300とか500とか、その辺結構感覚で今やってる。一応まだ参加人数もそこまで多くないので、定例会とかでなんとなくこれぐらいの分配かなと思ってるんですけどどうですか、みたいなのをちょっと投げかけて、ちょっと異論が、異論というか、これもうちょっと上げてもいいんじゃない、とかっていう話はそこで結構合議制で決めて、という感じでやってます。\n\n[10:04] 小俣：ちょっと補足をしますと、ハックトークンっていうのは単位ですよね。なので結構Web3の世界ではその単位はだから、リアルの世界だとお金で言うと円とかドルっていう単位なんですけど、Web3の世界では皆さんそういった単位はハック何とかトークンっていうところなので、お二人がやられているプロジェクトではハックっていう単位で表現をしているっていう、そんな理解でいいですか。\n\n[10:31] りょうま：そうですね、はい。\n\n[10:34] 石井：それに対しては換金性みたいなのはないってことですよね。日本円に替えれるとかそういうわけじゃないんですよね、きっと。\n\n[10:43] りょうま：はい、そうです。今は金銭的価値は特にハックには紐づけていなくて。今後も、金銭的につなげちゃうと、色々法律的にも証券化しちゃったり問題があるので、取り回しやすいようにハックは一旦金銭的価値とは話して使おうかなと思ってるんですが、だとしたら頑張って貢献してハック集めて何になるんだみたいな話も出てくるので、今そこを実験的に試行錯誤してるって感じです。\n\n[11:22] 石井：お願いができるとかね。「俺1000ハック持ってるからこれやりたいんだけど手伝ってよ」みたいな。俺忙しいけど1000ハック与えられちゃったらやるしかねえかみたいな。なんか分かんないけど、なんか頑張った対価みたいなことが他の人の頑張りによって埋められたら嬉しいですよね。ちょっとそこはまだ合議制っていうところがなかなか危うい気もするけど、楽しみでもありますね。\n\n[11:50] 小俣：飛躍的に言うと昔で言う肩叩き券みたいな。\n\n[11:56] 石井：肩叩き券、それ、だけどそれがいろんなコミュニティで。肩叩き券って家族間でしか多分交換できないけど。\n\n[12:04] 小俣：それは家族というコミュニティの中での交換だけど、もうちょっと広く交換できるイメージなんですかね。\n\n[12:12] 石井：大家族になるって感じだね。\n\n[12:14] りょうま：大家族、いいですね。\n\n[12:15] 小俣：そこらへん太田さんどうでしょう。\n\n[12:17] 太田：なんかその尺度があって、単位があって、その数値で、その貢献度合いでこれぐらい渡すっていうとこを小俣常に合議とか議論しあってやってくっていうことで、多分それがないとなんかこの貢献とこの貢献を比べるっていうような考えにもなかなかならないし、そうやって考えていくことで小俣新しいアイデアが小俣出てくるのかなとか。\n\n[12:50] 小俣：そこもそういった意味で、こういう取り組みは合議制ってよく言ってるので、そういうの決めるのもみんな多分合議制っていうところで決めていったりするんですよね。\n\n[13:03] きよ：そうですね、はい。結構丁寧に議論を重ねるという感じですかね。\n\n[13:11] 小俣：ちなみにそういう議論ってどのくらいの時間とかスパンで結論が出たり、決めていったりするものなんですか。\n\n[13:19] きよ：コミュニティによるとは思うんですけど、Hack Days（ハックデイズ）は結構すぐに決まりますよね。\n\n[13:25] りょうま：そうですね。なんかそもそもハックトークンは、ブロックチェーンに刻まれているハックトークンの総量って1000万トークンぐらいあるんですよね。で、その1000万トークンのうち、100も1000も、そんな変わんなくね、みたいな気持ちの面もあったり。しかも金銭的価値に実際紐づいてないってところもあって、そんなに厳密に、「これ私これだけかよ、俺これだけかよ」みたいなことにもならないので、そういう意味では実験としては結構手軽にできてるっていう感じです。\n\n[14:12] 小俣：でも合議制だと結局最終的になかなか皆さんの意見がまとまらないみたいなことってあったりするんですか。\n\n[14:21] きよ：トークンの設計みたいなところですかね、は、なかなか結論は出ないっていうところはありますね。Hack Daysはそういうことはないんですけども、結構Web3のコミュニティでは、でも本当の本当の最終手段っていう形ですかね、多数決。ほぼないですかね。本当に何週間にもわたってずっと議論を重ねるみたいなところで。で、最後にやっぱりトークン持ってる人が、多さとかは全然関係なくてですね、何かしらそのコミュニティでトークン持ってる人が投票に参加できて、投票するみたいなところはあります。\n\n[15:19] 石井：そろそろお時間なので。聞きたいことは、まだ1話目に出てきたコミュニティフォームの話とか聞きたいけど、ちょっと時間オーバーになりそうなんで。\n\n[15:31] 小俣：それは次回に話をしましょう。もう結構なお時間なので、第2回目はこれで終了したいと思います。まずお二人ありがとうございました。じゃあ今日は第2回はこれで終わります。\n\n[15:43] 石井：ありがとうございました。\n\n[15:45] きよ・りょうま：ありがとうございました。"
}