{
  "episode_number": "0.12.17",
  "file_name": "ep0.12.17.m4a",
  "sub_title": "500回の歩みをオープンデータに？スナックからAIまで語るシビックテックの未来",
  "detailed_description": "500回という節目を迎えた本エピソードでは、名古屋のスナック収録や各地への突撃インタビューなど、地域に根ざした活動の舞台裏を楽しく振り返ります。AIによる台本作成からDAOといった先端技術まで、ポッドキャストに蓄積された膨大なデータが語る時代の変遷は、技術者ならずとも興味深いものばかりです。\n誰もが発信者となり、新しいサービスを自ら生み出せる社会へ。1万回という壮大な目標に向けて進化し続けるシビックテックの未来と、コミュニティが持つ無限の可能性をリスナーの皆さんと共に展望する、記念すべき一回をお届けします。",
  "summary": "本ポッドキャストの500回記念シリーズとして、石井氏、太田氏、桑原氏、小俣氏の4名がこれまでの歩みを振り返っています。過去の印象的なエピソードとして、各地の活動者に突撃インタビューを行う企画や、名古屋のスナックで収録された回などが挙げられました。また、ChatGPTを活用して台本を作成した経験についても語られ、AIが事実誤認を含む可能性はあるものの、技術の進化によって誰もが新しいサービスを生み出せるようになったという、テクノロジーがもたらす社会の変化への期待が示されています。\n\n技術的なトピックでは、SQLやDAOといった専門的な話題から、地域に根ざした活動紹介まで、幅広い内容が蓄積されてきたことが確認されました。500回分の放送データはNotionで管理されており、これらを分析することで技術の流行や時代の変遷が見えてくる面白さについても言及されています。今後は、特定のメンバーだけでなく、特派員を増やして多くの人が発信できるプラットフォームとしての役割を広げ、1万回という大きな目標に向けて活動を継続していく意欲を伝えて番組を締めくくりました。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックへの入り口を広げる、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端ポッドキャスト始まります。\n\n[0:19] 石井：はい、今日も岐阜の石井と、\n\n[0:21] 太田：埼玉の太田と、\n\n[0:22] 桑原：あ、さっきの桑原が、\n\n[0:24] 石井：お届けしますということで、えー、500回記念シリーズということで、あの、桑原さんにもまた来てもらってます。よろしくお願いします。\n\n[0:32] 桑原：よろしくお願いします。ご無沙汰しております。お邪魔しております。\n\n[0:34] 石井：いや、まさか電報の話になるとは思わなかったんですけど、電報のね、テクノロジーの話をしましたが、はい。\nまあ500回も続いてるといろんなエピソードがありましたよねっていうちょっとね、振り返りをしてたんですけど。\nなんか印象に残ってるエピソード、ちょっとゲストの桑原さんとかに聞いていいのかな、なんか印象に残ってるエピソードとかあったりしますか？\n\n[0:59] 桑原：なんか、どうっすかね、やっぱりこう「突撃！隣のシビックテック」を、途中であのビブスもらってやらせていただいて。\nやっぱりあれはすごく面白かったなっていう、どの人の回も。「あ、こんな一面があるんじゃ」とかね。\n\n[1:16] 石井：面白いですよね。だからインタビュアーに、だから確か、えーと、桑原さんが、あの、関さんにインタビューしてたんじゃないかな。\n\n[1:24] 桑原：やりました、岐阜で。\n\n[1:25] 石井：これね、うん、たぶんこの回だと思うんですけど、うん。関さんと福島さんにもなんか、石井さんにもやりましたけど確かに。\n\n[1:33] 石井：いやいや、あれ？福島さん、あ、そっか。あれ小俣さんが福島さんやってたんだっけ？\n\n[1:38] 小俣：あれ？そうだったっけ？全然覚えてないですよね。\n\n[1:42] 石井：福島さんが小俣さんのやってたんだっけ？\n\n[1:43] 小俣：あ、そっか、福島さんが小俣さんのことやってたんだった。\n\n[1:46] 桑原：見本に見せてもらった気が。\n\n[1:48] 小俣：でも、でも桑原さんがインタビューするのは結構あれですね、視聴率が、聴取率が高いですよね。\n\n[1:55] 桑原：本当ですか？ズケズケ聞くからですかね。\n\n[1:58] 石井：ね、面白い方へのインタビュー。逆にね、あ、特派員になってもらってる桑原さんに対するインタビューとかも結構上の方に来てますね。\n\n[2:06] 桑原：あ、ありがとうございます。やっぱり人気者ですね。ありがたい。\n\n[2:12] 石井：いやいや、面白いですね。太田さんとか、なんかこう、覚えてる、もしくはなんか印象に残ってるエピソードとかあったりしますか？\n\n[2:23] 太田：僕はちょっとやっぱりあのスナック関連が。\n\n[2:26] 石井：あー、なるほど。名古屋のスナックで。底辺の。\n\n[2:29] 石井：底辺の収録。そう、あの「底辺」っていうのができたね、あの、このポッドキャストの底辺だっていう、底辺ができた。素晴らしいです。\nいや、地面があるって素晴らしいじゃないですか、基礎が、基礎があるって。\n\n[2:45] 桑原：なんかハードルですらないんですね。\n\n[2:47] 石井：基礎大事ですよ、基礎大事。最近底辺を更新しないようにっていう。\n\n[2:52] 太田：あー、なるほど。気をつけられてる。\n\n[2:55] 石井：いやいや、そうでしょうね。でも結構あの、今回のシリーズでもね、素晴らしいコメントをいただいて。500回シリーズ。\n\n[3:05] 石井：うん、いやいや、もう底辺を更新しないように。底辺は宮内さんに。\n\n[3:09] 桑原：お任せ。\n\n[3:10] 石井：お任せしといて。\n\n[3:11] 桑原：宮内さんがいたから底辺だったんだと。\n\n[3:14] 小俣：私ではないと、思いたいですね。\n\n[3:18] 石井：なるほど。色々ありますけども、まあちょっと気にな、スナックとシビックテックっていうね、ちょっと謎の回があるので、もし気になる方は検索してみて、スナックみたいな。ちょっと気になる方は検索してみて。ぜひ。\n\n[3:42] 石井：で、小俣さんはなんか印象に残ってるものとかあったりしますか？\n\n[3:47] 小俣：印象に残ってるちょっと順位に乗ってないんですけどあれね、ChatGPTで台本作ったってのめちゃめちゃ面白かった。\n\n[3:53] 石井：おー、確かに今年やりましたね。ま、流行りだした頃というか。\n\n[3:58] 小俣：そうそう全部それ通りに喋ったってやつ。\n\n[4:00] 石井：喋った。謎の感じが出てましたよね。だから埼玉のこととか聞いてて、ちょっとこんなことやってんのかなとか思いながら。\n\n[4:11] 太田：なんかね、こういうえー、なんかこう子育て世代向けのアプリを作っておりますみたい。\n\n[4:18] 石井：作っておりますみたいなね、はい。\n\n[4:19] 太田：やってたっけ？って。後、頭の中ハテナが浮かびつつ、喋ってましたね。\n\n[4:25] 石井：いや、でもね、そこそこやっぱりね、あの、当たり障りのない台本にはなるなと思って。\nやっぱり最初に書いてもらうにはね、そっから、あ、違うとこ直していけばいいっていうのはね、すごくいいですよね。\n\n[4:38] 小俣：そうね。だからChatGPTは、だから知ってることはそれなりに答えるけど、知らないことは平気で嘘をつくという。\nだから知らないなら知らないって言ってくれればいいのに、なんか知ってるように喋るのがちょっとChatGPTの特徴だなって。\n\n[4:56] 石井：あそこから半年も経つから、ChatGPT自体も進化してるし、使い方のほうも少しは進化したんじゃないかなって。\n\n[5:05] 太田：あと、なんかすごいエンジンもいろんな種類が出てきましたよね。\n\n[5:10] 石井：そう、いろんなサービスでもね、利用できるようになってきてて。\nだからすごく、なん、実際は1年ちょっと前、ん？1年も経ってないっすよ。だからGPT3.5みたいなのがサービスとして展開されたの。11月だったかな？去年の。\n\n[5:27] 桑原：面白いのが、ま、ちょっとこれ話逸れますけど、このサービスができることによって今までそういったものができなかった人たちがアイディアに乗っけていろんなサービスを作り出してるっていうのは面白いなと思いますね。\nまさにテクノロジーの発展によって新しい展開が生まれてるってことですよね。\n\n[5:46] 石井：確かに、なくなっちゃう仕事もあるかもしれないけど、その分新しい仕事が生まれるんで、面白いですよね。やっぱり新しいもの使っていかないと。\n\n[5:54] 桑原：そう、ChatGPTができることによってなくなる仕事もあれば、今度ChatGPTを使う仕事が生まれてきてるっていう。\n\n[6:00] 石井：うん、そんな感じがあります。\n\n[6:01] 太田：元々システムエンジニアなんてなかった仕事なんで。コンピューターっていうのが生まれて、あの、それをお守りする人が必要みたいな。\n\n[6:10] 石井：そうですよね。そんなものがなかったらソフトウェアエンジニアなんていらないっていうか、そんなものが存在しないですからね。\n\n[6:22] 石井：存在しないですからね。確かにな。新しい技術は大歓迎。\n\n[6:29] 石井：あとそうですね、私はこの上の方を見てくと意外とテクニック系の話題も、あの、人気だなっていうのがあってですね。\n実はエピソード7.17でSQLとか使ってますか？っていう、なんか、そういう、あの、話とか、DAOとシビックテック。\nこれゲストを呼んだ回だったと思うんですけど、DAOっていう話ですね。\n\n[6:51] 小俣：DAOはすごくシビックテックと親和性が高いから、もっと盛り上がってもいいよな、とは思うんですけど。\n\n[6:57] 太田：SQLがね。\n\n[6:58] 石井：予想外。SQLは何故？っていう感じがしますけど。ちょっとね懐かしい感じ。あとはPythonの世界とかね。\n\n[7:08] 石井：すごいなんか、ね、この井戸端キャストも教材として、使ってる方がやっぱりいるっていう。\n\n[7:18] 桑原：それは教師データとして。\n\n[7:20] 石井：教師データとして。きっと学生さんたちがこれを聞いて勉強してらっしゃるのかな。あ、でもデータとして使っていただけるなら。\n\n[7:31] 桑原：どんなのが出てくる。\n\n[7:33] 石井：そう、桑原さんに関係深いとこだと「戸田の世界」とかね、ありました。戸田の世界。戸田に世界があるのかみたいな。\n\n[7:41] 桑原：これタイトルがすごいですね。これ太田さん撮ったやつですか？\n\n[7:46] 太田：これはあの、何でしたっけこれ。去年のコードフォージャパンサミットの戸田会場。\n\n[7:56] 桑原：あ、そうだそうだ。\n\n[7:57] 太田：そう。でこれ、突撃だけじゃなくてちょっと何人か囲んで撮った回ですね。コードフォートダさんのこう活動を聞いてみようっていう。\n\n[8:09] 石井：この時もね、結構桑原さんが底辺を、あの、走ってる感じが。\n\n[8:13] 桑原：あれ、良くないなあ。走ってる感じが。気をつけよう。\n\n[8:18] 石井：はい。なんかこの頃「なんとかの世界」って、そう、流行ってたんです。CTELの世界とか、そうそう。僕の中で流行ってたんです。さかの世界とか。Pythonの世界。なんとかの世界っていうとすごくなか広い感じもするし狭い感じもするじゃないですか。なんかその語呂が良くて。\n\n[8:42] 小俣：豊島区の世界が。\n\n[8:43] 桑原：この59のとこの「小俣さんに聞いてみよう」っていうタイトルこれも気になりますよね。小俣さんに聞いてみよう。\n\n[8:54] 小俣：内容がわからない。内容がわからないんで。いやいや、ぜひ。\n\n[9:03] 石井：そうなんですよね、色々話をしていますが。はい。\n\n[9:09] 石井：やっぱり、あの、桑原さんから太田さんに相談したいことがあるということで。\n\n[9:13] 桑原：そうだ、それで小俣さんに。なるほど。\n\n[9:16] 石井：太田さん記憶力よろしい。さすがですね。\n\n[9:21] 太田：Notionの検索力ですよ。\n\n[9:23] 石井：そう、そう、ちゃんと、そうなんですよ。エピソードはね、ちゃんとNotionに全部、全部というか、ね、最初の方以外はね、残してあります。\n\n[9:34] 桑原：おー、すごい。\n\n[9:35] 石井：はい。なので。おーすごい。ちゃんとね、データとして蓄積されてる。素晴らしい。まだオープンデータにはなってないんですけどね。まあするかと言われると。どうやって活用すればいいかわからないけど。\n\n[9:53] 石井：まあ、でも、確かにオープンデータ化してもいいかもしれないですね。こっからね。せっかく500も集まってきたらそろそろデータって事実として認定してもいいかも。ハッカソン、ハッカソン、オープンデータにして。\n\n[10:09] 石井：そう。最近面白いのはどこでしたっけ？コードフォー三河で、新聞記事のタイトルをオープンデータにしたっていうことがあって。で、それが田原市だったかな、愛知県の田原市のほうのがオープンデータになってて。それを分析して面白いとかね。だからあれも溜まってくと、思想とかね、年代によってそのカルチャーがわかるみたいな。面白そうでしょ。\n\n[10:31] 石井：溜まってくデータっていうのはね、すごく何か面白いところがあると。確かに。この500回見ててもそのね、技術の流行りとかすぐ分かりますもんね。\n\n[10:44] 石井：そうなんですよ。ちょっとしたね、まだ2年ちょっとしかやってなくても変遷が分かると。いうことで。はい。ぜひね、1000回1万回に向けてね。\n\n[10:57] 太田：1万回って何年後なんだろう。\n\n[11:00] 石井：1万データ。1万タイトル。\n\n[11:04] 太田：ま、どんどん突撃してけば。\n\n[11:06] 石井：どんどん、そう。僕らだけじゃね、稼げないかもしれないけど特派員も増やしてね。そうそう。だから別に僕ら3人で撮るってことにこだわってないので、みんなにね、撮ってもらって、えー、公開していくっていう番組プラットフォーム、使ってもらえれば一番嬉しいとも思ってますんで。ぜひぜひね。\n1000回は多分あっという間に来ちゃうと思うんですけど、1万回目指してね、ちょっと頑張ってみたいと思いますので、ぜひお聴きの皆さんもご協力ください。ということで今日はこの辺で終わりにしたいと思います。どうもありがとうございました。\n\n[11:40] 桑原：ありがとうございました。\n\n[11:41] 太田：ありがとうございました。"
}