{
  "episode_number": "0.23.0",
  "file_name": "ep0.23.0.m4a",
  "sub_title": "祝4周年！五輪やClubhouseの思い出から4の雑学、ドームの冷房事情までゆるっと放談",
  "detailed_description": "祝・配信4周年！今回の「シビックテック・井戸端キャスト」は、4年間の歩みを振り返るアニバーサリー回です。\n\n2021年の開始当初、世の中を席巻していた東京五輪やClubhouseの思い出話から始まり、中盤は周年に関連して「4」という数字を徹底深掘り！幸運・不吉の文化論から、なぜか話題は「四大ドーム」の冷房事情や構造など、野球場に関するマニアックな雑談へと発展します。\n\n5年目もシビックテックをより身近に、ゆるやかな情報発信を続けていく3人の放談をぜひお楽しみください。（246文字）",
  "summary": "「シビックテック・井戸端キャスト」の配信開始4周年を記念した本エピソードでは、埼玉の太田氏、長崎の又氏・西氏の3名が、番組の歩みとこれまでの社会情勢を振り返りました。\n\n前半は、番組が始まった2021年当時の話題を中心に展開。1年延期され無観客で開催された東京オリンピックや、当時招待制で爆発的に流行した音声SNS「Clubhouse」、オンライン開催となった「Code for Japan Summit 2021」など、コロナ禍における当時の独特な空気感を回想しました。\n\n中盤以降は、周年に関連して「4」という数字を深掘りしました。東洋では不吉、西洋では幸運（四つ葉のクローバー）とされる文化の違いや、Wikipediaの「日本四大一覧」を引用した雑談が繰り広げられました。特に四大ビール・バイクメーカーの話題から、四大（五大）ドームの変遷へと発展。日本初の東京ドームや、開閉式の福岡ドーム、自然共存型で「暑い」と言われるベルーナドームの構造など、野球場に関するマニアックな話題で盛り上がりました。\n\n最後は、5年目に向けてもシビックテックの入り口を広げるべく、ゆるやかな情報発信を続けていく決意で締めくくられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### シビックテック・井戸端キャスト\n**話者：**\n*   **太田（埼玉）**\n*   **小俣（長崎）**\n*   **石井（長崎）**\n\n---\n\n**00:00 - 00:23（イントロダクション）**\n**太田：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n（拍手のSE）\n\n**00:24 - 00:34**\n**太田：** はい、今回も埼玉の太田と、\n**小俣：** 川崎の小俣と、\n**石井：** 長崎の石井で、お送りします。\n\n**00:35 - 01:23**\n**太田：** ということでですね、今日収録日が9月に入ったところなんですけれども。9月というと、このポッドキャストも始めたのが、配信日が2021年の9月8日ということで、もうまもなく4周年。シビックテック・井戸端キャストの4周年になりました。\n**石井・小俣：** おめでとうございます！\n**太田：** おめでとうございます。自分たちで拍手して。\n**小俣：** ありがとうございます。\n**太田：** いや、これ聴いていただいている皆様のおかげですので。\n**石井：** おかげですね、本当に。\n**小俣：** おかげですよ。\n**石井：** いやいや本当に。4周年、4年も続くとはなんて思ってなかったですけど。\n**太田：** というわけで4年前、どういう環境で始まったんでしたっけねっていうところで。\n\n**01:24 - 02:00**\n**石井：** 大きいイベントで言うと、あれですね。東京オリンピックが、本当は2020年開催予定の東京オリンピックが、コロナの影響で1年ズレたというね。これ多分、オリンピックの歴史の中でも、多分今後ももうないんじゃないかっていうぐらいの、大事（おおごと）ですよね。\n**小俣：** そうですね、オリンピックが延期っていうのは。中止は、ありましたよね。\n**太田：** 戦争とかであったりしたんですけど。\n**石井：** 1年延期するっていう、そんな。まあ逆に1年延期して、まあ東京オリンピックっていうのを開催したんですけど、まだちょっと観客を入れないとか、そういう話があって。\n**小俣：** そうですね、無観客。スポーツで無観客ってなんか寂しいですよね。\n\n**02:01 - 02:47**\n**石井：** それはそれでね、僕は見てる方は面白かったんですけど、別に。ただ選手は結構やりづらかったみたいな話は聞きましたけどね。\n**小俣：** ああ、やっぱり声援って大切なんですかね、選手からすると。\n**石井：** やっぱりそうなんじゃないですかね。戻ってきて、こないだやられたオリンピック、フランスでしたっけ。2024年に。なんか3年ぐらいしか間が空いてないっていう、なんか変てこな感じの感じにもなったし。\n\n**02:48 - 03:59**\n**小俣：** ああ、オリンピックがその後フランスだったんですね。\n**石井：** はい、パリ・オリンピックがありましたね。\n**小俣：** ああ、なるほど。全然それも全然、あの。\n**石井：** あれ？ セーヌ川をパレードするって、あれ？ そっか、皆さんあんまり興味ないですよ、僕結構オリンピック楽しみにして見てるんで。セーヌ川を、あの、入場行進するみたいな、どうやってやんだみたいなのをね、開催前から。\n**小俣：** え、それって結局どうなったんですか。\n**石井：** あ、だから選手団が船に乗ってセーヌ川を下ってくっていう形式でやられたんですよね。\n**小俣：** なるほど、行進が、イメージってオリンピックの行進って、陸上競技場ぐるぐる回るイメージなんですけど、それがセーヌ川を下ってくっていう、船の上に乗って下っていくという。\n**小俣：** そう、なんか私の中にパッと浮かんだのはあれかな、ディズニーランドのパレードみたいなもんなのかなと思って。\n**石井：** そうかもしれないですけど、はい。なんか面白い演出ではありましたね。\n**小俣：** へえ、そうなんですね。\n**石井：** そんな、まあ、ちょっとその前のオリンピックが始まった、東京オリンピックがあったよな、としです。\n\n**04:00 - 05:00**\n**太田：** 他には何ですかね。\n**太田：** クラブハウス（Clubhouse）の流行って。\n**石井：** そうですね。音声SNSというね、クラブハウスっていうのが始まりましたね。\n**小俣：** 流行りましたよね、すごく。\n**石井：** めちゃめちゃ流行りましたね、招待制で。\n**小俣：** そう、あの、なんか「招待コード誰かください」みたいな。\n**石井：** なんかそういうね、音声のコミュニティが立ち上がって。まあ今までは結構文字のSNSはあったんですけど、Xとかね、Facebookとか色々あったんですけど、音声でこうやり取りするっていうのはなかなかなくて、流行ってましたね。\n**小俣：** 今、今でもやってる方もいらっしゃるみたいで、一つのやっぱりジャンルを作ったんでしょうね。\n**石井：** ジャンルはできてますよね。\n\n**05:01 - 05:59**\n**太田：** あとは…\n**太田：** そうですね、まあ井戸端キャストの4回目の配信で「Code for Japan Summit 2021 注目セッション編」。\n**石井：** おお、なるほど。\n**太田：** Code for Japan Summit 2021は、2021年の9月18、19、オンライン開催でしたね。\n**小俣：** ああ、オンラインでやったんですね。\n**石井：** オンラインでの開催ですね。まあ、まだ集まるにはちょっとっていう感じだったとは思うので。\n**太田：** あと東北開催だったんですけど、まあ、ちょうど、あ、ちょうどというか東日本大震災から10年というのもあって。\n**石井：** そうですね、10年。\n**太田：** 色々計画はされてたんですけど、まあ一応オンラインで開催で。\n**小俣：** なるほど。そのサミット全然、なんか最近物覚えが悪くて、どんなんだったっけな、って。\n\n**06:00 - 06:30**\n**石井：** まあ振り返ってみれば大丈夫かなと。\n**小俣：** 全然思い出せない。\n**石井：** いや、もう本当に昨日のことも忘れちゃうぐらいなんでね。そんな4年前のことなんかなかなか覚えてないですけど。\n**小俣：** そうですね。シビックテック・フォーラムの方は覚えてるんですけどね。オンラインで頑張ったのが。\n\n**06:31 - 07:13**\n**太田：** あとは…\n**石井：** せっかく4周年っていうことで、4にちなんだ数字みたいなのも少し集めてみたんですよね。\n**小俣：** どんなんありました、4にまつわる。\n**石井：** まあ、まず日本や中国などの東アジア圏では、4は「死」と読み、不吉な数字とされてますと。なるほど、まあまあそうですよね。4という数字はあんまりホテルの部屋とかね、使わないですよね。\n**小俣：** そうですね、昔は避けてましたよね。\n\n**07:14 - 07:29**\n**石井：** ただ一方石井洋では4を幸運の数字とみなす文化もあるということで、四つ葉のクローバーとかね。あと日本でも「四季」があるとか。\n**小俣：** あとは方位も。\n**石井：** 方角も4つありますね、東石井南北。\n\n**07:30 - 08:21**\n**石井：** あとは4っていうと、「四大なんとか」っていうのは色々あるんじゃないですかね。\n**小俣：** 四大…なんだろう。\n**太田：** 四大タイトルとか。\n**石井：** 四大タイトル。四大大会。四大文明。ただ、いまいちWikipediaのページはあんまり充実はしてないですね、パッと見ましたが。\n**太田：** まあ「日本四大一覧」というWikipediaページもあったので、見てみると。\n**石井：** ああ、これはすごいです。これは充実してますね、こっちは。すごいな。ただどれから拾っていいのかがわからないですけど、なんか気になるところありますか。\n**太田：** 日本の四大メーカーですかね。\n\n**08:22 - 08:41**\n**石井：** 四大…いや、すごいな。四大ビールメーカー。\n**小俣：** その4つもあったっけな。\n**石井：** サントリー、サッポロ、キリン、アサヒ。\n**小俣：** ああ、なるほど。\n**石井：** 4つ、四大ビールメーカー。\n\n**08:42 - 09:28**\n**石井：** 四大バイクメーカーはあるけど、四大自動車メーカーとは言わないんですね。\n**小俣：** 自動車メーカーって、もう少し数があるからってことですか？ それとも。\n**石井：** なんとなく4台で括るにはっていう感じなんですかね。\n**太田：** あまりにも1強というか、1個がめっちゃ強いのが、強強がいるから4に並べられないっていう。\n**石井：** 可能性がありますよね。いや、四大バイクメーカーもホンダ、スズキ、ヤマハ、カワサキと。なるほど、これはなるほどっていう感じがします。\n\n**09:29 - 10:17**\n**石井：** 色々ありますね。でもなんかこう、4っていう数字はこう、なんて言うんですかね、多すぎず、ただなんか収まりがいいかって言われるとなんか三大なんとかの方がなんか収まりがいいような。\n**太田：** 収まりは良さそうです。\n**石井：** トップ3みたいなね。3つで括る方がなんかこう、気持ちがいい感じがしますね。4だと、なんかちょっと中途半端感が。\n**太田：** ありますね。ただ3つで括りにくいものは4つで括られてるっていう感じなんですかね。\n\n**10:18 - 10:50**\n**太田：** 4。\n**小俣：** ドーム、四大ドームツアーみたいなの言いませんでしたっけ。\n**石井：** ドーム。東京ドーム、札幌、東京、大阪、福岡とかかな。名古屋もドームあるんですけどね。多分そこには数えられないんだろうな。でもなんか実は五大ドームツアー、全国ツアーだとそういうの行きたいですよね。\n\n**10:51 - 11:30**\n**太田：** 五大ドームだと最後にできたのはどれなんですかね。\n**石井：** どれなんですかね。札幌新そうですけどね。\n**太田：** じゃあそれまでは四大だったのか。一番古いのは東京ドームですよね。日本で一番最初じゃないですか、ドーム。\n**小俣：** まあそろそろ多分ね、あの、結構老朽化が激しいらしいので、色々建て替えの話題にもなってますけどね。\n\n**11:31 - 12:28**\n**石井：** 東京ドーム1988年に開場ということで、日本初。\n**小俣：** 88年か。そうか、じゃあその後、あ、じゃあ結構後楽園球場がなくなった結構やっぱ前なんだな。\n**石井：** 福岡ドームは日本で初めて開閉式のドームということで、あの、開くそうです、福岡ドーム。すごい。そんなドームがありますね。他にも、京セラドームで大阪ですかね。あとは…あ、埼玉県にもドームありますよ。\n**小俣：** 埼玉ドーム、ありましたね、石井武ドーム。\n**石井：** 今はベルーナドームっていうらしいです。\n**小俣：** 石井武のドームね、中途半端にこうね、あの、全部塞がってないような不思議なドーム。\n\n**12:29 - 13:58**\n**石井：** だから冷房がだからあんまり効かないから暑いらしいんですよ、開いてるから。\n**太田：** あ、でもね、「自然との共存」っていうことを言って謳っております。\n**小俣：** 苦しい（笑）。でもあそこ、穴掘って、あの、穴の中に降りていくので暑いらしいですよ。\n**石井：** 掘り下げ式なんですよ、あそこ。\n**小俣：** 確かに「自然との共存」、いい言葉を使ってますね。\n**石井：** でも何であの形にしたのかってね、なんか理由があるんでしょうね、気になりますけど。まあ元々の球場を有効利用したっていう感じなんですかね。他、東京ドームはちょっとわからないですけども、他はドーム建てた後に球場移転とか結局してますからね。名古屋なんかも名古屋球場っていうのがあったんですけど、ナゴヤドームっていうのを建ててそっちを本拠地に移動みたいなね。石井武の場合は同じ場所なので、蓋をしたって感じですよね。上手く使ったということなんだと思います。\n**小俣：** そんな4にまつわる話題からいきなりドームになってるっていう。すみません。\n\n**13:59 - 14:42**\n**太田：** ということで、はい。ゆるゆるとね、最初に決めたテーマも守れない中、こう4周年、4年も迎えちゃって。これからね、5年迎えていくということで。\n**石井：** いや、まだまだ楽しみですね。ネタは尽きないので。\n**太田：** これから5年目に入ったわけで、まるっとね、4年経って5年目入ってくんで、ぜひ皆さんもね、せっかく続いてるんでまた面白い企画とか届けられたらいいのかなと思います。\n**太田：** ということで、今回は終わります。ありがとうございました。\n**小俣・石井：** ありがとうございました。"
}