{
  "episode_number": "0.4.14",
  "file_name": "ep0.4.14.m4a",
  "sub_title": "リアルマイクラな基地作りから行政と技術を繋ぐアーバンイノベーションの舞台裏",
  "detailed_description": "無人島でのサバイバルや「リアルマイクラ」のような拠点作りを楽しむゲストの榊原さんを迎え、趣味から仕事まで幅広く語り合います。最新技術による翻訳機能への期待や、歴史を感じる街歩きなど、榊原さんの多才な素顔が垣間見えるエピソードです。\n    後半では、行政と企業を繋ぐ「アーバン・イノベーション・ジャパン」の活動に迫ります。異なる文化の架け橋となり、3ヶ月の実証事業を通じて社会課題の解決に挑む情熱的な舞台裏は必聴です。テクノロジーと対話が拓く、より良い社会の作り方を一緒に探ってみませんか。",
  "summary": "本ポッドキャストでは、ゲストの榊原さんを迎え、趣味や仕事、テクノロジーへの期待について語られています。榊原さんは昔から無人島へ行くほどの本格的なキャンプを好み、何もない場所で自らの拠点を築く「リアルマインクラフト」のような体験に魅力を感じてきました。最近では快適なギアを揃えつつ、オール電化の生活で火に触れる機会が少ない子供たちに、ファイヤースターターを使った火の扱いを教える時間を大切にしているそうです。また、歴史的背景や都市設計の意図を感じながら各地を巡る街歩きも、出張時の大きな楽しみであると述べています。\n\n後半では、自身の難聴により英語の聞き取りに壁を感じている一方で、最新のスマートフォンによるリアルタイム翻訳機能などがコミュニケーションを補完することへの強い期待を示しました。仕事面では、自治体の課題と企業の解決策をマッチングさせる「アーバン・イノベーション・ジャパン」の活動を紹介しています。行政と民間の文化の違いを埋めるファシリテーターとして、3ヶ月間の実証事業を通じて社会課題の解決を目指す姿勢が強調されており、テクノロジーと対話によってより良い社会を築こうとする情熱が伝わる内容となっています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、はじまり、はじまり。\n\n[0:21] 石井：今日も岐阜の石井と、\n\n[0:24] 太田：埼玉の太田と、\n\n[0:25] 小俣：川崎の小俣がお届けします。猫が鳴きましたので、雑談タイムということで、太田さん、お願いします。\n\n[0:34] 太田：はい。え、引き続き、あのゲストに、榊原さんに来ていただいていますけども。え、収録3本目ということで、まあ普段、仕事やシビックテック以外の活動やのことについてお聞きしたいと思うんですけど、最近なんか趣味や好きなことって榊原さん何かございますか？\n\n[0:52] 榊原：にゃんということで、すみません、あの軽く3回目なんで崩れていきたいなと思うんですけど。あの、そうですね、僕、あの実はですね、昔からキャンプが大好きでして。\n\n[1:02] 太田：おお。\n\n[1:03] 榊原：はい。まあ最近はもう全然数行けてるわけじゃないんですけど。本当にもうこう昔から暇があったら、あの無人島に行ったりですね、\n\n[1:12] 太田：無人島。\n\n[1:13] 榊原：はい。元々小さい頃から結構ガチキャンプが好きだった。\n\n[1:17] 小俣：サバイバル的な、サバイバル的な話なんですか？\n\n[1:19] 榊原：そうですね。そうそう。もう本当にサバイバルが大好きだったんですよ。\n\n[1:23] 石井：なるほど。\n\n[1:24] 太田：キャンプだとソロキャンプですか？\n\n[1:27] 榊原：ええとね、ソロキャンプが好きってことではないんですけど。まあ、なんか誰も来てくれない時はしょうがない一人で行くかみたいな感じで、行ったりしますね。はい。\n\n[1:39] 太田：キャンプの何がいいんでしょうね、榊原さんにとって。\n\n[1:44] 榊原：キャンプの何が。あ、本当に何て言うんですかね、あの何も誰も手が入ってないところとかでキャンプすんの好きなんですけど、こう自分のまずエリアを作っていくみたいな。\n\n[1:54] 太田：はいはい。\n\n[1:55] 榊原：たぶん今マインクラフトにはまってる子供に近いと思うんですけど。なんかリアルマインクラフトみたいなキャンプするんですよ。\n\n[2:02] 太田：テリトリーを決め出すんですかね。水の飲み場があるかとか、そういうの探し出すとかそういう感じなんですか？\n\n[2:07] 榊原：そうそうそう。トイレどこに掘る？とか。\n\n[2:10] 太田：おおー。\n\n[2:11] 榊原：そういうのがもうすごい好きなんですよ。\n\n[2:14] 小俣：まさに基地作り。\n\n[2:16] 榊原：そうですね。そうですね。あのもう本当ここをベースキャンプとするっていうのを自分の中で何回も言うみたいな。\n\n[2:23] 太田：あの、あの超有名な北海道の番組じゃないですけど。\n\n[2:28] 榊原：へへ。\n\n[2:29] 榊原：そうなんですよ。\n\n[2:31] 小俣：道具とかはどんなものを持っていかれるんですか？\n\n[2:35] 榊原：ええとね、昔はだからできるだけ、そのすぐ畳めてすぐ移動できるっていうのに結構こだわってたというか、まあ逆に言うとお金、お金もなかったんで、最低限の装備で何日生き抜けるみたいな。\n\n[2:47] 小俣：ほうほう。\n\n[2:48] 榊原：なんかそういうのが結構好きだったんですよ。\n\n[2:50] 小俣：生き抜くって。テントと寝袋とかそんなことなんですか？最低限。\n\n[2:54] 榊原：そうです。そうです。もうもうそれぐらいの。まあ季節に合わせていくと、もうテントすら要らないんじゃないかみたいな。あの、まあハンモック的な形にしてこうして、向こうでこういうのなんか見つけたら作るみたいなこととか。\n\n[3:08] 太田：おおー。\n\n[3:09] 榊原：すごいな。\n\n[3:10] 太田：はい。\n\n[3:11] 榊原：色々やってましたね。\n\n[3:13] 榊原：でもでも最近はもう全然ダメですけどね。あのいかに快適にキャンプするかに今は変わってしまっていて。\n\n[3:19] 小俣：はいはいはい。\n\n[3:20] 榊原：もうギアを買うのが楽しいみたいな、そんな感じになってますね。\n\n[3:26] 小俣：最近買ったギアみたいなのは何があるんですか？これ良かった、便利だったみたいな。\n\n[3:34] 榊原：あ、ちょっと便利とは違うんですけど、あのファイヤースターターで娘たちと遊ぶっていうのは結構面白くて。\n\n[3:42] 太田：ファイヤースターター。\n\n[3:43] 榊原：あの、要は砥石でこうギュッとこう、い、言うたら着火する鉄の棒、あ、アルミニウムをぺってやるんですけど、あれから火を付けさせるっていうのを結構競争とかしたりしてますね。\n\n[3:55] 太田：おー。\n\n[3:56] 小俣：あ、結構なんかキャンプ凝ってる人はそこらへんをやっぱりこう火をやっぱりマッチとかライターじゃなく、あえて。\n\n[4:01] 榊原：そうですよ。もう、火を擦って付けるはさすがにもうしんどいんで、あ、本当はね、そう、もうなんなら着火剤入れてのほうが楽なんですけど。あの、空き時間にやっぱ火遊びって楽しいじゃないですか。\n\n[4:14] 小俣：はいはい。\n\n[4:15] 榊原：まあそういうことも含めてっていうのと、あと家がもう、あの電化製品だらけで、ガスコンロないんで、あの火を扱うことが子供たちにないんですよ。でそれもなんか嫌だなと思って、あの、メインは火遊びですね。最近は。\n\n[4:32] 太田：そうですね。確かに。最近は本当こう火が近くにありませんでしたね。\n\n[4:39] 榊原：そうなんですよ。\n\n[4:41] 太田：私の子供の頃はストーブもこう火がありましたから。ストーブっていう火もあったりとか。\n\n[4:46] 榊原：あ、僕もだから無理やりストーブ買って置いてます。\n\n[4:50] 太田：無理やりなんですね。\n\n[4:52] 榊原：いや、やっぱ「臭い臭い」って言われるんですよね。\n\n[4:55] 太田：ははは。\n\n[4:58] 小俣：でも、うん、確かに火を見たことがない子供が本当こう電化製品の中で出てきますね。\n\n[5:05] 榊原：そうそう。あ、でもね、上で、お餅焼けるから意外と寄ってきますよ、お餅焼く時だけは。\n\n[5:11] 太田：ああ、大切ですね。\n\n[5:12] 太田：はい。\n\n[5:14] 小俣：ね。やっぱそういうことで、やっぱそういう街歩きとかそういうやっぱそういう冒険的なところも好きなのかもしれないですね、榊原さんはね。\n\n[5:23] 榊原：いやーもうそうですね。もう街歩きはもう本当こう仕事始めてから余計だったんですけど。なんかこうやっぱ歴史と合わせてそこの土地ってなんで人がいたんだろうとか、どう移り変わってきたんだろうっていうのを結構街作りの先輩方からですね、なんかいろんなストーリーとか見方を聞いていくと、やっぱこう建築の仕方とか、なんか当時のその街の設計の考え方みたいなのを知っていくとですね、やっぱいろんな街に行って差を見るのがすごい楽しくて。\n\n[5:51] 榊原：それはもうハマってしまいましたね。だからなんか出張があるとその近くの商店街だとか昔の通りだとかっていうのを聞いてそこを歩くみたいなことは結構やりますね。\n\n[6:02] 太田：ね。じゃあそんな榊原さん海外とか、そういう海外にキャンプとか旅行とかっていうのって行かれないんですか？\n\n[6:09] 榊原：キャンプはまだやったことない。あ、でも連れてってもらったことあるか。あの、中学校高校と実は、あの交換留学をさせていただいていて。ホストファミリーが、まあオーストラリアだったんですけど、そこから結構海外が面白いなっていうのは確かにありますね。でも、あの英語が苦手なので。なかなかホイソレとはいけてないんですけど、あの、こん時は通訳さんがいるなと思うのにはできるだけついていくようにはしてます。\n\n[6:37] 小俣：え、でも、なんか本当世界一周して、しているような感じがする。\n\n[6:41] 榊原：いやーしてみたいですね。はい。なんかコロナになっちゃって、ますますダメになりましたけど。\n\n[6:47] 小俣：コロナが治ったらちょっとお仕事があるかもしれないですけど世界一周をするっていうのをやってみていいのかもしれないですね。\n\n[6:52] 榊原：はい。確かにキャンプしながらアメリカ横断とかも面白いかもしれないですね。\n\n[6:57] 石井：なんかサバイバルに榊原さんなんかこう生きていけそうな。\n\n[7:02] 太田：ははは。\n\n[7:03] 小俣：でも先ほど、その英語が苦手っていうことだったんですけど、そういった意味ではちょっとそこの英語のその苦手も克服していかないといけないんじゃないですか。\n\n[7:14] 榊原：そうなんですよ。これがね、すごく難しく。あの、何度か海外の方々と一緒に仕事をすることがあったんですけど、あの、僕その臆することなく話しには行くんですよ。「一緒に遊びに行こう」って言って二人で遊びに行ったりするんですけど、まあほとんど片言の単語とボディランゲージで済ましてしまうっていうところがあって。で、最終的に向こうがなんか伝えたくて日本語を覚えてくれるみたいな。なんかそっちに持って行ってしまう傾向が強くてですね。でも本当は伝えたいこといっぱい内心では持っていて、やらなきゃいけないんですけど、なかなかちょっとこう英語の勉強への苦手意識が拭い去られないですね。\n\n[7:53] 小俣：でも今英語の勉強っていうのはなさってるんですか。\n\n[7:56] 榊原：やってないです。すみません。あの、ちょっとそうですね、あまりこう楽しい話じゃないんですけど、僕実は難聴でして。あの、元々日本語ですら至近距離ではあんまり聞こえない中でですね、こう違う発音の言語がもうどんどん聞き取りがしんどくなっていて。まあそういうのもあってちょっと本当になんかどんどん億劫になってきてるっていうのはありますね。\n\n[8:21] 石井：でも最近はテクノロジーでね。なんか解決しそうな雰囲気もあるじゃないですか。\n\n[8:26] 榊原：いや、本当ですよね。\n\n[8:27] 石井：言語の壁ってね。\n\n[8:28] 榊原：そうなんですよ。\n\n[8:30] 太田：ね。最近言ったあのGoogleのあのPixelがなんかすごいいいらしいですよ。\n\n[8:35] 榊原：あ、そうなんですか。なんかこう出ますよね、秋口にまた次のやつが。\n\n[8:39] 小俣：そう、あれがなんかこう結構リアルタイムで翻訳してくれるらしい。\n\n[8:44] 榊原：おお、すごい。もうそれは待ち望みますね。僕が使ってる補聴器がですね、あの、Wi-Fi、Wi-Fiじゃねえ、Bluetoothでつながるんですよスマホと。\n\n[8:54] 太田：おおー。\n\n[8:55] 榊原：それが、あの翻訳して聞こえさせてくれるんだったら最高ですね。\n\n[9:00] 太田：あの、えーと、某氏が言ってたけど、すごく今そのGoogleのスマホのあのリアルタイム翻訳はすごく優秀だって。\n\n[9:09] 榊原：へー、すごい。いいですね、そういった意味では、すごい苦手な人は、あのそういうGoogleのあのiPhoneじゃなくてあのGoogleの方のスマホで。\n\n[9:19] 榊原：ああ、めちゃめちゃ楽しみですね。秋口に出るやつで買ってみてみるといいかもしれないですね。\n\n[9:25] 石井：なるほど。ね。元々の目的はね、英語を話すことじゃなくてコミュニケーションをより深める。\n\n[9:31] 榊原：あ、そうです、そうです。そうですよね。ね。その手段がね、言葉がいいかなっていうところなだけで。\n\n[9:38] 榊原：確かに。ありがとうございます、まとめていただいて。\n\n[9:42] 太田：いいえ。なんか、あの、お知らせしたいこともあるっていうことなんですけど、榊原さん。\n\n[9:47] 榊原：はい。そうですね。えーと、最近のコミュニティリンクの活動の方になるんですけど、アーバン・イノベーション・ジャパンという事業をやってまして。で、これがですね、えーと、自治体の課題を解決できるスタートアップさんだとか企業さんのサービスとマッチングするっていう事業をやってまして。あの、やっぱりテクノロジーの進化って早いんですけど、まあなかなか行政ってこうそのスピードに当然追いつけてなかったりですね、でもまあ色んな透明的なこうやりとりをしなきゃいけない中で、やっぱ自分たちで頑張ってしようとかを考えて本来発注できたらいいんですけど、まあそこもなかなか難しいじゃないですか。\n\n[10:28] 榊原：なので、それより一歩手前で、その解決ができるかもしれないサービスとその悩んでる課題の担当課で一回3か月間実証事業をやってみようよっていう企画を作ってます。で、我々としてはだからそこの課題を持ってる行政さんと下準備をして、公募をかけるんです。そういうこう一緒に実証事業をしませんか？みたいな。\n\n[10:53] 榊原：あ、今太田さんがウェブサイトを見てくれてますね。でまさにここで、えー、ちょうど色んな市がですね、こういうことを一緒に考えてくれるサービスを持ってる会社さんぜひ一緒にやりませんか？って投げているのでですね、もし興味がある方はぜひここを見ていただいて。あの、毎年結構件数がどんどん増えていってですね、いい感じで広がってきてはいるので、あのぜひご活用いただければなと思っております。\n\n[11:18] 石井：そう。私も務めてる大垣市さんでもね、一緒にやられてて、あの、すごく、あ、なるほどっていう。\n\n[11:23] 榊原：あ、なるほど。\n\n[11:25] 石井：すごく、はい。あの、興味深い活動を見てまして。\n\n[11:27] 榊原：ぜひトライしてください。\n\n[11:29] 石井：そうそうそう。あ、私も間接的に岐阜でも一部応募しようみたいな話はあったんですけど、ちょっとタイミングが合わなくて。\n\n[11:35] 榊原：あ、なるほどなるほど。はい。\n\n[11:37] 石井：意外とね、その公募期間とかね、いろいろあるじゃないですか。タイミングでね。\n\n[11:41] 榊原：ありますね。色々。そうですね。はい。\n\n[11:44] 太田：うん。私も間接的にその、あの某会社でこう応募をさせていただいたことが。\n\n[11:50] 榊原：ありがとうございます。\n\n[11:51] 太田：いやいや、でもこれ本当面白い取り組みですよね。あの自治体で足らないところ、まああと民間で足らないところうまくつないでくれてるというか。そういう感じになってると思うんで。\n\n[12:02] 榊原：そうですね。あのまさしく第1回の時に言った学生時代に感じた、やっぱこう間にファシリテーターがいないとみんな文化が違うから、同じことをしようと思っててもうまくいかないことってやっぱ多いんですよね。で、やっぱそこに居続けてるんだなってこういう事業が生まれるたびにちょっと思ってます。\n\n[12:21] 太田：でも、まあ、こうやって進む、ええ、いい事例になってくれればみんな自治体っておもしろくて、一つが成功するとみんな真似したがる。1番は嫌だけどみたいなところもあると思うので。\n\n[12:33] 榊原：いや、本当そうですね。その通りですね。\n\n[12:35] 太田：1番最初、1番最初は嫌だけど、なんか成功しちゃうとえっと、どんどん展開されてくと思うんで。\n\n[12:39] 榊原：あ、おっしゃる通りだと思います。\n\n[12:43] 太田：はい、じゃあそろそろお時間なので、えー、榊原さんありがとうございました。\n\n[12:47] 榊原：ありがとうございました。\n\n[12:51] 石井：はい、ありがとうございました。"
}