{
  "episode_number": "0.20.8",
  "file_name": "ep0.20.8.m4a",
  "sub_title": "坂が語る400年の歴史をデータに。長崎「坂の記憶」プロジェクト、始動！",
  "detailed_description": "長崎の象徴である「坂」を、400年の歴史と共にデータ化する新プロジェクトが始動！本エピソードでは、3月22日開催の「長崎 坂の記憶をたどるプロジェクト」の全貌に迫ります。\n\n有名な観光地だけでなく、名もなき坂に眠る個人の記憶や歴史を、Google EarthやMapillaryを活用して次世代へ繋ぐ試み。単なるデータ収集に留まらない、シビックテックらしい「街の魅力再発見」のプロセスを雑談形式で楽しくお届けします。長崎・埼玉・川崎をつなぐ、地域を愛するエンジニアたちの情熱をぜひお聴きください！（249文字）",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約（約400文字）です。\n\nこのポッドキャストでは、長崎の石井氏、埼玉の太田氏、川崎の尾田氏の3名が、シビックテックに関する活動を雑談形式で発信しています。今回の主なトピックは、3月22日に長崎で開催されるイベント「長崎 坂の記憶をたどるプロジェクト オープンデータデイ2025」についてです。\n\n長崎は坂が多い街として知られていますが、有名な観光地以外の名もなき坂にも多くの歴史や個人の記憶が眠っています。本プロジェクトでは、長崎市の歴史年表と坂の情報を紐付け、写真や位置情報、勾配などのデータを1年かけて収集・公開していく計画です。活用ツールとして、Google Earthによるストーリーテリングや、Mapillary（マピラリー）を用いた「歩行者専用道路版ストリートビュー」の作成など、デジタル技術を駆使したアイデアが語られました。\n\n単なるデータ収集に留まらず、歴史の掘り起こしや観光コースの作成を通じて、長崎の街の魅力を再発見し、発信していくシビックテックらしい継続的な取り組みを目指しています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。話者は長崎の石井さん、埼玉の太田さん、川崎の尾田さんの3名です。\n\n---\n\n### シビックテック井戸端キャスト 文字起こし\n\n**【オープニング】**\n\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（拍手のSE）\n\n**石井：** はい、今日も長崎の石井と。\n\n**太田：** 埼玉の太田と。\n\n**尾田：** 川崎の尾田が。\n\n**石井・太田・尾田：** お届けします、ということで。\n\n---\n\n**【近況報告：東京の雪】**\n\n**石井：** あ、あ、なんか今日、雪が東京で降ったとニュースで見ました。3月に入って雪ですよ。どうですか、寒いですかね？ 暖かかったり寒かったり。\n\n**尾田：** 寒かったですね。\n\n**太田：** なんか朝寒いと思ったら、雨かなと思ったら、午前中どんどん積もりだして、夕方には全部溶けて、って感じです。\n\n**石井：** ね、そんな季節外れの雪もありながら。はい、3月の終わりにも近づいてきております。\n\n---\n\n**【メインテーマ：オープンデータデイと長崎の坂プロジェクト】**\n\n**石井：** この番組でも一度紹介した「オープンデータデイ」っていうのが3月の頭にあって。ま、いろんな地域で開催されたのかなと。岐阜でもやりましたし、太田さんもあれですよね、イベントをやられたと。\n\n**太田：** はい。「PLATEAU & Unity」の（イベントを）やりました。\n\n**石井：** で、遅ればせながら長崎でも企画を温めておりまして、オープンデータデイのイベントをやると。ちょうどこの週末の3月22日、土曜日にイベントをやろうということで、今、企画してあります。\n\n**石井：** イベントのタイトルが「長崎 坂の記憶をたどるプロジェクト オープンデータデイ2025」ということでやりたいなと。いかがですか？\n\n**尾田：** さすが長崎って感じですね。\n\n**石井：** そうでしょ、長崎。\n\n**太田：** 坂の記憶……なんかあるんですか？ 石井さん、坂の記憶。この1年で。\n\n**石井：** ない、ないです。ごめんなさい、この1年ではないです（笑）。\n\n**石井：** ま、僕……お聞きのみなさん、長崎はやっぱり坂が多い街なんですよね。本当に丘陵地というか、平坦なところがほぼほぼなくて、岬の中に作られた街なので、ほぼほぼ坂みたいな感じの街になってるんですけど。\n\n**石井：** そういった坂の多い街で一番有名なところだと、このイベント写真にも使ってるんですが「オランダ坂」っていうのがあるんですよね。\n\n**尾田：** ああ、なんか聞いたことある名前。\n\n**太田：** なんとなく聞いたことあります。どれかはわからないけど、名前は聞いたことある。\n\n**石井：** これイベントのバナーの写真を今PCの画面に見せてるんですけど、これがオランダ坂っていうね。実際行くと、なんの変哲もない坂なんですよ。だから結構「ガッカリランキング」とか結構高かったりするんですが、何かがあるわけではなくて、本当に坂があるだけっていうところなんですけど。\n\n**石井：** ま、こういった坂の街で、名前がついた坂もあるんですけど、意外と知られてない坂もいろいろあるよ、ということを長崎の人に聞きましてですね。\n\n**石井：** 「自分が住んでるところで、ちょっと行くとすぐ坂があって、ここ思い出深い坂です」とか、名前がついてるのかついてないのかわかんないですとか、自分の地域では知ってるけど、長崎の人……全般的に知られてるわけではない、みたいなところがあったりするので。じゃあその、坂に関する何かイベントをしたいよね、という話で話し合ったときに。\n\n**石井：** あと長崎は結構、歴史があると。で、長崎市のホームページで年表が結構公開されてるんです。長崎市の年表っていうのが公開されてて。じゃあその年表に対して、結構昔の方からですね、400年以上前、戦国時代に入るか入らないかぐらいの頃からの年表があるので、それと長崎市の歴史を紐づけて。\n\n**石井：** じゃあその、坂の街の記憶……坂は昔からあったはずなので、その坂の記憶と街の記憶っていうのをちょっと絡めて、何らかデータ化をしていくプロジェクトをしていきましょう、ということで。\n\n---\n\n**【プロジェクトの内容とデータ収集】**\n\n**石井：** プロジェクトのイメージとしては、そういった坂にちなんだ、例えば街歩きの観光コースを作ってみるだとか、あとはその歴史……「この坂の幕末のときはこんな歴史があって」「この坂で明治時代ではこんなことがあって」みたいな、坂にちなんだ、坂が覚えていることを基準に歴史を発掘しながら、それをオープンデータにしていって、いろんな活用を考えていこうというふうにしたいと思っています。\n\n**石井：** なのでこれ、単発のイベントではなくて、プロジェクト的に今年1年かけてゆっくりやりたいなというふうに思っております。\n\n**太田：** これ、坂のデータって、どう……坂から坂の歴史を紐解くっていうのは、坂のデータって何ですか？っていうのが全然わかってなくて。\n\n**石井：** 坂のデータ……まず簡単なのは写真かなと思ってます。さっきイベントバナーで（見せたように）、坂の写真を撮る。オランダ坂とか、他の坂の「ここはこういう坂だよ」っていう写真を撮って。\n\n**尾田：** で、緯度経度をつけるっていうのが一つあるのと。あと角度みたいなのがあるのかなとか、高さみたいなのが（あるのかなと）。\n\n**石井：** そう！ 最終的には僕、やりたいと思ってるんですよね。太田さんがやったPLATEAU（プラトー）のデータみたいなのが、長崎はないんだけど、点群データはあるらしいんですよ。で、どこまで取れてるかわかんないですけど、そういう地図データから坂の勾配とか判定したりとか、そういうこともちょっとやってみたいなとは思ってます。\n\n**石井：** 一番最初のイベントになるので、まずは長崎の坂について詳しい方がいらっしゃるんですね、長崎の中に。その方のミニトークをまずはいただいて。で、実際にその坂の歴史を紐解いてみようということで、集まったメンバーで坂に対するリサーチというか分析というか、やってみたいなと。\n\n**石井：** あとはそれに、例えば坂本龍馬がここは歩いたであろう坂、その時何を考えていたかとか、明治時代の商人がここを行き交っていたとか。つい最近まで馬で坂を登って荷物を運んでいたとか、そういうことがあって。一番運ぶ建物で、この建物建てるときに何回この坂を登ったのかとか（笑）、そういうような歴史みたいなこととか、ストーリーを考えれるような、そういうことが紐付けられていったら面白いかなということで企画しております。\n\n**石井：** なんとなくイベントのイメージが伝わりましたかね？ ふわふわしてるなという。\n\n**尾田：** なんとなく（笑）。このストーリーテリングだったら、Google Earth（グーグルアース）とか使うと面白いかもしれないよね。\n\n**石井：** いいですね。ちょっとそういうデジタル系はまた追い追い入れていきながら。\n\n**尾田：** 前にやったことあるんですけど、そこで道順とかルートとか全部入れれるのと。Google Earthなんで3Dにもなるし、リアルにこういう場所にそういう歴史があるみたいなのを貼ってあげると、街散歩をしてて面白いんですよね。「まさに坂本龍馬がこの坂を、オランダ坂を……」みたいな、そこにペタペタ貼っていくとか、ありにできて面白いんです。\n\n**石井：** いいですね。あとは太田さん得意のマッピングパーティー、or Mapillary（マピラリー）とかね。\n\n**太田：** マピラリーは必須ですね。\n\n**石井：** マピラリーっていうのは、カメラ、360度カメラ？\n\n**太田：** スマホでも大丈夫なんですけど。自分で作る「Googleストリートビュー」ですね。\n\n**石井：** ストリートビューを自分で作れる機能があって。オープンデータ版ですよね。があるので、その坂を上り下りするようなオープンストリートビュー。さすがに、長崎って車が通れない坂もたくさんあるんですよね。人でしか登れないような。だからそういったところをみんなでデータ集めるっていうのも、一つイベントとしては楽しいのかなと思ってます。\n\n**石井：** いきなりはやれないんで、まずは、しょっぱなはそういったストーリーテリングぐらいで。あとはどんなことができるのか、みたいなことをワイワイと話して、この1年かけて坂のデータ集めて、どんなふうになったかっていうことを発表できたらなというふうに思ってます。\n\n---\n\n**【開催場所：出島ワーフ】**\n\n**石井：** 開催場所が結構いい場所で。「出島ワーフ」っていうところがあって。もう港に面したロケーションのいいところになってて。そこでちょっと、天気良ければさらに気持ちいいんだろうなという感じで。長崎は海が本当に近くて。今、画面見えてますかね？\n\n**太田：** 見えてます。おおー。\n\n**石井：** もうすぐヨットが目の前にあるような。\n\n**尾田：** ワーフだ。ワーフ。\n\n**石井：** ま、観光施設でもあるんですけど、こんなようなところで一部、場所が借りれるので。こちらで開放的な空間でやろうかなと思ってます。\n\n**尾田：** まるでカリフォルニアみたいな（笑）。\n\n**石井：** 写真だけ見てると海外っぽく見えますよね（笑）。いや、確かに綺麗な場所なんで、長崎は。\n\n---\n\n**【長崎の魅力とまとめ】**\n\n**石井：** 横浜も結構おしゃれなんだけど、ちょっと規模が大きすぎて、おしゃれ感を感じるには大変なんですけど。\n\n**尾田：** 横浜は近すぎちゃうんで、特別感がやっぱりないんだよね。長崎のほうがすごく特別感があるなあ。\n\n**石井：** いえいえ。岐阜もすげーいい場所だと思ってましたけど、長崎は普通に見て綺麗な場所が多いんで。\n\n**尾田：** やっぱり歴史がある観光地なんですね。\n\n**石井：** 言うほど「観光地観光地」してないのも結構魅力なんですよね。観光地っぽくなっちゃう街とかもできちゃうじゃないですか。有名になりすぎちゃうと。人は来てほしいんだけど、そうするとそれに関連するショップとかたくさん増えてしまって、結果として……。長崎は狭いエリアでギュッと固まってるので、確かに観光地っぽい通りもあるんですけど、そうじゃないところも結構多くて。それ以外の街も楽しいという感じになってるので、いいのかなと思ってます。\n\n**石井：** ということで、そんなイベントをオープンデータデイの企画の一つとして、長崎で始めていきたいというふうに思ってます。\n\n**石井：** ということで、「長崎 坂の記憶をたどるプロジェクト」のご紹介でした。はい、今日はこのへんでお別れです。どうもありがとうございました。\n\n**太田・尾田：** ありがとうございました。"
}