{
  "episode_number": "0.22.15",
  "file_name": "ep0.22.15.m4a",
  "sub_title": "都知事杯ハッカソン開幕！動物の自己紹介アプリで挑む、オープンデータの可能性",
  "detailed_description": "シビックテックの日常を届ける「シビックテック・井戸端キャスト」。今回は、東京都が開催する「都知事杯オープンデータハッカソン」の熱気をお届けします！\n\nパーソナリティの石井氏と太田氏も、多摩動物公園の課題解決に向け「動物の自己紹介アプリ」というユニークなアイデアで参戦を表明。就職氷河期世代の分析や樹木の視覚化など、行政課題をオープンデータで解決する多様な試みや、エンジニア以外も活躍できる部門の魅力を語ります。シビックテックの最前線と、ワクワクする開発の裏側をぜひお聴きください！",
  "summary": "今回のポッドキャスト「シビックテック・井戸端キャスト」では、東京都が主催する「都知事杯オープンデータハッカソン」が主なトピックとして取り上げられました。\n\nこのイベントは、行政課題の解決に向けてオープンデータを活用する開発コンテストで、今年で4〜5年目を迎える大規模なものです。8月上旬のキックオフから始まり、2日間のハッカソンを経て、10月のファイナルステージ、そして2026年3月の成果発表（デモデイ）まで続く長期的なプログラムとなっています。会場とオンラインを併用したハイブリッド形式で実施され、100名以上が参加する規模が特徴です。\n\n話者の石井氏と太田氏も、多摩動物公園が提示した「魅力発信と利用促進」という課題に向けて共同で参加することを表明しました。二人が所属する「Code for Cat」での活動を応用し、動物同士が会話や自己紹介をするユニークなアプリの開発を模索しています。\n\n他にも、中野区の就職氷河期世代の分析や、樹木管理の見える化など、具体的で多様な行政課題が提示されており、エンジニア以外でも参加できる「ビジュアライズ部門」や「アイデア提案部門」、そして今年新設された「学生賞」についても紹介されました。番組は、参加後の進捗や成果を今後も発信していく意欲を示して締めくくられました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者を「石井氏（長崎）」「太田氏（埼玉）」「小俣氏（川崎）」として区別しています。\n\n---\n\n**00:00 - 00:22**\n（イントロのBGMと拍手）\n**石井氏（長崎）：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n**00:23 - 00:43**\n（拍手とジングル）\n**石井氏（長崎）：** 今日も長崎の石井と、\n**太田氏（埼玉）：** 埼玉の太田と、\n**小俣氏（川崎）：** 川崎の小俣が、\n**石井氏（長崎）：** お届けします、ということで。暑い日が続きますね。\n**小俣氏（川崎）：** 暑いですね。毎日真夏ですね。\n**太田氏（埼玉）：** 真夏ですよね。いつ涼しくなるのか、いつ頃涼しくなるんでしょうね。\n\n**00:44 - 01:10**\n**石井氏（長崎）：** 本当に涼しいのが待ち遠しいくらいですけど。暑い夏の、まあイベントの紹介ということで、今日はイベントをひとつ紹介しようかなと思います。今日紹介するイベントは、「都知事杯オープンデータハッカソン」というイベントです。はい。こちら、太田さん知ってますか？\n**太田氏（埼玉）：** はい、もちろん知ってます。\n**石井氏（長崎）：** おお、そう、「もちろん」ときた。小俣さん知ってますか？\n**小俣氏（川崎）：** あ、一応知ってます。\n\n**01:11 - 01:33**\n**石井氏（長崎）：** 「都知事杯」って書いてあるんで、これ東京都が開催されるオープンデータハッカソンということで。今年でもう何年目になるんでしょうね。\n**小俣氏（川崎）：** 結構長くやってますよね。\n**石井氏（長崎）：** 結構長いことやってますよね。4年目か5年目ぐらいになるんじゃないかなという気がするんですけど、結構前からやっていて、今年もやります、っていう感じですね。\n\n**01:34 - 02:00**\n**石井氏（長崎）：** で、えーと、この都知事杯オープンデータハッカソンは、実は7月末までエントリーを受け付けてて、えー、募集イベントが何回かあって、キックオフというのが8月6日にあるということですね。\n\n**02:01 - 02:27**\n**石井氏（長崎）：** で、キックオフをした後ですね、オープンデータに関する、まあハッカソンっていう、なんて言うんですかね、開発コンテストですかね。短期間にいろんなサービスを、オープンデータに関するいろんなサービスを考えたりして発表するというイベントなんですけど。まあキックオフイベントがあった後にチームビルディングということで。\n\n**02:28 - 02:54**\n**石井氏（長崎）：** まああの、参加者の方で興味あるテーマとか興味ある取り組みに対して、えー、チームで参加してもいいし、まあその中でね、仲間になって、イベントの中で仲間になってチーム……その興味あることに自分の技術使って参加してもいいというような感じで。それがチームビルディングっていうのが結構長い期間取られてるんですよね。8月7日から20日ぐらいまでのチームビルディングがあって。\n\n**02:55 - 03:13**\n**石井氏（長崎）：** 実際ハッカソンと呼ばれるイベントも2日間実施。8月の23日、24日の土日ですね。土日に実施されると。\n**小俣氏（川崎）：** 実際場所は……。\n**石井氏（長崎）：** 場所はどこなんでしょうね。まだ概要未定という感じに現時点では。\n**太田氏（埼玉）：** ベルサール汐留とオンラインでやる。\n**石井氏（長崎）：** はいはい。\n\n**03:14 - 03:45**\n**太田氏（埼玉）：** 去年も……あ、去年僕ハッカソン参加したんですけど。\n**石井氏（長崎）：** はいはい。\n**太田氏（埼玉）：** そうですね、やっぱり都内の会場に集まるのと、やっぱりオンラインで繋ぎつつやってるところもありましたし、まあ普通にZoomで参加してっていう人もいたし。まあもちろんそこに集まっていくつかのチームを渡り歩いたりっていうこともやってましたね。\n**石井氏（長崎）：** なるほど。\n\n**03:46 - 04:13**\n**石井氏（長崎）：** じゃあ意外と、まあいろんな方が結構大勢の方が参加されるハッカソンですかね、これは。\n**太田氏（埼玉）：** そうですね、今まで参加したハッカソンの中で僕も結構大きい方でしたね。\n**石井氏（長崎）：** 100人ぐらい参加するんですかね、全体で言うと。\n**太田氏（埼玉）：** そうですね、当日見かけた人でもそのぐらいはいました。\n**石井氏（長崎）：** うん。なのでオンラインで参加してる人も加えたら、倍ぐらいいるかもしれないので、かなりコンテストとしては大規模です。\n\n**04:14 - 04:54**\n**石井氏（長崎）：** で、8月のその土日にハッカソンというのをやって、まあそれで終わりではなくて、一応「ファーストステージ」というのがあって。ここでおそらくそのハッカソンで作ったサービスなりアプリケーションなりを、えー、予選発表みたいな感じですかね、多分。ファーストステージっていうのがあって、これは多分参加したチームが全部発表とかされるんでしょうけど。\n\n**04:55 - 05:40**\n**石井氏（長崎）：** その後は、その予選を通過した方々かな？ 多分それで何チームかに絞られて、「ファイナルステージ」っていうのが10月にあって、実際これはサービスをなんて言うんですかね、えー、かなり使えるようなレベルにまで仕立ててくれるというか、なんかその後もフォローしてくれて「デモデイ」みたいなのが3月。2026年の3月に、えーまあ成果発表みたいな感じで、こんな風なサービスが作れましたよっていうような発表をするというような流れになってます。大きな流れは昨年度と一緒ですね。まあ時期は若干違うかもしれないですけど。\n\n**05:41 - 06:14**\n**石井氏（長崎）：** うん。で、今年はあれなんですよね。太田さんは今年も参加で、私もちょっと太田さんのチームに一緒になって参加しようかなあと思っていて、はい。で、ちょっとですね、えーと、行政課題で少し面白いというか、なんて言うんですかね、「多摩動物公園」っていうのがあって。\n**太田氏（埼玉）：** うん、いろんなね、中野区とか警視庁とか渋谷区、狛江市とかあった中で。\n**石井氏（長崎）：** 多摩動物公園。\n\n**06:15 - 06:50**\n**石井氏（長崎）：** 動物園が課題出してるっていうのも面白いなって思うんですけど。「魅力発信と利用促進」ということで。実は僕と太田さん「Code for Cat」っていう団体にも属していて、まあ猫のための活動みたいなことやってるんですけど、その中でなんかこう、猫同士がこう会話できるような、あのアプリケーションがあるといいんじゃないかということで、えー、今開発を模索してて。その派生で、多摩動物公園の動物同士がうまく会話して自分たちを、あの、自己紹介するみたいな感じが作れると結構面白いんじゃないかというアイデアがあって、ちょっとこの多摩動物公園の魅力発信でうまく取り組めないかなということで参加しますね。\n\n**06:51 - 07:25**\n**太田氏（埼玉）：** そうですね、まずはネコ科から取り組むか。\n**石井氏（長崎）：** そうですね、ネコ科から取り組むか、あの、違う種族同士を会話させるかとかね。\n**太田氏（埼玉）：** まあそれはひいては、多摩動物公園、多摩地域の魅力発信と利用促進というこの……。\n**石井氏（長崎）：** うん。\n**太田氏（埼玉）：** 今回のハッカソンの……これ公益財団法人東京動物園協会が組織としてこの行政課題を提案してくれたので。\n**石井氏（長崎）：** はい。\n\n**07:26 - 08:02**\n**石井氏（長崎）：** なので、そこと一応これはオープンデータを使う……まあオープンデータハッカソンという話になってるので、オープンデータを使うっていうことも大事なんですけど。まあこういう課題を解決するためにはどういうデータがオープンになっているのか、みたいな。例えば、あの多摩動物公園の飼育員さんの飼育日記みたいなのがオープンデータになってたら、こういうところに使えるかもしれないですよね。\n**太田氏（埼玉）：** 各動物のね、性格一覧とか。\n\n**08:03 - 08:31**\n**石井氏（長崎）：** あとは動物の、まあ種別とかを単純に、あの、一覧化して、あの、公開してくれるだけでもそういうオープンデータがあっても、あの、そういうアプリケーション作りやすいかなと思うんで。まあ実際オープンデータがないかもしれないけど、うーん、そういったデータを使っていくと面白いんじゃないかという話をしていこうかなと。\n\n**08:32 - 09:02**\n**石井氏（長崎）：** で、他にもですね、いろんな行政課題っていうのがあるのが結構特徴で。「松枯れ・ナラ枯れの被害の見える化と情報発信」みたいなね、公園協会さんとかも出してたり。あとは渋谷区さんとか、いろんな……あ、中野区さんだと「就職氷河期世代の分析とペルソナ作成ツールの提案」、なかなか難しいテーマっぽいですね、なかで。\n\n**09:03 - 09:30**\n**石井氏（長崎）：** うん。はい。なかなか課題も……。\n**太田氏（埼玉）：** 詳しくは「樹木管理の意義・効果の理解促進」ということで、なんか樹木のデータとかが出てくるのかなとか。\n**石井氏（長崎）：** そうですね。うん。確かに。\n\n**09:31 - 10:04**\n**石井氏（長崎）：** 結構具体的な内容……要はふわっとしてちょっと困ってますじゃなくて、結構ピンポイントで、えー、解決してほしいことがあるので。まあアプリケーションも具体性を持って解決できる内容が発表できるんじゃないかなっていう感じですね。で、あとその、応募できる部門としては、まあこのサービス開発部門。我々はちょっとエンジニアなんでサービスでも開発しようかなと思ってるんですけど。\n\n**10:05 - 10:25**\n**石井氏（長崎）：** 他にもビジュアライズ部門っていうことで、オープンデータをまあ可視化して表現したりだとか、そういった分析系の……。こないだですかね、ジャパンダッシュボードとか紹介しましたけど、それのダッシュボード系の話とかあっても面白いですし、という部門もありますし。あとアイデア提案部門っていうのがあって、結構アプリケーションまで作らなくても、オープンデータを使ったこういう課題の解決の方法はあるんじゃないかみたいなアイデアベースでも、あの、部門の応募が可能ということになってるのと。あと「学生賞」を新設したと書いてありますね。だから去年まではなかったってことですね。学生賞っていうのがあるので、まあ学生の方の面白いアイデアとか、そういったことを改めて表彰するっていうことになってるという感じですかね。\n\n**10:26 - 10:54**\n**石井氏（長崎）：** はい。ということで、8月ですね、まあちょうどこの配信されている月で、そんな取り組みが続いていくので。またちょっと我々も活動した経緯を、またこのポッドキャストで成果物とかね、発表できたらいいかなと思ってます。ということで今日はこの辺でお別れです。どうもありがとうございました。\n**太田氏（埼玉）：** ありがとうございました。\n**小俣氏（川崎）：** ありがとうございました。\n（アウトロのBGM）"
}