{
  "episode_number": "0.3.10",
  "file_name": "ep0.3.10.m4a",
  "sub_title": "雪かきでマウントを取る青森の日常と新天地むつで始まるシビックテックの挑戦",
  "detailed_description": "世界一の積雪量を誇る青森での驚きの日常から、新天地のむつ市で始まる新たな挑戦まで、地域に根ざした活動の舞台裏を深掘りします。前半は、住民同士が積雪量で競い合う雪かきマウントといった、豪雪地帯ならではのユニークな連帯感や文化を紹介。後半では、シビックテックの拠点となるむつ道場の設立計画や、地元の高校生を巻き込んだコミュニティづくりの展望に迫ります。\n物理的な距離を超えて、対面とオンラインを融合させながら学びの場を広げていく、地域活性化への熱い想いをお届けします。",
  "summary": "本ポッドキャストでは、青森県在住のゲストである津野さんを迎え、青森での暮らしや今後の地域活動について語られています。まず話題となったのは青森の驚異的な積雪量で、世界一とも称される雪と共に生きる日常が紹介されました。住民同士で積雪量を競い合ったり、一日に何度も雪かきに追われたりといった苦労がある一方で、雪かきを通じて近所付き合いや独特の連帯感が生まれるという、豪雪地帯ならではのコミュニケーション文化が興味深く語られています。\n\n番組の後半では、地域の地理的な特徴や文化の話題から、津野さんの今後の展望へと展開しました。津野さんは4月からむつ市へと拠点を移し、大学の新キャンパス開設に合わせて、シビックテックの活動拠点となる「むつ道場」の設立を計画しているとのことです。すでにオープンデータデイなどのイベントを通じて地元の高校生との交流も始まっており、今後はオンラインも活用しながら、物理的に距離のある地域でも新たなコミュニティや学びの場を広げていく意欲が示されました。本編は、津野さんによる今後の「むつ便り」への期待を込めて締めくくられています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:22] 石井：はい、今日も岐阜の石井と、\n\n[0:24] 太田：埼玉の太田と、\n\n[0:26] 小俣：川崎の小俣がお届けします。ということで、えー、前回までプログラミング教育でね、かなり盛り上がっちゃって。雑談も盛り上がるという。なんか日本語のプログラミングありましたよね、みたいな。日本語で書くプログラムありましたよね、みたいな話があったんですけど、ちょっと今日はね、別の切り口で、小俣さんから、あの、ちょっと角田さんを解剖してもらおうかなと思っております。\n\n[0:52] 小俣：そうですね。はい、よろしくお願いします。えーっと、まあ第3回目ということもあるんですけど、ぜひ角田さんがいらっしゃる青森とか、やっぱりそういうお話を聞いてみたいなと思うんですけど。えーっと、私あんまり青森に行ったことがないんですけど、青森ってどんなところなんですか？\n\n[1:10] 角田：ざっくりした質問で。はいはい。雪が多いのは、なんか世界一多いらしいですよ。世界一。\n\n[1:18] 角田：ほんとにあの、この人口の都市としては世界一の積雪量を誇る。で、あの、どうなんですかね、私も元々が群馬県のほうからで、青森の人間じゃないんですけど、青森の人はですね、言うと怒るんですけど、多分雪が大好きなんですよ。で、積雪量でマウントを取り合うっていうね、なんか不思議な。\n\n[1:43] 石井：青森の中でもね、青森の中でも。\n\n[1:45] 角田：各地、弘前なんか降ってるうちに入んないよとかっていう、そういう話でですね。\n\n[1:49] 石井：50センチとか60センチとかぐらいじゃもう全然降ってるうちに入らないからあれ、みたいな。\n\n[1:54] 小俣：そうなんだ。雪、そんな、積雪量でそんな、そんな、マウント取り合うのすごいですね。\n\n[1:59] 角田：まあでもあの、本当に、最近ようやく100センチを切ったっていうニュースがありましたけど、今年はまあ本当に、雪かきばっかりで結構大変でございましたが。\n\n[2:07] 石井：そうですよね。\n\n[2:09] 小俣：センチか。100センチなんて見たことないっていうか、まあ、想像ができない。\n\n[2:12] 石井：スキー場の世界ですよね、なんかこちらから考える。\n\n[2:17] 角田：まあそうですね。スキー、スノボは本当にあの、いいみたいですけどね。まあ、毎朝のあの雪かきのことを、このシーズンになると憂鬱になる人が結構多いです。\n\n[2:32] 小俣：雪かきってどのくらいの頻度でやってるんですか？\n\n[2:35] 角田：まああの、それこそ降る日には1日3回ぐらい。\n\n[2:38] 小俣：1日3回！\n\n[2:39] 角田：ええ。あの、朝起きたときに雪をかかないと車が出せない。で、えーっと大学に行って、で、まあ、昼間、あの、仕事をして、夕方に帰るときに雪の周りの雪をどけて帰って、で、うちに帰るとあの、積み上がった雪をどけないと駐車場に停められないっていう。\n\n[3:00] 小俣：1日何回も雪かきってするんですね。\n\n[3:04] 角田：なかなかあの、それでも私は普段勤めてるのであんまり家のことをやらないんで、あの、妻に怒られるんですけど。私は1日10回ぐらいやってるとかいう、そこらへんでもこうマウントを取りに来る。\n\n[3:22] 小俣：雪かきでもそんな、そんなに降ってると、こう、かいた雪をどこにこう置いておくかだけでも大変なような気がしますけど。\n\n[3:30] 角田：本当にそれでなんか、お隣の人とあの陣取り合戦じゃないんですけど、なんて言うんだろうなあれ、押し付け合って、結構あの、喧嘩になったりとかですね、なんかそのあたり。\n\n[3:40] 小俣：雪の押し付け合いですか（笑）。\n\n[3:43] 角田：まあただあの、逆に、普段、まあ青森もそれほど都会ってわけじゃないんですけど、あんまりこう、周りの人たちと交流ってそうはないんですけど、あの、雪の時期になるとですね、毎朝、ああ、今日は降ったねっていうところから始まってですね、非常にコミュニケーションが多くなるって言うんでしょうかね、周りの人たちと。\n\n[4:10] 角田：あー、なんか結構あの、雪を通じてお近所づきあいじゃないんですけど、まあ、喧嘩もしますけど、なんかそんな感じの独特な、うん。なんつー、社会が出来上がるっつーんでしょうかね、面白い町です。\n\n[4:21] 小俣：今、角田さんは青森のどこらへんにいらっしゃるんですか？\n\n[4:24] 角田：あ、今はあの、青森市ですから、えーっとあの、地図を思い描いていただくと。\n\n[4:30] 石井：あの陸奥湾、むつわんっていうあの、内側に食い込んだ湾の、一番こう真ん中の南側あたりっつーんでしょうかね、えー、ど真ん中あたり。あの三角形のピラミッドじゃないけどアスパムっていうなんか珍しい建物が建ってるところですね。はい。\n\n[4:48] 太田：あ、ちょうどこうなんか、くぼんだところなんですね、青森市。\n\n[4:51] 角田：そうですね。湾の、一番はい、くぼんだところのあたりに、えーまあ、一応県庁所在地ということで、ありますね。ええ。\n\n[5:03] 小俣：結構普段、その青森以外とか、行ったりするんですか？\n\n[5:06] 角田：んー、あの私自身はあの、車で出歩くのが好きで、あの、いろんなところに出張とか行くのも本当に、あの、大好きなんですけど。まあ、あのこのご時世で2年ぐらい県外に出てないんじゃないかなっていう、そんな感じになってますね。\n\n[5:24] 角田：あの、大学のほうにあの東京キャンパスとかがあるんですけど、で、まあ前はあの東京キャンパスとかも行ってたんですけど、この2年ぐらいはもうめっきり県内で、えー、閉じこもった感じになっちゃってますね。\n\n[5:39] 石井：青森の地図見てたら、横浜町っていうのがあるんですね。横浜があるんですね！\n\n[5:47] 角田：はいはいはい。あの横浜出身って言って、えっそうなの？っていう、そうじゃなくてっていう。\n\n[5:52] 石井：あれ、どのへんにあるんですか？\n\n[5:54] 石井：いやいやいや。え、どのへんですか。初めて知った。ここ、ここ、ここ。あ、見えますか画面。はいはい。おお、本当だ。青森市なんですね。\n\n[6:04] 角田：えー、あ、いや、青森県。\n\n[6:05] 石井：あ、青森県。の、横浜町。\n\n[6:08] 太田：六ヶ所村の隣、っていうのかな？\n\n[6:10] 小俣：へー。\n\n[6:11] 石井：青森も大きいですからね。\n\n[6:13] 角田：まあまあ結構、うん、あの複雑な形してますしね。うん。\n\n[6:22] 小俣：横浜なんて。へー。\n\n[6:24] 石井：あ、でも駅は陸奥横浜駅って書いてますね。\n\n[6:28] 角田：ああ、そうですね。陸奥横浜。\n\n[6:30] 石井：陸奥横浜。\n\n[6:32] 小俣：あ、すごい棟方志功記念館とかあるんですね。\n\n[6:35] 角田：あ、はいはい。うん。結構まあ、地域の偉人ということで。まあ、棟方志功、太宰治、そんなような感じですよね。うん。\n\n[6:47] 小俣：ご自宅も青森市内なんですね、じゃあ。\n\n[6:49] 角田：そうですね。今、えーっとずっと青森市内で、まあ、職場も青森市内ですので。まあ、結構あの、本当に近場を行ったり来たりって感じですね。\n\n[7:02] 小俣：地図を見ても、やっぱそこの青森駅の周辺はこう開けてる感じで、いろいろ。\n\n[7:08] 角田：意外とまあなんかあの、平らな場所ですね。あの平地と言いましょうか。周りは山に囲まれてはいるんですけれども、結構開けた町だなっていうところですね。\n\n[7:21] 小俣：結構青森って言うと、青森市とか弘前とか。\n\n[7:26] 角田：そうですね。大体その主な、まあ町としては青森、それからまあ、弘前、八戸っていう形で、まあ、3拠点みたいな感じになりますかね。地域的には弘前のあたりがいわゆる津軽って呼ばれる地域。で、うん、八戸のほうが南部って呼ばれる地域ですね。で、それと別にこの、あの陸奥、むつとか下北っていうところがまた少し違う地域と言いましょうか、文化と言いましょうか。\n\n[7:58] 小俣：むつはどんなところなんですかね？\n\n[8:02] 角田：むつは、あの青森県が誇ります最終兵器、恐山を擁する、あの、なんて言うんでしょうかね、下北半島、トナミ半島というような、あの、ところのあった、まあ結構あの文化的にも、あの、ちょっと特殊なというんでしょうかね、なんとなく雅な雰囲気の、えー、ところではありますね。で、私、あの最近、最近というかあの4月からむつに引っ越す予定なんですけど。\n\n[8:30] 小俣：えー！\n\n[8:31] 角田：あの、大学のほうで、あの、むつ下北キャンパスっていうのを作って、あの1年ほど、お前行ってこい、みたいな感じで、えー行くことになりまして。で、ちょっとあの、むつ道場作ってやろうかなと思って、今ちょっと画策してるところなんですけど。\n\n[8:44] 小俣：ほう！シビックテック道場、むつ道場ですね。\n\n[8:47] 角田：ええええ。勝手にあのア、出張所を開いて。\n\n[8:50] 小俣：あーいいですね。じゃあ今の道場、うん。他の人にちょっと手伝ってもらいながら、むつでやるとかって感じ。\n\n[8:57] 角田：んー、どうでしょう。あのオンラインでもできちゃうなって感じ。\n\n[9:01] 角田：実はですね、先週の土曜日が、あのオープンデータデイだったんですね。で、あのコード・フォー・アオモリで、あの毎年主催でやってたんで、あの先週土曜日もやったんですけど。で、普段はあの青森市内で、えーっとうちの大学、それから、えー近所の高校からそれこそ、あのテック道場つながりで高校生とか呼んでやってたんですけど。\n\n[9:30] 角田：今回はその、むつのほうにある大湊高校とか田名部高校から、あ、田名部高校、今回来れなかった。大湊高校っていうところからですね、えーちょっと高校生来てもらったり、えーしてましたね。あの、この大湊っていうのは、えーっと海上自衛隊の基地がある、あの艦これとかの聖地って、あの言われているようなあたりなんですけれどもね。はい。\n\n[9:51] 小俣：へー。\n\n[9:52] 角田：なので、えーまあ、ちょっとそのあたり、えーきっかけに、ちょっと、えー、むつ道場作って、えー活動を広げてみようかなとかっていうのをちょっと今年は、というか来年度は、えー画策しております。\n\n[10:06] 小俣：あ、いいですね。ぜひちょっと私も、ちょっと青森に行きたくなりました。\n\n[10:11] 角田：ぜひ。\n\n[10:13] 石井：むつ。恐山。青森の中でも、むつにね。ちょっと地図を見る限り、ちょっと行きづらそうな感じの少し。\n\n[10:22] 角田：そう簡単にはたどり着けません（笑）。\n\n[10:25] 石井：たどり着けない感じがする、むつってね。\n\n[10:27] 角田：電車で。\n\n[10:28] 石井：電車も、新幹線が通っているところから、えー、ちょっと頑張らないと。ええ。\n\n[10:33] 角田：かなり行きづらいですね。はいはい。\n\n[10:35] 石井：なるほどね。日本一ぐらい。うんうん。\n\n[10:38] 小俣：やっぱあの、なんか斧のところなので。\n\n[10:41] 石井：そうですね。\n\n[10:43] 石井：またね、あの角田さんもむつ引越したら、これゲスト来ていただいて、こんなふうになってるよっていうね、あの話も。\n\n[10:52] 角田：あの、むつ便りをぜひやりましょう。\n\n[10:55] 石井：むつ便りをぜひ、やりましょう。はい。ということで、えーっとまあ、3回にわたってね、あのゲスト登壇いただいた角田さんでした。っていうことで、えーありがとうございました、本当に。\n\n[11:06] 角田：ありがとうございました。\n\n[11:07] 石井：はい、じゃあ今日はこのへんで終わりたいと思います。ありがとうございました。\n\n[11:11] 太田：ありがとうございました。\n\n[11:13] 小俣：ありがとうございました。"
}