{
  "episode_number": "0.7.1",
  "file_name": "ep0.7.1.m4a",
  "sub_title": "情報からエモーションへ。シビックテックTVの原点と「スナック京子」誕生の舞台裏",
  "detailed_description": "シビックテックに関する活動を届ける本番組。今回はシビックテックTVの酒井氏と太垣氏をゲストに迎え、番組誕生の舞台裏に迫ります。コロナ禍初期の機材調達の苦労や、看板番組「スナック京子」が一年もの準備期間を経て生まれた秘話など、当時の試行錯誤と熱量が語られます。\n\n裏方志望だった太垣氏が表舞台に立つまでの葛藤や、対話を重んじる姿勢は必聴です。シーズン3のテーマを「エモーション」に掲げ、単なる情報共有を超えて人々の熱意を届ける決意など、コミュニティの未来を照らす熱いトークをお楽しみください。",
  "summary": "本ポッドキャストでは、シビックテックに関する活動やニュースを雑談形式で届けています。第3回となる今回は、シビックテックTVの酒井氏と太垣氏をゲストに迎え、活動の原点や番組制作の舞台裏、今後の展望について語られました。\n\n話題はまず、コロナ禍初期の試行錯誤から始まりました。当時は入手困難だった配信機材や、OBSといったソフトウェアを駆使してオンラインイベントを模索した経験が、現在の活動の礎となっていることが振り返られました。特に看板番組である「スナック京子」の誕生には一年にわたる準備期間があり、本来は裏方志望だった太垣氏が葛藤を乗り越えて表舞台に立つまでの物語や、結論を急がない対話の場の重要性が強調されました。\n\n今後の展開として、番組のシーズン3におけるテーマを「エモーション」に設定することが発表されました。単なる情報の提供にとどまらず、各地で活動する人々の熱意や思いを届けることに主眼を置き、時代に合わせて番組の形式を柔軟に変化させていく方針が示されました。最後には、登壇者同士が互いのメディアを盛り上げようという前向きな約束を交わし、シビックテックを通じたコミュニティの広がりに期待を寄せて締めくくられました。",
  "transcript": "[0:06] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック板端キャスト始まりまーす。\n\n[0:19] 小俣：はい。今日も川崎の小俣と、\n\n[0:21] 太田：埼玉の太田と、\n\n[0:26] 小俣：岐阜の石井がお届けします。はい。第3回目は少し雑談形式で色々お話ししていきたいと思うんですけども、ちょっと前回、聞けなかったことが色々あったかと思うんですけど。太田さん、何か前回やっぱりお話ししていて、何か興味あったり聞きたいことってありますか？\n\n[0:46] 太田：あー、というか、見てて、ま、聞いてる方、結構あの夜遅かったり朝が早かったりしてて、結構半分ぐらい聞き逃してたり見逃してたりしてたんですけど。なんか太田垣さんと酒井さんで、えっと、最初見たのは、あの2年前の2月のリアルで集まった時の、あのコード・フォー・ジャパンのソーシャル・ハック・デイですね。\n\n[1:11] 太田：2月の22で、僕らはあのコトポケットで猫の日のプロジェクトやってたんですけども。その時にも、あのコロナが始まりかけた時にオンラインのためのなんかそのイベントやるぞみたいなことで、いろんな機材持ち込まれてて、いろいろあのイベントのやり方とか手探りでやったっていうのをすごい思い出しました。で、そこから半年してCテレが始まったっていうのがあって。\n\n[1:45] 酒井：ありましたね。確かに、確かに。確かあれですね、ブラックマジックデザインのATEM Miniという、その、あの非常に低価格なスイッチャーが世に出て、それがえらいことになってた時期で。僕がそれを持っていってみんなでいじろうぜみたいなことをやった日だ。そうだ、思い出しました。\n\n[2:06] 太田垣：なるほど。出てた、やってたやってた。\n\n[2:09] 太田：なんかそこら辺が、なんかお二人がこうオンラインとか機材を取り揃えていくスタートかなって僕見てて思ったんですけど。\n\n[2:21] 酒井：そうですね。あの時はまだレンタルしてて、一日多めにレンタルしたからみんなでいじり倒そうよみたいな。で、まさにあの店頭在庫がなくてですね、購入することがなかなかできない時期で。あの時ってコロナ需要みたいのもあってウェブカメラとかも軒並み値上がりしたり、全然手に入らなかったりっていう時期に、あの映像スイッチャー、ハードウェアスイッチャーっていうね、映像を切り替えるボタンでパチパチパチっと切り替える機材が、本当は10万とかするんですけど、あれが5万円切る価格で出た時なんですよね。\n\n[2:54] 酒井：いや、その後すぐ僕も注文しましたけど、本当にそれがきっかけというかスタートですよね。だからその頃僕まだカメラも持ってないし。\n\n[3:04] 太田垣：そうだ、なんかね。そこからすごいカメラを購入されたりして。\n\n[3:10] 酒井：4台ぐらいありますけど。\n\n[3:11] 太田垣：そうですよね。幕張の時とかも配信はしなかったんですけど、その映像をスクリーンに出すっていうことはやってたんですね。その時に使っていたのも、あのウェブ会議で使っていたウェブカメをあちこちからかき集めて、USBで3台とか繋いで。\n\n[3:39] 太田垣：でもOBSっていう、当時もうすでにオープンソースで使える映像配信のためのソフトウェアですね、スイッチャーですね、ソフトウェアの有名なのがあるんですけど。OBSというソフトをその時からもうすでに使っていて、プロジェクターに投影をして、現実の世界となんとなく一緒にする。ステージから人が降りてきて、入場シーンとか撮った時に後ろにスクリーンがあるので、そこにプロフィールを表示して、朝まで生テレビの登壇者の人がまさに席に座る時みたいなのを拡張現実みたいな感じでやってたんですね、その時からね。\n\n[4:18] 太田垣：いや、そういうのをやるのにまだまだ何を使えばいいのかもわからないし、結構試行錯誤しながらやってましたね。懐かしいな。ソーシャル・ハック・デイでやってたね、そういうのね。みんなでいじり倒してた。あれがリアルに1箇所に集まったソーシャル・ハック・デイ最後という感じ。\n\n[4:42] 酒井：そうですね。今はもうオンラインになりましたからね。はい。確かに、確かに。\n\n[4:46] 太田垣：なんかオンラインのツールとかもZoomから始まって色んなものが出てきて。\n\n[4:51] 酒井：コンファレッジとか懇親会とかもオンラインツール、色々。\n\n[5:00] 太田垣：そうですよね。だからこのコロナのあれきっかけで、そういうソフトウェアとかハードウェアが、ものすごくやっぱり、進化というよりはずいぶん広まったような気がしますよね。そんなスイッチャーなんてみんなプロが使うものじゃなかったですもんね。で、最近はあの普通のお隣のおばさんでさえZoomって言葉を知ってることにのけぞりますけど。\n\n[5:26] 太田垣：Zoomでいいって、Zoomってわかるんですかみたいな話をしたりして。Zoomという言葉が、あの意味をなしてますよね、一般名詞として。\n\n[5:38] 酒井：そうですね、あのググると一緒で、Zoomという言葉がもう一般化してますね。すごいです。\n\n[5:43] 小俣：まあそんな中で、今そういう朝まで生テレビってそういう番組の話もしていただいたんですけども、まあ酒井さんなり太田垣さんで、やっぱり印象に残った、放送した番組なり内容で、何か他に心、印象に残るようなものってありました？そこら辺酒井さんいかがでしょう。\n\n[6:06] 酒井：うーん。印象に残る。ま、全て印象に残るんですけどね。やっぱりスナック京子という番組がやっぱ全ての最初で。僕らの会社名も今シビックテックTV合同会社ですけれども、これって実は社名変更してまして、最初はスナック京子だったんですね。合同会社スナック京子。\n\n[6:24] 太田垣：あ、そうなんですね、へー、なるほど。\n\n[6:28] 酒井：なので、やっぱスナック京子という番組が全てのスタートだったと思いますし、あれ実はすごい産みの苦しみもあって。最初はノリで、こんなスナック風の番組みたいなのあったら面白いよねっていうのが、先ほどちょっと太田垣さんも話しましたけれども、コード・フォー・ジャパン・サミットの千葉で、朝まで本当にあの夜会場借りてですね、みんな来てって言ったら二次会会場と勘違いして来た人とかもいっぱいいて、30人とか40人人が集まって、みんなで朝まで生討論みたいなことをやった。\n\n[6:59] 酒井：それがきっかけだったんですけど、こういう場をどんどん作ってほしいな、あったら楽しいし見たいなって言われたので、企画はそこから立ち上がったんですけど、実現するまでに本当に半年、1年ぐらいかかったのかな。\n\n[7:07] 太田垣：1年かかりました。\n\n[7:08] 酒井：1年ぐらいかかりましてね。産みの苦しみもあって、やっぱりスナック京子という番組が今YouTubeチャンネルでご覧いただくことができて、25人ぐらいもうすでにゲストお呼びしてますが、1時間の対談番組なんですけれども、今後シーズン3にも入って、たぶんこのあと太田垣さんというか京子ママから番宣もあると思うんですけど、それがやっぱり全ての僕らの原点というか、そこからスタートしたし。\n\n[7:34] 酒井：でもう、それもいつまでも同じ形で続けるというよりは、新しい形をどんどん模索していきたい、時代に合わせて変わっていかなければならないということで。これからシーズン3に向けて形も変えながらというのが、そこにこだわることもなく我々も常に変わり続けなければならないという意味でも、すごく重要なポイントなのかなっていうのが僕のかな。\n\n[7:59] 小俣：太田垣さんどうですか。\n\n[8:02] 太田垣：そうですね、やっぱりあのスナック京子は本当にあのコード・フォー・ジャパン・サミットの千葉の幕張であった時に、今酒井さんがお話ししたように二次会のような形で本当に朝までやろうよっていう。場所も提供していただける方が見つかったり、いろんな人の力で本当に朝までが実現できたんですよね。\n\n[8:24] 太田垣：その時に初めてフェイスブックライブというので配信をして、そこにオンラインで来てくださってた、まあ東京都の副知事の宮坂さんとかも、また正司先生も来られていて。でたまたま正司先生がお誕生日で、みんなでリアルにいる人もオンラインの人も一緒になってハッピーバースデー歌ったんですよ。あれオンラインってめちゃくちゃ面白いじゃんってことになって。\n\n[8:51] 太田垣：でなんかこの場所ってすごくスナックみたいだねって、なんか朝までダラダラ飲みながら結論のない話をみんなでそれぞれするみたいな。あの、まさに私、あの朝まで生テレビっていうのはそのテレビの何かというところよりも、あの結論のない話をみんながそれぞれするっていうところのフォーマットを使いたくて、あの酒井さんに提案したところだったんですね。\n\n[9:16] 太田垣：こういうのって結論がなくても、また意見が違っても、それぞれの形がみんな違ってみんないいみたいな、ことじゃないのかなと思っていて。それが一緒にできるというのが楽しい場だよね。でしかもオンラインで、子供がいるから行けなかった、寂しかったなっていう人もオンラインで来てくれたっていうのが本当に楽しかったんです。\n\n[9:36] 太田垣：で、それをやろうってなって、じゃあ何かどんな形でやるかなって、当時はまだリアルにやることも考えていてハイブリッドでやるかなって言ってたんですけど。だんだんコロナの問題が出てきたので、じゃあオンラインでやろうよと言いながら、やっぱり私も酒井さんもこうあんまり自分たちが積極的に前に出たい方ではなかったんですよ。\n\n[9:59] 太田垣：みんなを応援していきたいなとは思ってるけれども、それはあくまでも裏方として司会をやったり、配信をやったり。それがたまたまちょっとあの表に出ちゃうみたいなことでやってきたのが、いかにも表に出ますみたいな感じで出るのにすごい私、抵抗があって。なんかやっぱりやだなっていうのをなんかずっとグダグダ言いながら。酒井さんに「この企画まったく形にならないね」って、「もうやる気ないならやめよ」ってブチっとZoomを切られてですね。\n\n[10:33] 小俣：ええー。\n\n[10:35] 太田垣：ええーって、待ってちょっとウダウダ言うぐらいいいじゃんみたいな感じから、これはやばいマジ怒らせたかなと思って。本格的にちょっとやってみようということで、たぶん1ヶ月ぐらい連絡取らずに、本当自分で勉強して、自分でこう配信の仕方とかもっと基本的なこと色々勉強して、一緒の立ち位置で話せるぐらいまでならなきゃいけないということで勉強して、やっと準備できたからやりましょうって言ったのが1年かかってました。\n\n[11:10] 太田垣：それがやっぱりすごく私の中では、こういろんなマインドセットのなんかこう切り替えみたいなことがあったり、表に出るのが嫌だなっていうところをすごく背中を酒井さんに押してもらいましたし、いろんな人から押してもらったってことで今ここまでみんなに、あの、見たよとか言っていただいてるのを感じると、やってよかったなって本当に転機だったなって本当に思ってます。\n\n[11:35] 酒井：腹括るまで時間かかったけど、今となっては京子ママっていうキャラクターがね、ある意味いろいろやっていく上でもすごくね。\n\n[11:43] 太田垣：いや、もう最初はもう字幕チェックとかで自分の映像を見るのが本当に嫌で。字幕チェック全くできなくて。あの、これ見なきゃいけないの、声聞くのも嫌だし、もう全部嫌だみたいな、そんな感じでした。\n\n[11:58] 酒井：あそこは原点だよね。確かにね。\n\n[12:02] 太田垣：はい。\n\n[12:03] 小俣：やっぱりこう色々こう、舞台裏にはなんかいろんな物語がやっぱりあるんですね。やっぱり、ものを生み出すってとこには、ええ、表には見えないところがたくさんありますね。そんな話なんですけども、先ほど話の中にシーズン3って話があったんですけども。今後まあシーズン3に向けてまた新しいこう、動きなりイベントなりやっていくと思うんですけど、何かお知らせするようなことがあればこれ最後になるんですけども、教えていただけますでしょうか。\n\n[12:35] 太田垣：はい。私の方からちょっと宣伝させていただきたいんですけども。今公開されている動画がシーズン2もう最後でして、これからあの新たにシーズン3に入っていきます。で、私たち一体このスナック京子やCテレで何したかったんだっけって言った時に、やっぱり伝えたいことっていうのはインフォメーションではなくて、エモーションだなと。\n\n[13:00] 太田垣：いろんな人がいろんなところで頑張っているっていうことを、あの本当に知ってもらいたい。で、知るだけでいいんですよ。考えが違うとかいろんな意見があるねってところ別に認めなくても、ただそれを知ってもらうだけでいい。その思いを伝えていきたいっていうところで、私たちシーズン3の、今までのシーズン1がDXというテーマ、シーズン2が未来というテーマだったんですけども、今度はシーズン3をエモーションというテーマにしまして、また新しくこうやっていきたいなというふうに思ってます。\n\n[13:31] 太田垣：で、一応スナック京子という形はシーズン3で終わろうと思ってまして、まだこれ言ってないかな、思っていまして。まその次はたぶん京子の部屋みたいな形で復活するかなと。ちょっと形を変えてお酒を飲みながらというような雰囲気でやるというところはシーズン3が最後かなっていうようなことも考えながら、また色々ちょっと企画をしておりますので、ぜひ楽しみにしていいてください。\n\n[14:01] 小俣：あ、ありがとうございます。またシーズンが変わって新しいまた取り組みになっていくんですね。楽しみです。ぜひ皆さん、ええ、新しいCテレを、ぜひ楽しみにして、また過去の動画も見ていただけるといいかなと思います。最後に石井さん、何かコメントみたいなのありますか？\n\n[14:18] 太田：あ、あのこのCキャスを始めるにあたっても、Cキャスって言ってるぐらいで、Cテレさんをちょっとね、それに近づきたいという思いでCキャスぐらいでいっか、みたいな感じで始めてますんで。あの、ぜひぜひ一緒に盛り上げていけたらなと思います。\n\n[14:34] 小俣：はい。小俣さんいかがですか。\n\n[14:36] 小俣：いやーもうこれからも、あの、色々、なんか変化していくところを、あの、すごく楽しみにしてますし、ま、我々もこう色々続けていって、とにかく続けることを大事にしていこうかなって思ってます。\n\n[14:55] 小俣：あ、酒井さん、いかがですか。\n\n[14:57] 酒井：せっかく我々も番組にお呼びいただいたので、今度皆さん番組にお呼びして、今度Cキャスの馴れ初めっていうのを、お聞かせいただきたいなと思うんですけど、おいでいただけますでしょうか。\n\n[15:11] 小俣：あ、ぜひよろしくお願いします。\n\n[15:12] 太田垣：いいともー。\n\n[15:13] 小俣：よろしくお願いします。いや、実は私は心の底からというか、Cテレに出るのひとつ目標だったんで。\n\n[15:19] 太田垣：えー、嬉しいです。\n\n[15:20] 小俣：嬉しいです。あの、結構引っ込み思案なんで、自分から売り込むことができないんで呼ばれるまで待つタイプなんで。\n\n[15:25] 太田垣：いや、嬉しいです。ありがとうございます。\n\n[15:27] 小俣：ぜひ、よろしくお願いします。ありがとうございます。はい、じゃあお時間となりましたので、今日はこれで終わりにしたいと思います。今日は皆さん、ありがとうございました。酒井さん、太田垣さん、ありがとうございました。またこれからもよろしくお願いします。じゃあ、終わりにします。さようなら。\n\n[15:44] 全員：さようならー。"
}