{
  "episode_number": "0.12.23",
  "file_name": "ep0.12.23.m4a",
  "sub_title": "行政学者が挑む誰も取り残さない社会：1枚の紙から始まったシビックテックへの挑戦",
  "detailed_description": "行政学者の白鳥さんが、コロナ禍の困窮者支援のために「誰一人取り残さない社会」を掲げて立ち上げたプロジェクト・インクルーシブの原点に迫ります。エンジニアではない彼が、1枚の構想案を手にハッカソンへ飛び込み、多様な仲間と出会いながらICTで課題を解決していくプロセスは、シビックテックの本質を象徴しています。\nソーシャルハックデーでの活動や自発的な「野良」の集まりなど、熱気あふれる現場の空気感を通じて、専門知識の有無を超えて誰もが社会を動かせる可能性について語り合います。",
  "summary": "本ポッドキャストでは、シビックテックの取り組みを紹介する活動の一環として、プロジェクト・インクルーシブ代表の白鳥氏をゲストに迎え、その活動の原点や想いについて語られています。同団体は、Code for Japanが主催するハッカソン「ソーシャルハックデー」を主な活動拠点とするエンジニア中心の集団で、コードを通じて「誰一人取り残さない社会」を実現することをビジョンに掲げています。代表の白鳥氏自身はエンジニアではなく、大学で行政学を教える研究者という顔を持ちながら、現場での実践的な課題解決に取り組んでいます。\n\n活動のきっかけは2020年のコロナ禍にあり、生活困窮者が増える社会状況に危機感を抱いた白鳥氏が、ICTを活用した支援の仕組みを作ろうと一人で動き出したことに始まります。当初はITの専門知識がなく、A4用紙1枚の構想を手に周囲へ働きかける日々が続きましたが、ハッカソンへの参加を機にエンジニアの仲間と出会い、プロジェクトが具体化していきました。専門知識を持つ非エンジニアが、強い課題意識を持って開発者と協力し合う姿を通じて、多様な人々が繋がる場としてのシビックテックの重要性と、アイデアを形にし続けることの価値が示されています。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：今日も岐阜の石井と\n\n[0:23] 太田：埼玉の太田\n\n[0:24] 小俣：川崎の小俣と\n\n[0:26] 石井：お届けしますと。いうことで今日はゲストに来てもらってます。プロジェクト・インクルーシブの白取さんです。白取さんよろしくお願いします。\n\n[0:34] 白取：よろしくお願いします。\n\n[0:35] 石井：はい、よろしくお願いします。じゃあ、白取さん早速ですが自己紹介をお願いします。\n\n[0:42] 白取：はい、プロジェクト・インクルーシブで代表を務めております、白取と申します。よろしくお願いします。\n\n[0:49] 石井：はい。ちなみにプロジェクト・インクルーシブっていうのはどういった、あ、団体なんですか？団体というのか。\n\n[0:57] 白取：ええ、あの、団体なんですけど。ええ、Code for Japanのソーシャルハックデーというハッカソンがありまして、そのハッカソンで、え、基本的に毎回活動しているような、ま、エンジニアを中心とする集団です。\n\n[1:17] 白取：で、目的ないし、このビジョンっていうのは「誰一人取り残さない社会の実現をコードで加速する」というものになってます。\n\n[1:23] 石井：なるほど。Code for Japanが、あの、毎月1回ですね、あの、日曜日...第3日曜日ぐらいですかね、に、あの、開催しているソーシャルハックデーっていうハッカソンイベントがあるんですよね。\n\n[1:38] 阿左見：土曜日ですよね。\n\n[1:39] 石井：土曜日か！土曜日が。\n\n[1:40] 白取：土曜日ですね、基本的には。\n\n[1:41] 石井：土曜日に開催しているやつがあって、それに、え、毎月参加しているっていうような形ですかね。うん。\n\n[1:52] 白取：そうですね。あとは、え、その合間に野良ソーシャルハックデーという、お、自主的な会合をやってます。\n\n[2:00] 石井：おお。野良、野良をやってるという。\n\n[2:02] 白取：野良をやってる、ということになってます。\n\n[2:04] 石井：すごい活発ですよね。うん、活発にやられてると。いいえ。で、え、そんな白取さんですが、シビックテックに関わったきっかけを教えてください。\n\n[2:17] 白取：そうですね。あの、2020年春、ちょっと思い出していただきたいんですけど、あの、コロナ禍が始まった頃で。もう、あの、日本経済はダメになるとか、これから、あ、生活困窮に苦しむ方がものすごく増えるっていう報道が、ま、盛んにされたと思うんですよね。\n\n[2:37] 白取：で、それで、このままじゃあ、あ、どうにもならないなと思って、最初は一人で、あの、動き始めたっていうのがきっかけになってます。\n\n[2:47] 石井：なるほど。\n\n[2:48] 白取：え、で、ただ、その最初は一人なんで、何もできないので、しかもコードも書けないし、いろんな人に、いや、もう、あの、外に出れないならICT使って何かやるしかないんじゃないんでしょうか、という風に話し、話しながら、あの、いろんな人に紹介してもらったりして、うろうろしてました。\n\n[3:07] 白取：そしたら、あ、Code for Japanの関さんに最終的に、お、出会うことになって。じゃあ、とりあえず、ソーシャルハックデー来たら、っていうお誘いを受けたというのが、ま、そのそもそものシビックテックに関わったきっかけっていうことになったと思いますね。\n\n[3:28] 石井：ですから、ね、白取さん自身はエンジニアではないってことですよね。\n\n[3:33] 白取：ええ、エンジニアではないですね。あ、ま、ちょっと、えっと、ソーシャルハックデーでも、こういう風に書くんだよって教えてもらうことはあるんですけども、とてもエンジニアを名乗れるものでもなく。\n\n[3:46] 白取：最初にCode for Japanのソーシャルハックデー来た時も、えっと、「白取さんはフロントエンドとバックエンドはどっちですか？」って言われて。「いや、あの、どちらでもないような感じです」って言ってごまかしたんですけど、全然ごまかしきれなかったっていう、苦い思い出があります。\n\n[4:02] 石井：あ、ちなみに今はそのフロントエンドとバックエンドっていうのは理解されてるんですか？\n\n[4:07] 白取：え、と、一応どちらの仲間もいるので、あ、なるほど。この人はフロントエンドなんだな、この人はこういうことやってくれるんだなっていう、その程度の、ま、恥ずかしながら理解でございます。\n\n[4:18] 石井：いや、すごいな。いやいや、でもそう、そういう方がこう、参加してくるのはすごく意義があることかなと思いますけどね。はい。本当に。\n\n[4:30] 石井：いやいや。ちなみにそんな、ま、あの、ICTでなんかやらなきゃっていうことで始めたんだけど、最初は全然っていう話だったんですが、そこからなんか、あ、ちなみに白取さん普段は、そのエンジニアではないということだったんですけど、どんなことやられてるんですか？\n\n[4:40] 白取：普段は、あの、大学で教えてます。あの、講師で。え、ま、専門は行政学という、い、学問なんですけれど。政策とか、あ、政府のことを勉強する学問になってます。\n\n[4:59] 白取：なので、え、専門分野をあえて言うと教育とか、ま、研究、ま、広い意味での、ま、職種っていうのはその、そっちの関係の、え、何て言うか、ま、いわゆる先生みたいな、ものになってますね。\n\n[5:06] 石井：法学とは違うんですよね。行政学っていう。\n\n[5:09] 白取：行政学っていうのは、どっちかっていうと政治学に、い、近くて、その法律の条文を解釈するというよりは、はい、ま、その実態、例えば今回で言うと、どういう風な、あの、支援制度になっているのかとか、誰が利用してるのかとか、その結果何が起きているのかってことに関心がある学問になってると思います。\n\n[5:30] 石井：なるほど。実際に、え、実行されている政策だとか支援制度だとか、そういったところを研究されてるっていう。\n\n[5:39] 白取：そういうことです。\n\n[5:42] 石井：おお。ちなみにそんな、ま、あの、ICTでなんかやらなきゃっていうことで始めたんだけど、最初は全然っていう話だったんですが、そこからなんかこう、どう広がっていったんですか？\n\n[5:54] 白取：えっとですね、え、結構私いろんな知り合いが、本当、あの時いたので、え、とにかく、え、人に、え、話しました。こんな、え、1枚紙を書いて。\n\n[6:08] 白取：とりあえず、え、困っても、え、要するに支援があるとか、あるいはこういう職業訓練があるとか、うん、まったくこう先が見通せなくて、ま、行き詰まってしまうことがないような、はい、状態が必要だろうと。少なくとも何かに繋がってれば、あの、前に進むことができるチャンスがあると思うので。\n\n[6:33] 白取：ま、そういうことができる仕組み、ま、今、ま、もしかしたら後でご説明するかもしれないですけど、そういう今作ってるアプリに類するようなものの原型を、ま、A4の1枚紙に書いて。おお。それをいろんな人に見せまくっていたと。\n\n[6:47] 石井：はい、相手にされなかったんですか？\n\n[6:49] 白取：どころか、結構もう、あのすごい、すごい目にもあいましたけど、ま、そこは、あの、ともかく、あの。\n\n[6:58] 石井：なるほど。はい。\n\n[7:00] 白取：え、中にはですね、「いや、じゃあ、ちょっとこういう人に会ってみたら」って言ってくれた、あの、知人の方がいて。はいはい。で、結構、あの、ま、今思えば、ま、すごい、え、何て言うか、理解のある方。\n\n[7:18] 白取：例えば、あの、ま、あまり実名出すのもあれだと思うんで、フィンテック界のなんか、すごい、その会長さんとかにお会いしたりとか。ま、あとはその、まさに関さんのような、ま、こういう、わけの分からない人間に対しても寛容な方に、次第に会っていって。「じゃあ、あの、とりあえず始めてみないよ」って。\n\n[7:41] 白取：で、今でも忘れられないんですけど、その、さっき申し上げた、あのフィンテックの会長さんが言ってくれたのは、「これ、最後までできたらすごいよ」と。おお。すごいよっていうのは、そのプランがすごいよという意味じゃなくて、多分、プランはへぼかったんですけど。\n\n[7:56] 白取：なかなか最後までできないからと。はい、はい、はい。とりあえずやってみな、っていうことを言ってくれたっていうのは、今でも覚えてますね。おお。\n\n[8:06] 石井：すごいですね、その、とりあえずやってみな、っていうのがね、やっぱり。うん。\n\n[8:13] 白取：そうですね。いや、あ、なかなか、今、思い出しましたけど、あの、いろいろ、あの、胸には、秘めてるんだけども、そういえば、こういうとこで喋ったことなかったなと、うん、思い出し出しましたね。\n\n[8:26] 石井：いいえ、いいこと聞けてるなって思ってますけど。いいえ。いや、なかなか話さないですよね。ね、あの、ソーシャルハックデーで、来てくれた方で。ちょっと興味あります、って言った方にね、そこまで熱く語っちゃうとちょっと、引かれちゃう。\n\n[8:42] 白取：引かれると思いますね。あと、こんだけ、なんかこう、恥ずかしい話をね、もう、そんな、紙一枚持って、いろんなとこ言い、営業しに行ってるっていう、その間抜けな姿を話せないんで。\n\n[8:53] 石井：いえいえ。いや、そう、そういう、あの、思いっていうのは、本当、大事だし。その自分がやりたく、あの、やりたいことがないと、なかなか動かないですよね、どこ、どこも。っていうのかな、何て言うのかな、ちょっと、何とも言えないですけど。\n\n[9:11] 石井：誰もが、やりたいことがあって、やりたいことが持ち上がると、ソーシャルハックデーに行って作るとか、ね、そういうことをしてるんですけど。\n\n[9:18] 白取：なるほど。じゃあ、すごくいい場だったと思いますね、あの、ソーシャルハックデーっていうものは。あそこに仲間、はい、定期的に開催して、くれるし。そうですね、人と会えるっていう、うん、ある種のこう、出会いのフィールドになってるわけであって。\n\n[9:31] 白取：そこじゃな、そこがなかったら、私なんて全然もう、今でも一人でね、看板持ってうろうろしてるだけだったかもしれない。\n\n[9:37] 石井：いえいえ。いいですね。そんな方がこうね、あの、シビックテックにも関わってきてくれるっていうのは、すごく、心強く。\n\n[9:45] 石井：ま、その、あの白取さんがね、今進めている、その、プロジェクト・インクルーシブの活動については、ちょっと、第2回目以降で、詳しく聞いていきたいと思います、ということで。今日はこの辺でお別れです。どうもありがとうございました。\n\n[10:00] 白取：ありがとうございました。"
}