{
  "episode_number": "0.16.18",
  "file_name": "ep0.16.18.m4a",
  "sub_title": "最新AIから鳩時計まで。年間2000社に会う中で見えた、起業家の熱意と緩い繋がり",
  "detailed_description": "シビックテック・井戸端キャスト第2回は、年間2000社の起業家と対話するTTさんが登場！最新AIから「ポロッポー」と鳴るだけの鳩時計まで、幅広い事例から見えてきたのは、効率を超えた「情緒的な安心感」と「緩い繋がり」の重要性でした。\n\n投資や協業が成立する確率はわずか0.3％。その厳しい壁を突破する鍵は、アイデアの斬新さ以上に、泥臭くやり抜く創業者の「熱意」にあるとTTさんは語ります。技術をいかに社会へ実装し、人々に届けるか。シビックテックにも通じる本質的なヒントが詰まったトークをお聴き逃しなく！\n\n（248文字）",
  "summary": "シビックテック・井戸端キャスト第2回の要約は以下の通りです。\n\n今回の放送では、ゲストのTTさんが現在深く関わっている「スタートアップ業界の動向」を中心にトークが展開されました。TTさんは、年間約2000社のスタートアップと接点を持ち、ピッチイベントやミートアップを通じて、自社の事業との協業や投資の可能性を日々模索しています。\n\nトークの中で特に印象的だったのは、スマホ操作で「ポロッポー」と鳴るだけの「鳩時計」を開発したスタートアップの事例です。効率や利便性だけではなく、離れた家族との「緩い繋がり」や情緒的な安心感を生み出す技術のあり方に、TTさんは強い感銘を受けたと語りました。\n\n昨今の「スタートアップ元年」という社会情勢を背景に、AIやVRといった最先端技術が注目を集めていますが、TTさんは、投資や協業が成立する厳しい確率（0.3％程度）を乗り越えるために最も重要なのは「創業者の熱意」であると強調します。単なるアイデアの斬新さ以上に、泥臭くやり抜く力が成功の鍵であるという指摘は、シビックテックにおいて「技術をどう社会に届けるか」を考える上でも非常に示唆に富む内容となりました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者を特定し、タイムスタンプを付けています。\n\n---\n\n### シビックテック・井戸端キャスト（ゲスト：TTさん 第2回）\n\n**00:09 [石井]**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n**00:25 [石井]**\nはい。今日も長崎の石井と、\n\n**00:27 [太田]**\n埼玉の太田と、\n\n**00:29 [小俣]**\n川崎の小俣がお届けします。ということで、小俣さんお願いします。\n\n**00:33 [小俣]**\nはい。今回も小俣の同級生シリーズ、今日も前回に引き続き、TTさんに来ていただいてます。TTさん、よろしくお願いします。\n\n**00:43 [TT]**\nよろしくお願いします。\n\n**00:44 [小俣]**\nはい。じゃあTTさんの回の2回目ということで、今度はTTさんの、前回はお仕事とかを聞いたんですけど、またちょっと最近のトピックスみたいなもの、話していきたいんですけど。TTさんはそういった意味で、ご自身で最近のトピックスとか、よくやってるみたいなことって、どんなことがあります？\n\n**01:05 [TT]**\n最近はスタートアップ施策っていうんですかね、スタートアップ業界に結構今どっぷり浸かっていて、スタートアップとのミートアップとかっていうのを、いろいろ日々行っているところがあります。\n\n**01:19 [小俣]**\nスタートアップ業界とのミートアップって、具体的に何かそういう会合みたいなのがあるんですか？\n\n**01:25 [TT]**\nそうですね、夜な夜な結構……今東京なんかめちゃくちゃ多いですけど、結構いろんなところでイベントが行われていて。スタートアップのベンチャーピッチ、事業説明する会があったりとか。代表的なとこで言うと、朝7時からやってるスタートアップの会があったりとか。そういうところに出向いて話を聞いて、「あ、ちょっと面白いベンチャー企業だな」と思ったら名刺交換して、その技術について聞く、みたいなのをやってたりします。\n\n**02:00 [小俣]**\nあー。じゃあそこで結構話がうまくマッチングできれば、少し投資をするか協業するみたいなところまで行くんですか？\n\n**02:10 [TT]**\nそうですね。協業に向けていろいろお話をさせていただいてます。\n\n**02:14 [小俣]**\nへー、そうなんですね。……なんだろう、ちょっと私はスタートアップとかそこら辺は詳しくないんですけど、なんかそういうのってよくある「ベンチャーキャピタル」みたいなのとは、またちょっと違うんですか？\n\n**02:22 [TT]**\nベンチャーキャピタルというよりかは、起業家ですよね。本当にもうゼロから新しく何かを始めようとする起業家の皆さんが集まって、そのビジネスモデルについて発表していると。で、そこにベンチャーキャピタルとかが出資をしていって、ベンチャー企業が大きくなっていく、みたいな。そんな話だと思います。\n\n**02:41 [小俣]**\nあー。じゃあ、協業するか、少しそういった意味で援助させていただいて、一緒にやっていくっていう、そういう形なんですね。\n\n**02:49 [TT]**\nはい。\n\n**02:50 [小俣]**\nえー、でもそんな……そうするとでも、いろんな会社とやっぱりそういった意味で会わないといけないですけど、大体どのくらいのペースで会ってたりするんですか？\n\n**02:59 [TT]**\nそうですね、2015年ぐらいから、最初新規事業に移った時にやり始めてから、年間大体2000社ぐらい……。\n\n**03:07 [小俣]**\n年間2000社！ おー、すごい。\n\n**03:10 [TT]**\n名刺交換はしてるような。名刺交換というか、いろんな紹介を受けてリストとかもらったりして、ピックアップとしてはそのぐらいは……はい。かぶってるところもあると思いますけどね。\n\n**03:22 [小俣]**\nでもそういった意味だと、業種的にはどういう業種の人が多いんですか？ 会う人としては。\n\n**03:29 [TT]**\nあー、でもやっぱり自分の今の会社の事業に関連しそうなところを注目しては行ってますけど、でもあんまりそこは幅は設けずに、いろんなところの話を聞いて、新しいアイデアが自分の中で発散できるような形はしています。\n\n**03:47 [小俣]**\nあー、なるほど。そういった意味だと、前回お話し聞いたトマトの栽培も、そういったところからピピッと来た感じなんですか？\n\n**03:54 [TT]**\nそうですね。完全にアレもスタートアップとの協業事例で。うちはもう完全にものづくりの会社だったので、アグリテックというか、トマトを育てるところのテクノロジーについてはスタートアップから知見をいただいて「一緒にやりましょう」っていう形でやってたりはします。\n\n**04:10 [小俣]**\nなるほどなるほど。太田さん、何か聞きたいことあります？\n\n**04:15 [太田]**\n関心っていうところで、スタートアップ施策について持っていらっしゃるということなんですか？\n\n**04:22 [TT]**\n施策というか、さっきアグリテックの方にどっぷり、農業に3、4年ぐらいやってたっていうお話したと思うんですけど、その間に一回スタートアップからちょっと離れて農業をやっていて。またスタートアップの世界に戻ってきた時に、結構世界観が変わってたというか。今、岸田総理になってから「スタートアップ元年」だみたいな話を2022年から言い出していて。本当にもう日本中でスタートアップを盛り上げていこう、みたいな雰囲気が出てきています。で、スタートアップがこう大きくなっていくようなエコシステムを日本中で作ろうとしている、っていうブームが今来てるかなっていうイメージにはなっていますね。だからそこにちょっと今身を置いている、っていうようなそんな形です。\n\n**05:09 [小俣]**\nなるほどですね。石井さんも何か気になることあります？\n\n**05:15 [石井]**\nそうですね。例えば今までお会いしたスタートアップの中で、印象に残ってるものがあれば、具体的にお教えいただけるといいかなと思います。教えられるもので構いませんけど。\n\n**05:25 [TT]**\nそうっすね。印象というか、ちょっとすごい伝わりづらくて申し訳ないんですけど、面白いと思ったスタートアップ……これ多分伝わんないと思うんですけど、「鳩時計」を作ってるスタートアップがいて。\n\n**05:41 [石井・小俣]**\n鳩時計（笑）。なるほど。\n\n**05:43 [TT]**\n鳩時計を家に置いとくんですけど、その鳩時計は時間で鳴るんじゃなくて、スマホでボタンを押すと「ポロッポー」って一回鳴るんです。で、その鳩時計を例えば親の家に置いといて、それを息子とかがスマホで鳴らすことができるんですよね。でも、親からすると誰が鳴らしたか分かんないんです。このぐらい「緩い繋がり」の商品を作ってたスタートアップがあって、「これはすげえな」と思ったのはあります。\n\n**06:21 [石井]**\nなるほどね、確かに。\n\n**06:23 [TT]**\nその淡い繋がりがあって、押す側からすると「（音が）届いてるかな？」っていうのは分かんないけど、とりあえずボタンを押してポロッポーって鳴らす。で、家にいる人はその鳩時計が「ポロッポー」って鳴いたのを聞いた時に、すごい「ウルッ」とくる……「誰かに私、ちゃんと今認識されてる」と思うらしいんです。\n\n**06:42 [小俣]**\nへー！\n\n**06:43 [TT]**\nそんな熱いプレゼンを聞いた時に、「この会社はすげえな」と思いました。\n\n**06:49 [石井]**\n鳩時計もこだわりがあるんですかね、その「ポロッポー」と鳴かす鳩時計には。\n\n**06:54 [TT]**\nでもそれは本当にもう、ザ・鳩時計な感じの鳩時計でした。皆さんが想像するような鳩時計。それをプレゼントして……だからそれで親が死んじゃっても、子供はボタンを押し続けるって言ってましたね。「届いてる」と思うんで。\n\n**07:12 [石井]**\nなるほど。……いろんなのがあるな。\n\n**07:16 [小俣]**\n面白いですねー。……あと、その鳩時計以外で、何かありますか？\n\n**07:27 [TT]**\nそうですね、でも最近はもう本当にAI系が多くて。生成AI、VR使ってる……で、「東大発」っていうのがやっぱ多くて、人気なのはやっぱそこに偏ってきますね。\n\n**07:44 [小俣]**\nなるほどね、やっぱ今の流行りですからね。でもなんか個人的にはそういう鳩時計みたいなの好きだけど。そういう感じのが……やっぱ「物」があるのが。古い世代の人なので、物があるのが好きです。デジタル……こんなことして怒られちゃうかもしれないけど。なんかそういうトマトとか鳩時計の方が、なんかすごく温かみがあるっていうわけではないですけど、好きなんですけど。\n\n**08:14 [TT]**\nいや、そうなんですよね。なんかこのハイテクな時代に、そういうアナログ感っていうのはやっぱ大事なのかなって。\n\n**08:21 [小俣]**\nそう。結構だからシビックテック業界で言うと、実はそういうところが、やっぱ何にテクノロジーを使うかってところで、みんな言っていて。完全なデジタルっていうより、やっぱりそういう元々リアルにあったものに対して、テクノロジーがサポートをするって考えをしてるんですね。なので、そういった意味だと、まあ確かに今のAI系すごいんですけど、そこにやっぱり今のリアルな目の前にあるものが、何かうまくコラボレーションできるやつとあると、面白いなと思いますけどね。\n\n**09:00 [小俣]**\nあと……そうだな、でもすごいな。スタートアップってそんなにいっぱいいるんだなと思って。\n\n**09:08 [TT]**\n最近多いですよ、施策が。イベントも多いですからね。\n\n**09:12 [小俣]**\nそうですね、スタートアップのアクセラレーションプログラムいっぱいありますもんね。\n\n**09:17 [TT]**\nそうですね。横浜も神奈川……横浜も川崎も相模原もやってますよ。\n\n**09:25 [小俣]**\nあそこら辺ってでもどうなんだろう。どのくらい成立とかするんだろうねっていうこと。いっぱいピッチをみんなやってるだろうけど。みんなピッチ慣れもしてきてるだろうし、実際にそこがうまく成立……交渉成立みたいなのっていうのは、どのくらいの率であるんですかね？\n\n**09:47 [TT]**\nあー、なんかそのVC（ベンチャーキャピタル）というか、お金を出す人までたどり着き、交渉までたどり着けるのが「100社のうち1社」って言われてて。で、本当に出資してもらえるのは「0.3%」とか、そういうレベルではやっぱある。狭き門は狭き門なんですよね。\n\n**10:11 [小俣]**\n熱いですね、そうすると。でもなんだろう、ちなみにやっぱそこら辺は、なんかこうたどり着くのは、そのリアルな……なんか「キラッと光るもの」って言うと、なんかコツみたいなものってあるんですかね？\n\n**10:24 [TT]**\nまあ、でも結局スタートアップは「創業者の熱意」。\n\n**10:30 [小俣]**\n熱意。\n\n**10:31 [TT]**\n熱意が一番多いかなと思ってて。結構アイデアはそんなにでもないけど、やり続けることができるとか。やっぱその辺が大事になってくるんですよね。VCとかそういうとこ結構見てると思います。\n\n**10:49 [小俣]**\nそうですよね、アイデアって、よく言うんですけど、アイデアって自分が考えたアイデアって、多分他の人も多分考えてることがあるので。全くの新規というものではないっていうことがやっぱりあるので、やっぱそこをやり続けるっていうのがとても大切だって聞いたことがありますね。よく、周りにこう閃いた人って「世界初、俺が考えた、すげえ」と思うんだけど、実はそれって他にも以前にいろんな人が考えてたものだったりするので、そこにやっぱどれだけ熱意ができるかってところですね。\n\n**11:27 [小俣]**\nはいはい、じゃあそんな、ちょっとスタートアップのこと、聞かせていただきましたけども、そろそろ時間ですので、この第2回目は終わりたいと思います。ありがとうございました。\n\n**11:40 [TT]**\nありがとうございました。\n\n**11:42 [石井・太田]**\nありがとうございました。"
}