{
  "episode_number": "0.15.9",
  "file_name": "ep0.15.9.m4a",
  "sub_title": "入門から英語、環境データまで！広がるシビックテック・ポッドキャストの世界",
  "detailed_description": "シビックテック界隈で今、ポッドキャスト文化が熱く盛り上がっています。本エピソードでは石井氏と太田氏が、入門者向けの番組から英語での海外発信、さらには土中環境の可視化をテーマにしたものまで、多様な番組を紹介しながらその魅力を深掘りします。\n\n音声メディアならではの手軽さや、地域を超えて広がるコミュニティの可能性について語り合います。3月の車座会議に向けた展望など、音声から始まる新しいシビックテックの形をぜひチェックしてみてください。",
  "summary": "本ポッドキャストでは、パーソナリティの石井氏と太田氏が、最近周囲で盛り上がりを見せているポッドキャスト文化と、シビックテックに関連する様々な番組を紹介しています。まず、初心者向けに情報を発信しているコード・フォー・仙台の「シビックテックはじめの一歩」を挙げ、過去のコラボレーションや定期的な配信スタイルについて触れました。次に、スマートシティを略した「ス・シ」をタイトルに冠し、毎日配信で幅広い話題を扱う土屋康夫氏の番組を紹介しています。\n\nさらに、日本のシビックテック情報を英語で海外へ発信する「ChitChatCode」や、土中環境の可視化とオープンデータをテーマにした「土中ラジオ」といった個性豊かな番組が登場しました。音声メディアは動画に比べて編集の手間が少なく、遠隔地からでも手軽に収録できる点が大きな利点として語られています。最後には、3月に開催される車座会議でもポッドキャストをテーマに掲げ、活用方法を深掘りしたいという今後の展望を語り、音声を通じたコミュニティの広がりに期待を寄せて締めくくっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 石井：はい、今日も岐阜の石井と、\n\n[0:21] 太田：埼玉の太田が、\n\n[0:23] 石井：お届けしますということで。まあ、今日はですね、ポッドキャスト、僕らやってるんですけども。\n\n[0:33] 太田：ええ。\n\n[0:35] 石井：最近、なんかね、周りでポッドキャストをやってますっていう人が増えてきたような気がするんですよ。太田さんどうですか？\n\n[0:44] 太田：なんか、始めましたっていう人、結構周りでいますね。\n\n[0:48] 石井：うん、そうなんですよ。別に僕らが始めたから始めたとかそういうのではなくて、多分単純に僕らがポッドキャストをやり始めたので、それに関するニュースが多分入りやすくなったんだと思うんですけど。まあ、実際ポッドキャストってすごく手軽でいいですよね。僕らもこうやって配信してますけど。\n\n[1:08] 太田：そうですね。なんか、離れたところでもズームで我々収録してるんで。\n\n[1:15] 石井：そうなんですよ。\n\n[1:17] 太田：手軽さがありますよね。\n\n[1:19] 石井：うん。で、あの、シビックテック系でも、いくつかそういう、まあポッドキャストの番組をやってますみたいな話がね、あの、聞かれてきたので、今日はその、あの、僕ら以外のポッドキャストの番組を軽くご紹介しようかなあと思います。はい。こんなんあるよぐらいの紹介ですね。\n\n[1:47] 石井：はい。ということで、最初一つ目はですね、コード・フォー・仙台「シビックテックはじめの一歩」っていう番組がありますと。\n\n[1:57] 太田：はいはい。\n\n[1:58] 石井：これはもう、タイトルの通りコード・フォー・仙台さんが、もう本当シビックテック入門編を番組収録するっていう感じの番組ですね。はい。で、こちらは、一度一昨年かな、去年かな、なんか番組コラボってやりましたよね。\n\n[2:19] 太田：もう一昨年になるのかな。\n\n[2:23] 石井：ちょっと年、年は分かんないですけど、はい。あの、コード・フォー・仙台さんが、まあ、女性3人で、あの、話してることが多いんですけども、あの、それと一緒に、あの、僕らと、あの、一緒の番組をちょっと作ってみましょうっていう感じで。気になるテーマをそれぞれ持ち寄って、一緒に番組収録したっていうこともあって、はい。で、非常に、えー、コード・フォー・仙台さんのSpotifyも今ずっと、ポッドキャストも続いてて、大体週1回、金曜日の夜かな、に配信されることが多いですかね。\n\n[3:04] 太田：そうですね。なんか毎月3回ぐらいのペースですかね。\n\n[3:14] 石井：はい。で、最近はゲストを呼ばれてますかね。最新の、あの、配信のテーマを見ると、コード・フォー・ジャパンのサキさんっていう方を呼んで、ゲストに迎えて話をしているっていうエピソードが公開されてますね。うんうん。\n\n[3:31] 石井：で、えー、他にもいくつかあってですね、もう一つは、あの、ゲストにも来ていただいた、えー、スマートシティの土屋康夫さんですね。土屋康夫さんの方がやられているポッドキャストがあって、これがちょっとタイトルが面白くて、「寿司屋の土屋の解析Is-Ca」ですね。\n\n[3:52] 太田：なんかポッドキャストのカバーも寿司屋の格好をした土屋さんがいますね。\n\n[3:57] 石井：そうですね、あの、で、寿司屋って言ってるんだけど、あの、本当のお寿司屋さんではなくて、スマートシティっていうのを縮めると「ス・シ」って、略して「ス・シ」だと。で、それでス・シ、スマートシティネタについて語るみたいな、まあ、そういう話を、あの、していて。これはですね、もう基本毎日配信なんですよ。あの、はい。\n\n[4:26] 太田：基本毎日配信。\n\n[4:28] 石井：で、まとめて2、3本ポンポンポンって配信されてることもあったりするんですよね。なので、いろんな、あの、まあ実際、これはあの土屋さんが一人でやられてるっていう感じですけども、あの、本当いろんな話題が、あの、ありますね。\n\n[4:56] 太田：そうですね、スマートシティだけではなくてっていうところ。\n\n[5:02] 石井：土屋さん自身が、参加したイベントの話だとか、これはオープンデータ・リブート会議に参加してみてだとか、最近の話だとスモールワールド、ウェルビーイングの住まいを考えるワークとかですね。まあそういった、あの、を参加したりして、まあそれを個人で配信されてるっていう形ですね。まあ配信回数も、多分すごいことになってるんだろうなっていうポッドキャストですね。\n\n[5:31] 石井：で、他にもありまして、えー、一つ英語のポッドキャストをご紹介しますけど、「ChitChatCode - Civic Tech Insights」っていうのがあって、これはつい最近始まったポッドキャストなんですね。あの、今年から。\n\n[5:51] 太田：うん。\n\n[5:52] 石井：はい。今年から始まったポッドキャストで、まあ、私はコード・フォー・ジャパンに参加していて、それの、あの、スタッフのメンバーでもあるクボッチっていう方がいるんですけども。まあ何回か、あの、そうですね、今年だと台湾で、vTaiwanのゲストのピーターさん来てもらった時に、あの、通訳で参加してもらったんですけど、その方が、まあちょっと英語圏、要は日本ってどうしても日本語がすごく強くって、日本の情報、日本語の情報はあるんだけど、そうすると海外に何やってるかよく分かんないみたいな感じになるので、それを英語で伝えるっていうような、あの、実際に、あの、日本の情報を英語で発信するみたいな、日本のシビックテックのことを英語で発信するっていうことをやってみたいっていうことで始められている番組です。\n\n[6:40] 石井：まあ、ということで全編英語なんですけども。あの、内容は、まあ、分かんないですけども、まあ、なんとなく見ると、「Bridging Tech and Society」「Code for Japan’s 3 Mains Activities」っていうことで、まあ、コード・フォー・ジャパンの大きな三つの柱みたいなところですかねを、まあ、社会に、あの、その紹介とかをしてるのかなっていう感じですね。まあ多分雑談されてるんだと思うんですけど。\n\n[7:23] 太田：Hal and Sayaが。\n\n[7:24] 石井：あ、そうですね。雑談されてるんだと思いますが、はい。まあ、こちらもちょっと今年から始まってるので、まあ、ちょっとね、英語を勉強してみたいっていう方と、シビックテック勉強してみたいっていう方はね、すごくいいんじゃないかなあって気がするので。最近は、あの、こういうの聞いてても意外と簡単に、あの、日本語訳とか作れたりするんで、いいんじゃないかなあって気がします。\n\n[7:51] 太田：ChitChatっていうのが雑談っていう意味なんですね。\n\n[7:55] 石井：おお、なるほど。ちょっと賢くなりました。\n\n[8:02] 石井：で、えーと、最後にちょっと紹介するのはちょっとテーマ的な、あの、話になるのかもしれないですけど、「土中ラジオ」っていうのを私ちょっと知ってまして。\n\n[8:12] 太田：土中ラジオ。\n\n[8:13] 石井：どちゅう、土中って何ですかみたいな話で。えーと、これがちょっとイメージなのか分からないんですけど、土の中の水の循環が地上で起こっている様々なこと、うん、を現状はどうなっていて持続可能な未来に向けてどのような可能性があるかが見えてくると考えていますと。\n\n[8:40] 石井：で、まあ昨年、昨年の夏から、2023年の夏から、土中環境の「見える化」プロジェクトを立ち上げていますということで。まあ直接シビックテックに関わるっていう話ではないんですけども、土中環境の見える化プロジェクトっていうのがあって。ま、これのパーソナリティを務めている、まあ、太田直樹さん。あの、埼玉の太田さんじゃない。\n\n[8:59] 太田：はい、太田さんいっぱいいるんで。\n\n[9:02] 石井：はい。太田直樹さんが、あの、やられてるっていうことで。はい、こういうのもあるよっていう紹介受けてます。はい。なんかオープンデータプロジェクトみたいな話で、要はオープンデータを使って、こういったあの、環境とか、取り巻きの状況っていうのを可視化するとか、なんかそういう、まあ、テーマの話をポッドキャストで手軽に提供しているっていうところがいいのかなっていうふうに思いますね。\n\n[9:32] 石井：はい。これも月1ぐらいで1話、これは長めですね、30分から40分ぐらいなんか話してる感じのような。\n\n[9:42] 太田：で、どんなデータなんだろうってちょっと思うんですけど、まあ土の中の色んな硝酸イオン濃度とか、そういうのを測ってオープンデータにするってことなんですかね。\n\n[9:58] 石井：うん、詳しく聞いていくとね、ちょっと聞いてから、またお話があるのかもしれないですけどね。うん。これもだいぶ続いてるんですよね。えー、月2回ぐらいになってますね。月3回ぐらい、結構毎週、最近では近くなってきてるっていうか、月2回ぐらいなんかゲスト迎えて話を聞いてっていうことで、ちょっと豪華な感じがしますね。はい。\n\n[10:28] 石井：ということで、そんなポッドキャストっていうのがすごく手軽に始められるというか、こういう音声メディアっていうのは意外と簡単に始められて、えー、まあ、編集もYouTubeほど手間がかからないっていうんですかね。\n\n[10:48] 太田：で、我々の場合、頭とお尻を、\n\n[10:52] 石井：そうそう、頭とお尻をブツッと編集して、あと音を乗っければ、\n\n[10:56] 太田：音を乗っければ終わりみたいな。\n\n[11:00] 石井：感じで配信してますので、まあこういう、いろんなポッドキャストも増えてきて手軽にできる、で、まあ、基本的には無料でできることが多いので、はい。まあまずは始められてるのかなっていう感じですね。\n\n[11:15] 石井：で、今度3月の車座会議っていうのを毎月やってるんですけど、そちらのテーマにもこのポッドキャストっていうのをちょっと挙げて、もう少し深掘りしてね、あの、皆さんと、どんな、活用方法っていうか、まあ単純に雑談になると思うんですけど、そんなこと考えてます。あ、じゃあ他にポッドキャストやってる人とか、来てくれたらいいなあって思ってるんですけどね。ちょっと声はかけてるんですけど、なかなか皆さん年度末で忙しいと思うので、来られない可能性ありますが。はい、またそんな番組も、まあ別の枠でちょっとね、あの、やりたいなというふうに思ってますということで。今日は色んなポッドキャストがありますよっていう紹介でした。\n\n[11:59] 石井：はい。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[12:05] 太田：ありがとうございました。"
}