{
  "episode_number": "0.1.10",
  "file_name": "ep0.1.10.m4a",
  "sub_title": "9年続く伝統！アドベントカレンダーでシビックテックの活動を振り返り、発信しよう",
  "detailed_description": "IT業界の冬の恒例行事であるアドベントカレンダーをテーマに、石井氏、大田氏、小俣氏の3名がその魅力とシビックテックでの活用法を語ります。元々はクリスマスを待つ習慣ですが、ITの世界ではリレー形式で記事を投稿する文化として定着しており、本エピソードでは9年続くシビックテック界隈での取り組みに焦点を当てます。\n\n技術的な話題から活動報告まで幅広く、一年の歩みを振り返る絶好の機会です。内容が決まっていなくても予約ができるため、コミュニティを盛り上げる第一歩として、あなたもこの冬、気軽に参加してみませんか。",
  "summary": "このポッドキャストでは、石井氏、大田氏、小俣氏の3名が「アドベントカレンダー」をテーマに、IT業界におけるその意義やシビックテック分野での活用事例について語っています。アドベントカレンダーは本来クリスマスまでの期間を数える習慣ですが、ITの世界では12月1日から毎日リレー形式で技術記事などを投稿する文化として定着しています。\n\nシビックテックにおけるアドベントカレンダーは2013年から続いており、今年で9年目を迎える息の長い取り組みです。当初はオープンデータやアプリ開発といった技術的な内容が中心でしたが、近年ではコミュニティ活動の報告やガブテック、初心者向けの話題など、より幅広いテーマが扱われるようになっています。参加者は新しく記事を執筆するだけでなく、既存のブログやウェブサイトのリンクを共有することも可能です。登壇者たちは、一年間の活動の締めくくりや振り返りとしてこの仕組みを積極的に活用してほしいと述べています。現在も参加枠が募集されており、まだ内容が決まっていなくても予約ができるため、シビックテックを盛り上げるために気軽に参加してほしいと呼びかけて番組を締めくくりました。",
  "transcript": "[0:01] 石井：さすが太田さんということで。\n\n[0:15] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:28] 石井：はい、今日も岐阜の石井と、\n\n[0:31] 太田：埼玉の太田と、\n\n[0:33] 小俣：川崎の小俣が、\n\n[0:35] 石井：お届けしますということで。早速ね、録音し忘れるというミスをしながら、再度テイク2で撮り直しておりますが、今日の話題はアドベントカレンダーっていう話題にしたいと思います。はい、で、アドベントカレンダーっていうのがあって、聞いたことありますかね、皆さん。太田さん聞いたことありますか。\n\n[1:04] 太田：おお、一応あります。\n\n[1:05] 石井：ありますよね。僕もあります。小俣さん聞いたことありますか。\n\n[1:09] 小俣：はい、私はあります。\n\n[1:12] 石井：はい。で、アドベントカレンダーってどんなものか、Wikipediaの記事をさらっと読みましょう。クリスマスのね、12月1日からクリスマスの期間までに日数を数えるために使われるカレンダーのことなんですよね。まあ古くはヨーロッパの習慣だと思うんですけども、で、よくあるのは昔からあるのはこう、お菓子とかが入ってるカレンダーになってて、1個ずつ開けて中にお菓子みたいなのが入ってるみたいなカレンダーがあって、それをアドベントカレンダーって言うんですけど、最近ITの世界ではその技術者目線のQiitaのアドベントカレンダーっていうのを書くのが流行ってるというか一般化されてきてて、そのQiitaの中で毎日投稿が1個ずつ増えるみたいな話がある。なのでそれをこの季節になると、皆さんが12月1日から記事を日替わりで書いていくっていうような取り組みになってて、結構ね、面白いんですよね。\n\n[2:14] 小俣：そうですよね。だから結構IT業界って、Qiitaのアドベントカレンダーともう一つアドベンター・ドット・オーグっていうのがあって、その2つが割に結構有名なサイトですよね。みんなそこに登録をしてクリスマスまでいろんな記事を投稿して、クリスマスまでカウントダウンしましょうっていう、そういったイベントでもありますよね。\n\n[2:41] 石井：そうですね。で、このシビックテックの分野でもアドベントカレンダーっていうのがあるっていうことで。\n\n[2:46] 小俣：あります。もうそうですね、このシビックテックのアドベントカレンダーはもう何年ぐらいやってるんだ。えっと、2013年からやってますよ。すごい。2、4、6、8、あ、今年で9年目。今年で9年目ですね。9回目です。結構長くやってる、結構古めですよね、そういう意味で言うと。\n\n[3:11] 小俣：これもだから、最初はシビックテックをみんなに知ってほしいというところで、その普及のためにいろいろ始めたのが2013年からですね。で、そこからこう着々と毎年イベントとしてやり続けていて、今年もシビックテックのアドベントカレンダーっていうのは出来上がってるので、結構シビックテックをやってる人たちがどんどん日頃やってる活動、まあクリスマスなんですけども、クリスマスに向けてっていうんですけど、まあ年末でもあるので、今年1年間の締めくくりとして、今年1年間やった活動の報告ではないですけど、そういったことをどんどん登録をして記事の投稿をしてくれればいいと思います。ただ、このアドベントカレンダー、それ専用に記事を書く必要がなくて、元々ブログであったり、他にこうウェブサイトとか作ったもののリンクを貼るだけでもオッケーなので、まさにその年末の総決算というか振り返りっていう意味でぜひ登録をして、みんなでシビックテックとアドベントカレンダーを盛り上げてくれるといいなと思ってます。\n\n[4:14] 石井：そうですね。私もし何回かこのアドベントカレンダーって書いたことがあって、大体そのCode for Gifuとかの活動を振り返るのにすごくいいので、このQiitaの記事に残してますね。\n\n[4:29] 小俣：結構、だからシビックテック以外にもいろんな分野というか、いろんなテーマでアドベントカレンダーを書いてる人がいっぱいいるので、結構まとめサイトとしても結構使い勝手があるようなところだったりするので、興味がある人はまずアドベントカレンダーってどんなのって覗きに来てくれるだけでもいいのかなと思います。私も2013年書き換えたかな、あ、書いてるな。そうですよね。\n\n[4:56] 石井：さすがに2013年は書いてないな。でも、名前を見るとまだまだ活動されてる方もたくさんいらっしゃる感じで、懐かしい感じもしますけど。\n\n[5:07] 小俣：2013年何書いたんだっけな。すごいですよ、お固い内容を書いてます。総務省が進める情報通信基盤産業とアプリコンテスト。\n\n[5:19] 石井：おお、固い。\n\n[5:20] 小俣：固いな。\n\n[5:21] 石井：いいじゃないですか。やっぱり最初の。\n\n[5:23] 太田：自分も2014年に一応書いてるんですけど、リンク切れになってました。\n\n[5:27] 石井：ダメか。リンク切れされてたと。太田さんが書いてくれてるのに。\n\n[5:32] 小俣：あ、なるほど。私が書いたのはあれですね、結構オープンデータの話だったので、それの基盤についてコンテストがあったので、それのご紹介をしたのがあったんですけど。ただまあ、まさに総務省の関係なので、割に固い感じに書いてるけど、今で言うそのシビックテックとかオープンデータの走りのところではありますよね。\n\n[5:52] 石井：そうそう。だから2013年とか見ていくと、そういう変遷も見れるのかなって。最初の頃はやっぱり技術系の話が多いですよね。技術系の、コミュニティの活動っていうのはちょっと少なくって、技術的な話、なんかどうやってやったのかみたいな、やっぱりQiitaで書くからっていうところで、何かのデータを使ってとかそんな記事の内容がありますね。面白いな。\n\n[6:19] 小俣：面白いな、2013年は面白いな。\n\n[6:23] 石井：面白いですよ、意外と。こうやってまとめて振り返ってくると、なんとなく。去年はどんな感じだったんだろうな。\n\n[6:31] 小俣：去年はですね、ちょっと欲張ってテーマを3つ作って盛り上げました。\n\n[6:35] 石井：はいはい。\n\n[6:36] 小俣：結構なかなか3つもやると全部埋まりきらなくて、結構大変だったんですけど。\n\n[6:42] 石井：あ、でも、ある程度埋まってるのもあるのかな。\n\n[6:47] 小俣：あの、ストーリーズ、ガブテックストーリーズっていうのと、あとはテック好きというかテクニカルに寄ったものと、あとルーキーズっていう3つのテーマで去年はやりましたね。\n\n[7:02] 石井：いや、なんか2020年の見てると、幅が広がってきたなっていう感じが見えますね。技術よりもあるんだけど、なんかいろんなテーマが自由になってきたというか。\n\n[7:14] 小俣：そうですね。去年はそういう意味では結構広がったかなって感じがしますね。\n\n[7:23] 石井：そう、で今年のもあるんですよね。\n\n[7:26] 小俣：今年もあります。\n\n[7:28] 石井：今年もぜひ、まだ枠が空いてる。\n\n[7:31] 小俣：まだ枠が空いてるんですよね。12月1日から始まるんで、えっと、枠をちょっとこの井戸端キャストのサイトの方にもリンク貼っておこうと思いますけど、枠空いてるんで、空いてるところはどなたが書いてもいいっていうことになってるので、早いもん勝ちなのでぜひ。普段活動されてる内容であったり、あとは取り組みであったり、非常にちょっとしたチップスであったり、いろんなこと書けますよね。振り返りに使ったりですとか。\n\n[8:05] 石井：まだ書くこと決まってない人もいると思うんですけど、なんか書きますって書いてあるのが通例なので、なんか書きますって書いてありますよ。\n\n[8:13] 小俣：予約みたいな。\n\n[8:15] 石井：予約みたいな感じで、ここでなんか書きますみたいな宣言をしているっていうので。だからまだ決まってない方もまだ年末まで間がありますんで、ちょっとアドベントカレンダーっていうのを覗いてもらってみて、記事を書かれるっていうのがいいんじゃないでしょうか。一年の締めくくりということで。\n\n[8:36] 小俣：キャンセルもできるので、まず予約だけしといてください。\n\n[8:39] 石井：予約だけしといてね。埋まってなかったら誰かが横取りできちゃうっていう、そういう素晴らしいシステムもあるので。全然気軽にまずはどしどし応募してみてはいかがでしょうかということで、放送時間になりましたので、今日のところはこの辺で終わりたいと思います。ありがとうございました。\n\n[8:56] 小俣・太田：ありがとうございました。"
}