{
  "episode_number": "0.6.16",
  "file_name": "ep0.6.16.m4a",
  "sub_title": "建築学生が探るシビックテックの魅力：技術の先にある「人との繋がり」と楽しさの力",
  "detailed_description": "建築と都市経営を学ぶ現役大学生二人をゲストに迎え、シビックテックの真の魅力を探ります。活動の調査を通じて彼女たちが気づいたのは、高度な技術以上に「そこに集まる人々の繋がり」や「純粋に楽しむ姿勢」がコミュニティを支える鍵であるということでした。\n後半では、身近なデジタルツールを教え合い、日々の生活を少しずつ便利にする知恵の共有こそが社会を変える原動力であるという視点が提示されます。多様な背景を持つ人々が楽しみながら社会に還元していく、シビックテックの新しい可能性を語り合う一コマをお届けします。",
  "summary": "本ポッドキャストでは、シビックテックをテーマに、ホストの石井氏と東京理科大学建築学科で都市経営を学ぶ二人の学生による対談が行われています。学生たちは卒業論文の研究対象としてシビックテックに注目しており、特に岐阜で開催されたミートアップの事例から、技術そのものよりも、そこに集まる人々の繋がりやコミュニティのあり方に強い関心を抱いています。インタビューを通じて、活動を継続し発展させるためには、参加者が主体的に楽しむ姿勢が重要であるという気づきが共有されました。\n\n後半では、学生がiPadを駆使してメモを取る姿から、シビックテックの本来の意義について議論が及びました。石井氏は、シビックテックを単なる高度なシステム開発と捉えるのではなく、身近なデジタルツールの便利な使い方を教え合い、日常生活を少しずつ便利にしていく知恵の共有であると定義しています。専門的な技術者だけでなく、多様な背景を持つ人々がそれぞれの「当たり前」を持ち寄り、楽しみながら還元し合うことが、結果として社会をより良く変えていく原動力になるという前向きな視点で締めくくられています。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします、シビックテック井戸端キャスト、始まりまーす。はい。えー、今日はですね、汐留に来てます。汐留のカフェにいるんですけど、ちょっとまあ私一人でカフェにいるわけじゃなくて、ちょっとゲストがお二人いますので、それぞれちょっとご紹介いただこうと思います。じゃあ、まず最初、佐藤さんから。\n\n[0:35] 佐藤：はい。東京理科大学建築学科4年の佐藤です。よろしくお願いします。\n\n[0:41] 石井：よろしくお願いします。もう一人、浜口さん。\n\n[0:43] 浜口：はい、同じく理科大の建築学科の浜口佳帆です。はい。私たち建築学科で都市経営の研究をしてる研究室にいまして、今なんかコミュニティのその設計についてのインタビューをしに石井さんに会いに来ました。\n\n[1:02] 石井：ありがとうございます。シビックテックの研究をされてるってどういうことですか？建築でシビックテック。\n\n[1:09] 浜口：なんか都市経営の研究室だったので、まちづくり的なことに興味があって、IT技術を使ってまちづくりをしてる団体っていうことで、シビックテックに目を付けて、そこから岐阜のミートアップが気になって、もう石井さんに直接お話を伺いたいなと。\n\n[1:27] 石井：いやいや、ありがとうございます。岐阜のミートアップが気になったってことだったんですけど、どんなところが気になったんですか？\n\n[1:38] 浜口：なんかもう、参加してる皆さんが、一番最初に気になったのは、なんかその参加してる人よりも、活動、その企画側の人が多いっていうところを気になって。活動内容も、シビックテックはなんか結構技術を使ってまちづくりに取り組もうっていう、ちょっと固めのイメージだったんですけど。実際に岐阜のミートアップの活動って、やりたいことを各々持ち込んで、みんなで楽しもうみたいな。\n\n[2:07] 石井：なるほど。みんなで楽しもう。\n\n[2:08] 浜口：みんなで楽しもうって思って、そこからえー、気になりました。\n\n[2:12] 石井：そう。最初この話をね、あのしてくれたのが、あの福岡の徳永さんから、私あの、大学の先生がシビックテックのこと知りたがってますんで、ご紹介してもいいですかっていうことで話を受けて、あ、全然いいですよっていう話をしたんですけど。まさか学生さん二人がね、一緒になってくるとは思わなかったんですけど、はい。\n\n[2:36] 浜口：そうだったんですね。\n\n[2:37] 佐藤：びっくりしました。\n\n[2:38] 石井：いやいや、はい。佐藤さんはなんか逆に気になったところってあるんですか？\n\n[2:44] 佐藤：やっぱこんなに全国の各地から集まったイベントを主催した人、全国から人を集めた石井さんっていう方はどんな人なんだろうっていうのをすごく楽しみにしてきました。\n\n[2:59] 石井：置いといて（笑）。僕の話はちょっと置いといて。いやいや、あの、みんなが集まりたかったっていう機運があったと思うんですよね。で、あのね、そうそう、一人一人がね、その、やっぱり集まってみたい。で、岐阜、僕自身は岐阜に来てくれたら嬉しいっていうぐらいの気持ちで、まあ主催っていうよりは、みんなで協力してやったっていう感じのイメージがあるので、まあ、確かに、あの、手を挙げたのは僕かもしれないけど、主催して頑張ったっていうよりはみんなで作ったのかなって思ってます。\n\n[3:32] 佐藤：いや、でもその人を集めた人脈の力は。\n\n[3:35] 浜口：人脈、人脈みたいなこと言われると。\n\n[3:37] 佐藤：求心力ですね。\n\n[3:38] 石井：いやいや、そんなことはないと思いますけど。じゃ、ちょっと話を戻しまして、あの、建築でなんか卒業後のテーマにされるということで、卒業論文のテーマに。\n\n[3:49] 佐藤：そうですね、はい。\n\n[3:50] 石井：どんなところがテーマになるんですかね？その、シビックテック、ITかけるまちづくりみたいな話だと。\n\n[3:56] 佐藤：なんか元々は、そのITをどうやってまちに活かしてるのかっていうところを見たいなって思って始めたんですけど。なんかそういうところよりは関わってくる人がどういう人なのかが気になって。\n\n[4:08] 石井：なるほど。\n\n[4:09] 佐藤：なんかその関わってる人のどんなお仕事されて、どういうきっかけでシビックテックに関わったのかとか、こういうミートアップの場でなんかどういう繋がりが生まれて、なんか今後のシビックテックの活動にどういうふうに広がりを見せていくのかみたいなところが今気になってます。\n\n[4:30] 石井：じゃあ、あの、IT技術で何か課題を解決していくっていうことよりも、やっぱり人との繋がりみたいな、繋がってる人、もしくはこういうことに興味ある人って、どんな人たちが多いんだろうみたいなことがすごく気になってるってことですかね？\n\n[4:44] 浜口：そうですね。そういう人たちが結局まちを変えていくんだろうなっていうふうに。営利団体でもなく、ただの趣味の集まりでもなく、なんかその中間みたいなところに、なんかこう、いろんな人が集まってて。\n\n[5:01] 佐藤：技術者だけじゃなくて、なんかまちが好きな人とか、まちデザイナーとか、まあいろんな人がいると思うんですけど、その多様性っていうところから生まれてるものは何なんだろうっていうところがすごく。\n\n[5:15] 石井：何なんでしょうね。ねえ。そう。関わってる人それぞれいろんなタイプが、先ほどもインタビューをもうすでに受けて、このポッドキャストの収録をしてるんですけども。はい。どうでした？そのインタビューする前と、なんかインタビューしたあとで、何か変わったこととかありますか？\n\n[5:36] 浜口：なんか本当に楽しんでやってるんだなっていうのを一番に感じました。\n\n[5:41] 石井：楽しんでやってるなってことが感じられた。\n\n[5:44] 浜口：話聞いて、やっぱりなんか、うん、やっぱ楽しんでなんかその楽しんでやることが一番持続に繋がるっていうか、それが結局活動の発展に繋がるんだなっていうのを石井さんに話してすごく感じました。うまく言えなかった。\n\n[6:00] 石井：いやいや、全然いいと思います。佐藤さんはどう？なんか面白いポイントとかありました？気になるポイント。\n\n[6:06] 佐藤：やっぱりその全国各地、まあ各各々のイベント、イベントじゃないや、行動団体は地域に根ざしてるんですけど、いろんなところの繋がったりとか、情報共有とかして、なんかみんな楽しくやってるっていうのが直接伝わってきて、人との繋がり方、うん。みたいなところが新しく直接聞けたところが良かったなと思って。\n\n[6:40] 石井：そう。僕がすごいなと思ったのは、お二人ともiPadでメモを獲ってるんですよね。いや、俺、iPadでまだメモを獲ってないと思ってて、IT遅れてると。情弱だと。拡大したり縮小したりね、うまいこと使いこなしてるわけですよ。ね。これ、これぞ。だから、だから僕の言うITってなんかアプリを作るとかそういう情報技術をなんか作り込めるからじゃなくて、こういうところの使い道なんですよ。iPadがあって、この書き方便利ですよ、こうやると食事のメモとか忘れませんよとか、拡大したりとか、コピーとかできるからカレーの材料とか一回メモったらこうやって次の日も出せますよねとかっていう話なんですよ。やっぱりシビックテックで役に立つっていう部分って。なんかすごく新しいサービス、課題解決したサービスなんか届けるっていうよりは、こういうところの使い道をみんなで、あの、見て勉強していくといいなって思ってますね。\n\n[7:45] 佐藤：そのためにはいろんな人と知り合う。要は同じ界隈で知り合ってるとiPadでメモ獲ってる人いないかもしれないから、ねえ、当たり前なのかもしれないけど。\n\n[7:53] 浜口：多いですね、大学は。みんな結構タブレットで。\n\n[7:56] 石井：大学はね。だからみんなやってる。だから今はそう、やってることが当たり前かもしれないけど、その当たり前を意外と知らないので。うん。だから皆さんも何もできないっていうんじゃなくて、できると思ってやってることを、なんかみんなに還元できたらいいんじゃないかななんて思いました。\n\n[8:15] 佐藤：私も石井さんの見て自分でiPadのメモに変えました。\n\n[8:18] 石井：おお、ほら。ほら。\n\n[8:21] 佐藤：なんかだんだん、なんかノートも持ち歩いてたんですけど最初iPadと。なんかだんだん、なんか荷物重いな、これ一台でいいじゃんって。\n\n[8:26] 石井：ね。なのでそういうところからちょっとずつね、変えていけば社会も変わっていくかもしれませんねと、いうことで。いいお時間になったので今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[8:39] 佐藤・浜口：ありがとうございました。"
}