{
  "episode_number": "0.14.1",
  "file_name": "ep0.14.1.m4a",
  "sub_title": "Uターンで知る岩手のリアル。デジタルと地域交流が紡ぐシビックテックの形",
  "detailed_description": "アーバンデータチャレンジ岩手の須藤さんを迎え、地域に根ざしたシビックテックの醍醐味を深掘りします。地元へのUターンを経て、現場での対話から地域の歴史や文化を再発見した須藤さんは、かつての閉鎖的な仕事環境とは異なる、オープンな交流の魅力を語ります。\n\n古地図を活用したデジタルアーカイブなど、型にはまらない柔軟な活動の形とは。岩手や宮城を舞台に、市民と共に歩むデジタル活用のヒントが詰まっています。ポッドキャスト文化が繋ぐ新たなコミュニティの可能性を、飾らない自然体のトークと共にお楽しみください。",
  "summary": "本ポッドキャストでは、アーバンデータチャレンジ岩手拠点の須藤さんをゲストに迎え、地方におけるシビックテック活動の醍醐味と課題について語られています。須藤さんは、以前携わっていたリスクマネジメント分野の閉鎖的な環境と比較し、現在の活動では地域住民や企業とオープンに交流できる点に魅力を感じています。東京から地元へUターンしたことで、遠隔では得られなかった地域の歴史や文化、現場のリアルな課題を直接対話を通じて発見できるようになったと述べており、現地で市民と共に活動することの重要性が強調されました。\n\nまた、岩手や隣接する宮城県での今後の活動の方向性や、市民との適切な距離感についての悩みが共有されました。これに対し、あらかじめ活動を固定せず、参加者の興味や地域のニーズに合わせて柔軟に進めていく姿勢が提案されています。具体的には、地域の古い資料を元にデジタルマップを作成し、歴史を継承する取り組みなどが例に挙げられました。宮城県の活動については、既存のコミュニティとの繋がりや現地のポッドキャストを活用した情報収集が勧められ、地域に根ざしたシビックテックのあり方を深く掘り下げる内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックいどばたキャスト、始まります。\n\n[0:19] 石井：はい。今日も岐阜の石井と\n\n[0:23] 太田：埼玉の太田と\n\n[0:24] 小俣：川崎の小俣が\n\n[0:26] 石井：お届けしますと。で、今日も前回に引き続きゲストに来てもらってます。アーバンデータチャレンジ岩手拠点の須藤さんです。よろしくお願いします。\n\n[0:36] 須藤：よろしくお願いします。\n\n[0:38] 石井：はい。前回はBCPというね、なんかすごい高尚な感じのことをやっている須藤さんっていう感じで、あの、紹介しましたけど、ちょっと今回は、須藤さん自身が最近トピックスとかありますか。なんか、こう、紹介したいトピックス。\n\n[0:57] 須藤：そうですね。3つぐらいあるんですけども、よろしいですか。\n\n[1:01] 石井：はい。どうぞ。\n\n[1:02] 須藤：はい。ありがとうございます。1つ目はですね、シビックテックいどばたキャストです。あの、シビックテックいどばたキャスト、こちら聞いてですね、最近知ったんですけど、すいません、勉強不足で。すごい分かりやすいなと思ってですね、ちょっと皆様にもご紹介したいなと思って。\n\n[1:22] 石井：いや、なんか、手前味噌的な感じがするんで、ちょっと照れくさい。\n\n[1:26] 須藤：いや、あの、よいしょしてるわけではないんですけど、なんか皆様の自然体でですね、とっても心地いいっていうか聞きやすくて。あ、そうなんだっていう発見もあるし、聞いてて。あと音楽もいいですし。引き続きこちらですね、聞きたいなと思って。ちょっと楽しんだり勉強したりしようと思ってますんで、はい。よろしくお願いします。っていうのが1点目。\n\n[1:51] 須藤：で、2点目はですね、あの、アーバンデータチャレンジ関連なんですけども、その2点目は地域の皆様との交流ですね。あの、これですね、データを活用した地域の課題解決。ま、つまりアーバンデータチャレンジの活動を通してなんですけども、いろんな分野の方と交流することができておりまして、あの、先ほどのBCPとかリスクマネジメントの場合はですね、だいたいあの、弁護士とか医師とかですね、医療関係者とか自治体関係者とかある程度、メンバーが限られてて、で、リスクっていう性質上ですね、閉鎖的だったんですけども、あの、こちらUDC、アーバンデータチャレンジの活動を通してってなると、地域共同体とかですね、市民の皆様と直接議論したりですね、対話するっていうのが多くて、とってもオープンな活動もできているので、あ、これはこれでいいなと思いながら。はい。っていうところで。\n\n[2:49] 須藤：で、そして3点目はですね、発見ですね。で、あの、先ほどって、先ほどでも、ま、その前なんですけども申し上げましたけども、あの、東京にいた時にちょっと分かんなかった、あの、分かったような気になっていた地域の現状、あとその地域のリアルを現場でですね、知ることができていきました。\n\n[3:10] 須藤：で、あと東京にいながらたまに現地に行くだけで、わざわざ何回もですね、現地に行かなくても遠隔で十分だなと思ってたんですけども、ここに来てですね、改めて、改めてっていうか、ここに来てですね、現地で市民の皆さんと一緒に取り組むことで、気づき、ひらめき、成果、効果を得られるっていうのが分かったので。はい。ということで、最近のトピックスはシビックテックいどばたキャストで地域の皆様との交流、そして発見の3つです。\n\n[3:40] 石井：なるほど。いや、嬉しいですね。小俣さん、こういう意見聞けるって嬉しいですね。\n\n[3:46] 小俣：なかなかないですよね。いや、なかなか。ありがとうございます。\n\n[3:51] 石井：かつ、ま、東京で元々、あの、リスクマネジメントとかをやられていて、ま、地方で一時的に、あの、その契約の期間だけ行かれて、ま、行くっていうのはあるんですけど、須藤さんみたいにもう住むところも地方に決めて、地方の方と一緒に交流することで新たな発見があるっていうのはすごく、私は本当に地方に住んでるんでそういう人が来てくれるとありがたいなって本当に思いますけどね。\n\n[4:22] 石井：ね、小俣さんと太田さんはまだね、関東近郊にいらっしゃるんで、あまりそういう感覚はないのかもしれないですけど。\n\n[4:32] 小俣：まあ、私はあれですね。関東どころか川崎から出たことがない。\n\n[4:36] 太田：なるほど。\n\n[4:37] 小俣：生まれも育ちもそこにずっといるっていう。\n\n[4:42] 石井：ちなみに、あの、いろんなアーバンデータチャレンジで地域の方といろんな交流ができたということだったんですけど、なんかエピソード的なものとかあったりしますか。こういう交流があったかかったとか。なんか、近所のおばあちゃんからお餅のお土産もらったとか。\n\n[4:58] 須藤：あ、それはしょっちゅうですね。お漬物とかですね。もう。\n\n[5:05] 須藤：いやもう、そうですね。で、最近はですね、そのおじいちゃんおばあちゃんもいいんですけど企業さんが、おお、できたてなの持ってきましたって来るんで、あ、フェーズが変わったんだな、時代が変わったのかなと思って。なんか地域には企業さんもいるので、はい。あの、別にBCPとかリスクマネジメントで関係があるわけではないんですけど、顔がね、そういう地域の人たちが集まってなんかやるところに行かせてもらって、そういうざっくばらんなお話が聞けるようになってましたね。\n\n[5:37] 石井：いいですね。あと元々、あの一関出身だということなんですけども、ま、出身で東京に来て、あの、地元で新たな発見があったって言うんですけど、ま、どういったところが発見されたんですかね。\n\n[5:51] 須藤：いやそうですね、地元には何もないと思って出てったので、ま、もうちょっと勉強不足ってのもあるし視野が狭かったってのもあるんですけど、で、ここに来て一回帰ってきてUターンできて、そうですね、ま、歴史文化、あ、いろいろ関係があるんだなって、奥の細道もそうですけど。なんとなくしか分かってなくて、あれ教科書のお話だろと思ってたんですけど。意外とこう、ちゃんと歩くと、あ、なんか、そう、なんか歴史を感じるというか、ロマンというか、分かんないですけど。あ、なんか、ま、年を取ったせいもあんのかもしれないですけど、なんか深いなって思ったり。\n\n[6:30] 須藤：そういうなんか発見、あとは実はこういうのあるんだよとか地域の人たちに教えてもらって、あ、そういうつながりがあるんだとかですね。そうですね、なんかそういう発見とかが多いっていうか。あとは、それは課題だって思ってなかったけど、地域の人たちにとってはそれが課題だとかですね。あ、そういうことで悩んでんだっていうのが今まで分かんなかったので、それをこう、直接対話することによって、あと見せてもらったりする中で発見しましたね。してますね、はい。\n\n[7:02] 太田：言葉で、ま、オンラインで会話をしてて言葉で聞くだけじゃなくて、ま、実際にその雰囲気というか肌感で感じるっていうんですかね、そういうところがすごい、あれなんですかね、発見にもつながってるんですかね。\n\n[7:16] 須藤：そうですね。なんか写真で見るよりも生の方が臨場感があるっていうか。なんなんすかね。はい。そういうのはありますね。\n\n[7:26] 石井：いや、すごく嬉しいなと思って。僕も肌感で感じるほうが好きなんで。だから、あ、今年ね、中間、アーバンデータチャレンジの中間シンポジウムを岩手の一関でやっていただいたんですよね。で、それで私も一関のほうに訪問して、このポッドキャストでも一部その紹介もしてますけども。はい。なので、ぜひぜひ、こういうのあっていいなと思ってます。\n\n[7:52] 石井：で、須藤さんが最近シビックテックで気になってることがあるということで、はい。これ何かあるんですか。\n\n[7:59] 須藤：そうですね。ちょっとこう実際、ま、やっていく中で3点ほどなんですけども。ええと、まずは1つ目は、ま、岩手にいるんでその岩手県内のシビックテックの方向性。ちょっと今後どういうとこ目指していったらいいのかっていうのが。\n\n[8:15] 石井：うんうん。\n\n[8:16] 須藤：気になるなっていうのと、あと、ま、お隣ですけど宮城県。宮城県様、宮城県内のシビックテックの方向性も知りたいなと思ってて、これあの、アーバンデータチャレンジ岩手拠点ではあるものの、ちょっとあの、昨年度までですね、あの、宮城のほうもやらさせてもらってて、仙台市内と宮城県内でもですね、あの、団体、市民からですね、ちょっと要望があって活動してて、あ、今もちょっと関わりを持たせてもらってやってるので、宮城県内のシビックテックの方向性も、岩手と同じなのか、やっぱ都会なんで岩手と違うのか、たぶん違うような気もするんですけど。なんかその辺もちょっともし、ご教示いただけますと幸いです。\n\n[9:06] 須藤：で、3つ目はその、市民との距離感ですね。あの、たとえばこう、ま、デジタルマップ、ま、デジタルマップもやるんですけども、その、ええと、ま、我々、目的は地域の課題解決なので、そこを目指していくんですけど、デジタルマップはそのツール。いろいろあるうちの1つのツールっていうことでいくんですけど。\n\n[9:30] 須藤：で、あの、ま、なのでそのデジタルマップだけをやっていればいいのか、それともやっぱ地域の課題解決なんで、あの、目指してるんで、ま、その地域のあらゆる課題を、課題に迫るべく、たとえば草刈りとか地域の文化祭とかですね、地域の行事、忘年会とかですね、もうそういうのにも顔を出さなくちゃいけないのかっていうことで、あの、どっぷり浸かっていいのか、それともその役割分担で必要なところだけをご一緒したらいいのかとかですね、そういう意味での市民との距離感、これがちょっと分かんないっていう。\n\n[10:12] 石井：はい。3点ですよね。まずは岩手県内のシビックテック、これからどう進めていくのか。ま、近隣地域の宮城県内のシビックテックの方向性みたいなのが気になると。いうことと、あとは市民の距離感が分からないという3点ですけども。\n\n[10:28] 石井：ま、たとえば岩手県内という広い取り方をするのか、もしくは須藤さんとしてどういう方向性に進んでいきたいかみたいなところが、あればいいのかなと思ってて。\n\n[10:43] 石井：あの、私もコード・フォー・岐阜なんかも活動してるんですけど、コード・フォー・岐阜としての活動方向性みたいなのは逆に定めてなくて。参加してくれる方がやりたいことをやれる場だけ作りたいという風に思っていて。だから、今はすごく子育てに興味のある人がいるから子育ての方向に進むかもしれないし、教育に関して興味のある方がきたら教育に関してなんか進むかもしれないし、高齢者支援とかに興味のあるところがあればそういう方向に進んでいくのかなと思いますけど。岩手ではなんか興味がある分野あったりするんですかね、集まってる人間で。\n\n[11:24] 須藤：あ、そうですね。今、そうですね、たとえば地域にマップがないので。あ、マップがないところもあってそこもやらさせてもらってんですけど、そもそも地域にマップがなかったってことが分かって、で、あの、もう統合になってないんですけども地元の小学校があってそこの昭和55年、56年だったかな、そんくらいの時の校長先生が残してた資料があって、それを元に地域の人たちが、じゃ、ちょっとそういうの参考に地図作ろうと。で、ま、せっかくなので今風のスマホで見られるようにとかですね、そういうのもやりたいってことで、あの、そういうの動きますし。\n\n[12:03] 須藤：あとは今マップを持ってる地域でもスマホで見られないんで位置情報がねえとかですね、あの、情報もっと入れたいのに入れられないとかですね、そういうのがあるんで、そういう、ま、歴史文化、このあたりの継承っていうか、承継っていうか、ま、継承なのかな。ま、その辺でここがホットなのかな、今結構この辺でちょっとお話いただいてますね。\n\n[12:30] 石井：なので、その今ホットなところをまずはしっかりやり切ってみるのがいいんじゃないかなって私は思いますけどね。はい。\n\n[12:39] 須藤：ありがとうございます。\n\n[12:41] 石井：はい。で、あと宮城県内のシビックテックの方向性っていうのは私もちょっと分からないは分からないんですけど、ただ、コード・フォー・仙台さんと、あの、須藤さんって、なんか関わりあったりしますか。コード・フォー・仙台。\n\n[12:57] 須藤：ないんですよ。どうやって繋がったらいいかっていうか。\n\n[13:00] 太田：でも、ぺんさんと繋がってましたよね。\n\n[13:03] 須藤：あ、そう、はい。ぺんさんとはもう、はい。\n\n[13:06] 太田：ぺんさんはあの、塩釜の小泉さんとか仙台の佐藤さんとも繋がってるので。ぺんさんを動かしていけばいいんじゃないですかね。\n\n[13:13] 須藤：ありがとうございます。ええと、前ですね、もう、コロナの前か、小泉、小泉様とはちょっと名刺交換もしてたんで。あ、そういう繋がりかと思って、はい。あの、ぺんさんを通して、はい。\n\n[13:25] 石井：あとコード・フォー・仙台もポッドキャストをやってるんですよ。\n\n[13:28] 須藤：あ、そうなんですか。\n\n[13:29] 石井：はい。コード・フォー・仙台「はじめの一歩」っていうポッドキャストをやってるので、それを聞かれると方向性が見えてくると思います。\n\n[13:38] 須藤：ありがとうございます。もうまだまだ閉鎖的で視野が狭くて。\n\n[13:41] 石井：いえいえ、あの、ぜひそういうのも聞いてみていかがかな、なんて思います。ありがとうございます。\n\n[13:48] 石井：ちょっとね、市民との距離感が分からないはちょっとね、話しテーマ膨らみそうなんで、ちょっと次、次回に回してですね、あの、はい。\n\n[13:56] 須藤：はい。ありがとうございます。\n\n[13:58] 石井：ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[14:02] 太田：ありがとうございました。\n\n[14:03] 須藤：ありがとうございました。"
}