{
  "episode_number": "0.19.5",
  "file_name": "ep0.19.5.m4a",
  "sub_title": "シビックテックの原点、ジェニファー・パルカのTEDトークから紐解く市民の役割",
  "detailed_description": "シビックテックの原点、ジェニファー・パルカ氏の伝説的TEDトークを深掘り！Code for America創設者が語る「コーディングでより良い政府を作る」というビジョンは、12年経った今も色褪せません。\n\nボストンの除雪アプリを例に、単なる投票ではない、市民が自ら手を動かす「シチズンシップ」の本質を語り合います。技術が身近になった現代、真に求められるのは「いかに運用し、活用するか」という知恵。社会をより良くしたいすべての人に贈る、温故知新の対話です。シビックテックの未来を考えるヒントが詰まった一回をお聴き逃しなく！",
  "summary": "本ポッドキャストでは、シビックテックの原点とも言えるジェニファー・パルカ氏の2012年のTEDトーク「コーディングでより良い政府を作る」をテーマに、石井氏と太田氏が対話しています。\n\nパルカ氏は「Code for America」の創設者であり、市民がテクノロジーを用いて主体的に行政課題の解決に関わる仕組みを世に広めた人物です。トークでは、ボストンの消火栓除雪アプリを例に、一つの優れたデジタルなアイデアが他地域へ波及し、市民参加によって社会が改善される可能性が示されました。\n\n石井氏は、パルカ氏が強調した「シチズンシップ（市民主体）」という概念に注目しています。これは、選挙による政治参加だけでなく、テクノロジーを通じて直接社会活動に貢献する姿勢を指します。政府が解決策を一方的に提供するのではなく、市民同士が助け合うためのプラットフォームを提供し、住民同士の互助関係を築く重要性が語られました。\n\n12年が経過した現在、技術のハードルは下がり、誰もが開発に関われるようになりました。それゆえに、技術そのものよりも「いかに運用し、活用していくか」という知恵が現代のシビックテックには求められていると結論づけています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【シビックテック井戸端キャスト：ジェニファー・パルカ氏のTEDトークを語る】**\n\n**0:00〜0:25**\n（イントロ：軽快なBGMと拍手の音）\n**ナレーション（石井）：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n\n**0:26〜0:32**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田が、\n**石井：** お届けします、ということで。\n\n**0:33〜1:39**\n**石井：** 今日はね、太田さんと何を話そうかなという風にちょっと話してたんですけど、実はこの収録日のちょっと前に、僕が最近やり始めた「みんなの夜学」っていうのをちょっとやっていて。その時のテーマが「シビックテック初級編」だったんですよね。改めて、このポッドキャストも「シビックテック井戸端キャスト」と言ってますが、「シビックテックって何だろう？」みたいな話を改めて勉強したんです。\nで、その「みんなの夜学」の中で、毎月宿題を出そうっていうのを僕が勝手に決めてることがあるんですけど、その宿題が、2012年のTEDトーク。TEDっていう、カンファレンスって言うのかな、なんて言うんでしょう、TED。\n**太田：** 何ですかね、トークイベントというか。\n**石井：** トークイベントね、ちょっと尖った人が喋るトークイベントみたいな。それの2012年の時の発表の中のひとりが、ジェニファー・パルカ（Jennifer Pahlka）さんという方がいて。「コーディングでより良い政府を作る」みたいなタイトルで発表されている動画を見て感想を述べる、みたいなのがあったと。いうことで、その宿題を一緒にみんなで見ながらやっていこうと思った次第なんですけど。そもそもこのジェニファー・パルカさんっていうのは、太田さんご存知でした？\n**太田：** 名前は、はい、聞いてます。\n\n**1:40〜2:55**\n**石井：** そう、なんとなくシビックテックとかで引くと、で調べる、実際調べていくと、この人の名前が出てくることが多分多いんだと思うんですよね。で、この人がシビックテックを始めたっていうわけじゃないんだけど、「Code for America」という団体を設立して、で、そのCode for Americaの活動をTEDトークっていうところで紹介していて。まあ、これを見て「こういう活動をしたいな」と思う人が増えたという意味で、まあ最初に何らかこう、初めてシビックテックを世に広めた人、みたいな感じで扱われることが多いのがジェニファー・パルカさんですね。\nじゃあ、改めて見ていかがでしたか？太田さん。\n\n**2:56〜3:29**\n**太田：** やっぱそのCode for Americaの活動というか、まあなんかCode forの活動の原点というか。やっぱり10年ぐらい前に、そのシビックテックとはこういうもんです、って聞いたような話のところが詳しく聞けたな、っていう気がしましたね。\n\n**3:30〜5:05**\n**石井：** そうですね。実際、あのTEDトークの動画のリンクはちょっとこのポッドキャストにも貼っておきますけど、興味ある方は見ていただければいいんですが。\nまあ一つは、その、なんて言うんでしょう。今までは政府に与えられてきた、政府が作る行政の仕組みを我々が利用してきた、ということがほとんどだったんだけど、もうちょっとインターネットとかアプリケーションとか使うと、もっと自分たち市民の手でより良い仕組みを作っていけるんじゃないかというような、政府に提案できるんじゃないかというような内容で。\n一つの事例として、ボストン。ボストンの冬は雪が結構降るんですよね。で、消火栓が埋まってしまうと。で、その消火栓が埋まってしまうんで、その消火栓を書き出すために、まあその、ここに消火栓があるよっていうことを、ちょっと自分で消火栓の雪かきをしたら、そこに名前がつけれる、その消火栓に名前がつけれるみたいなアプリを開発したと。いう話題から始まっていて。それがまたホノルルの方でも、消火栓じゃないんだけど、別の防波堤か何かの機器をメンテナンスするのに役立つとか。\nまあそういった一つのアイデアがいろんな地域で役立つっていうことが実現できました、みたいな話とかがあって。まあそういう、テクノロジーの可能性みたいな話と、あと市民で、何かもっと、政府が作る仕組みじゃなくて市民参加でもっといろんなプロダクトというかサービスを開発していけるんじゃないか、というメッセージがありましたと。\nで、この動画の中で「シビックテック」っていう言葉は出てこないんですよね。改めて僕も注意して見てたんですけど、やっぱり出てこなかったな、という。なのでシビックテックを広めたというか、概念的にこういう活動があるよっていうことを広めた方、というイメージですかね。\n\n**5:06〜6:22**\n**太田：** そうですね。あのトークの中で言われている、研究されていることっていうのも、要するにあの、何ですかね。自治体の中にITエンジニアを1年間バッと送り込むっていうフェロー、フェローシップの話が主でしたよね。\n**石井：** そうですね。まあ、こういうCode for Americaっていう団体はもともとそういう行政の中にエンジニアを送り込んで、まあエンジニア視点で、まあ市民から作る、市民目線で、何か一方的に政府から与えられる仕組みじゃなくて、うまく市民も繋がれるような感じの仕組みを作っていく、っていう形がいいよみたいな、そういう感じでしたけどね。\n**太田：** やっぱりその最初の一撃として、最先端のエンジニアを1年間送り込むっていうところが、なんかアメリカらしいなーっていう。\n**石井：** そうですね。\n\n**6:23〜8:47**\n**石井：** そう。なので、まあ、なかなか興味深い動画ではあるんですけどね。\nこういったところとね、今の日本でどういう、日本とかまあ自分の自治体とかでどういうことができるか、といったところで。またそのシビックテックの、同じシビックテックっていう言い方でもいろんな意味合いとかが出てくるので、その違いとかを考えるのも、が宿題ですかね？\n**太田：** そうですね、感想を考える。\n**石井：** という話なので、はい、宿題というか、まあ宿題の捉え方は自由ですけど。そうですよね。\nで、私は改めて見て思ったのは、なんか最後のほうはあんまり記憶になかったんですけど、ジェニファー・パルカさんが言ってる、なんていうか「シチズンシップ」っていう言い方を、そういうワードをわざわざスライドにも出して、シチズンシップっていうことを、要は市民、何て言葉になるんでしょうね、日本語だとシチズンシップ。\n**太田：** うーん。\n**石井：** 市民主体みたいな感じの、市民が行政にもっとこう寄っていく。なぜなら、その、行政を支えてるわけじゃなくて、なんて言うんだろう。自分たちのためにあるべき政府を、まあ自分たちが変えていけるんだ、みたいな。要は単純に選挙で政治家を送り込むことだけじゃなくて、もっと他の活動のアプローチからも、市民として、シチズンとしてシチズンシップを持って、そういう社会活動に貢献できるんだ、っていうようなメッセージを発せられてたのかな、っていうふうに思いましたけどね。\nまあ一般市民と政府を繋ぎ、ご近所との関係も築く、協力的で新しいやり方、と言っているということで、まあちょっとキャプションには入ってるんですけど。まあここで私が響くのはこの「ご近所との関係も築く」っていうところはいいかな、と思いますね。まあ政府にアプローチしなくてもいいとは思うんですけど。\n\n**8:48〜10:04**\n**石井：** あと、もう一個アプリの中であったのは、あれですよね。コールセンター。よく市民が相談窓口とか開いて、市民の苦情を受け付けるみたいな話もこの動画の中であって。で、事例としてはオポッサムって言ってたかな、なんか動物、動物なのかな。それがちょっと分かりにくかったんですけど、で、それの、あの、市街がいるんでそれを何とかしたい、みたいな話とかの話を、なんかこう政府が聞いて、なんかゴミ清掃車を派遣して、ではなくて、それを何か投稿できる仕組みがあって、それを市民が見て「こういうやり方あるよ」みたいな解決方法が市民同士で会話して解決していく、みたいな。そういう仕組みも紹介されてて、まあ政府はそのプラットフォームを提供するだけで、解決自身は市民同士でやっていくんだ、みたいな話もちょっとありましたけどね。\n**太田：** なかなか、だから、今この自分の身の回りでできるかっていうと、まただいぶ、ちょっと文化が違うのかなって思うとこもあったりしますけどね。\n**石井：** そうですね。アメリカっぽいのか、僕アメリカに住んだことないんで何がぽいのかも分かんないけど。\n**太田：** 割と実名でやっちゃうかそうでないかみたいなところもあったりして。\n\n**10:05〜11:58**\n**石井：** なるほどね。まあかつ10年前はできたけど、今はできるのか、みたいな話とかもあるかもしれないですね。\nただ、テクノロジーの敷居はね、かなり下がってきてるので、多分このTEDトークで見てるようなアプリは、今だったら本当簡単に作れますよね、多分ね。エンジニアじゃなくても。10年前は一流のエンジニアが多分作ってたんでしょうけど、多分この手のアプリを作るだけなら多分、ちょっと勉強すればすぐできる感じはしますね。\n**太田：** いかにみんなが使うように運用とか活用してくかっていうところの知恵が、これからは必要になってくるのかなって。\n**石井：** そうですね。なので、ものづくりに関しては特にエンジニアでなくてもいいとは思うんですけど。\nただ意外だったのは、このパルカさんのやつを見て、あんまりテクノロジーって話は出てこないんですよね。「アプリを作りました」とかっていう話はあったんだけど。やっぱりそこは、もともと主体じゃないっていうことは思ってたのかなって。タイトルの中にはね、「コーディングで」っていう言葉は入ってるけど、あんまり説明の中には、こういうサービスを作ってみました、ぐらいので、その効果の話をね、TEDトークというあれもあるからかもしれないけど、あんまり技術チックな話はされてなかったのも、まあよかったかな、と思いましたね。\n\n**11:59〜13:30**\n**石井：** 2012年、今から12年前。何歳でしたか？太田さん。\n**太田：** えっと、僕は35歳ですかね。\n**石井：** 僕は38か。若かったのかどうかも分かんないですけど、もう。\n**太田：** いや、今よりはずいぶん若かった気がしますね（笑）。\n**石井：** そうですか、今よりは若かった。そうですね、まあ自分も関わってはなかったですね、12年っていうと。まだ知らなかった話ですね。\n**太田：** そうですね。12年前だとシビックテックっていう言葉も聞いてなかった時代ですね、まだ。\n**石井：** 日本で一番最初にシビックテック団体立ち上げられた「Code for Kanazawa」の福島さんは、このTEDトークを見て「仲間とやってみたい」みたいな。もともとボランティアにはあまり興味がなかったんだけど、こういうエンジニアリングの活用がある、みたいな感じで始められてる人もいるので。まあそういうふうに響くトークなのかな、と思うので、もしお聞きの方で気になる方は改めて見てみるといいのかな、と思いました。\nということで、今日はこの辺で終わりたいと思います。はい、じゃあどうもありがとうございました。\n**太田：** はい、ありがとうございました。\n（BGMが流れて終了）"
}