{
  "episode_number": "0.11.1",
  "file_name": "ep0.11.1.m4a",
  "sub_title": "地図の力で社会を動かす！ヒグマップから保育園マップまで札幌の古河さんと語る",
  "detailed_description": "札幌を拠点に活動する古河さんをゲストに迎え、シビックテックと地図の可能性を探ります。東日本大震災をきっかけに活動を始めた古河さんは、ヒグマ出没情報を共有するヒグマップや、子育て世代を支える保育園マップの開発など、数々の画期的なプロジェクトを牽引してきました。\n現在は株式会社MIERUNEに所属しながら、オープンデータの活用や若手支援にも注力する古河さん。技術をいかに社会へ還元し、生活を豊かにしていくのか。位置情報のプロが語る、デジタルと地域の新しい関係性に注目です。",
  "summary": "本ポッドキャストでは、札幌を拠点に活動する古河さんをゲストに迎え、シビックテックに関わった経緯や主要なプロジェクトについて語られています。古河さんが活動を始めたきっかけは東日本大震災であり、オンラインでの地図作成支援に携わったことが原点となりました。代表的な取り組みとして、北海道のヒグマ出没情報を自治体間で共有するヒグマップや、保育園を地図上で視覚的に探せるようにした、さっぽろ保育園マップが紹介されました。特に保育園マップは、住所一覧だけでは把握しづらかった情報を可視化し、日本のシビックテックにおける初期の成功事例として高く評価されています。\n\n現在は位置情報技術を扱う株式会社MIERUNEに所属しながら、オープンソースを通じた社会貢献にも注力しています。具体例として、公共交通のオープンデータを地図化するツールや、法務省の登記所備付地図データを活用しやすくするプラグインを無償公開し、国内外から注目を集めていることが語られました。古河さんは自身のビジネスと並行して、技術を社会に還元するプロボノ活動やオープンイノベーションを推進しており、若手技術者の支援も含めた幅広い役割を担っていることが示されています。",
  "transcript": "ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n小俣：今日も川崎の小俣と\n太田：埼玉の太田と\n石井：岐阜の石井が\n小俣：お届けします。はい。ありがとうございます。今日も、えー、ゲストがいらっしゃっています。今日のゲストは札幌の古河さんです。古河さん、よろしくお願いします。\n古河：はい、よろしくお願いいたします。古河です。\n小俣：じゃあ古河さん、じゃあ早速まず自己紹介からお願いをします。\n古河：はい。えー、古河と申します。えー、札幌に住んでおりますが、えーといろんなとこちょくちょく顔は出しております。えーと、シビックテック界隈の、まあ何でしょうね、えーと、芸人さん扱いって言うか雑な扱い、雑、扱い、雑な扱いですけれども。えーと、普段は株式会社MIERUNEという会社におりまして、で、あと総務省の地域情報化アドバイザーとかもしております。あとあのCode for Japanのフェローとかもさせていただいていますし、あとあの大学の、酪農学園大学っていうところの特任講師もしてて、で、あとあの、まあブリゲード的にはちょっと最近そんなに活発じゃないですけど、まあCode for Sapporoの中の人などもやっております。えー、そんなこんなで、まあ、いろんなところの肩書きもあるので、なんか今日もさっき始まる前にお三人と「どの古河さんにしましょうかね」ってよく聞かれるんですけども、まあ、もうザクッと居住地括りで、前、あれ、前でも森町の、森町の山形さんでしたっけ？になってた。\n小俣：そうですね。はい。森町の山形さん。\n古河：ですよね。あんな、あんな感じで、とりあえず、ああ、ああ、札幌の古河さんね、っていうのでいいと思います。まあ、ただちょっとハイコンテクストになりすぎないようにちょっと色々お話したいと思います。よろしくお願いします。\n小俣：よろしくお願いします。はい。早速なんですけども、札幌の古河さんですけども、結構シビックテックに関わったきっかけって最初は何だったんですか？\n古河：いや、そうですね。たぶん他の方の、あの、あ、このポッドキャストさっきも言ってたんですけども、えー第400回分全部復習しましたというわけでもなく過去10回ぐらいはちょっとザッと聞かせていただいたんですけれども、結構他の方もおっしゃってたように私やっぱりなんやかんやできっかけはやっぱ3.11だったかなあと思います。もう12年ですよね。であん時に、えーと、まあ、その時もすでに札幌にいたんですけれども、まあやはり、あの、幸いにも北海道地区はそんなにはあの被害はなかったので、まあ、現地の支援とかをやっぱオンラインでできないかっていうことで、まず最初にやったのがオープンストリートマップの、まあ、えっとマッピングですね。ただまだその頃もエディターもそんなに強くなくて、ただまあ、やっぱり周りの学生さんとか集めてとりあえず描こうとかいうのをやっていました。でその後に、えーといろいろあって震災infoの中の人やることになったんですね。モデレーターっていう。まあ、そんなにあの最初に作ったあの素晴らしい人々にの足元にも及ばないんですけども、まあ、でもやっぱりツイッターからちょっと、まあなんか救援のテキストを拾ってきたりとか、でそれを判断したりとか、載せるかどうかとか。結構ヘビーな仕事だったんすけど、あれが2、3ヶ月ぐらいやってたかな。中の人やっておりました。\n小俣：あと、結構あとヒグマップってありましたよね。\n古河：ヒグマップ、そうですね。えーとその辺もちょっとあって、そのあとぐらいから、まあ、いわゆる、まあ元々僕一番得意技は地図とか位置情報だったので、でまあ、そのこともあってヒグマップっていうのも始まりました。それが2012か13年ぐらいですね。で、えーと、ヒグマップと同様に、えーと始まってたのは保育園マップですね。まあ、多分いろんなあのシビックテックの方々が一度は目にしたことがあると思うんですけども、あれを、えーと、ローンチした時の、まあちょっとお手伝いっていう。まあ、ガッチリあの開発とかは僕は関わってはいないんですけども、こうしたらいいんじゃないかとか、あと市役所の方とか交渉したりとかっていうのもやったりしておりました。\n小俣：ちなみにヒグマップとか保育園マップって多分知らない方がいらっしゃると思うんですけど、どんなものだったんですか？\n古河：あ、そうですね。えーとヒグマップに関してはですね、えーとですね、その、北海道にはヒグマという大きな大きな哺乳類がおりまして、ってなんで怖いことやるんですけど。まあ、やっぱりあの社会課題というか地域課題の一環としてやっぱリスクってすごいあるんですよね。それはまあいろんなところで津波とか色々あったりはすると思うんですが、北海道でやっぱりヒグマがいったいいつどこで出るか、出たかっていう情報っていうのはやはり共有していかなきゃいけないと。で特に、えーと行政間でこのような情報がこれまでちゃんと融通されてなかったっていう課題がありまして、そこについて、ちょっと、まあ私元々バックグラウンド野生動物の研究者の畑にはいたんですけども、そのコネクションとかいろいろ繋がりまして、じゃあ地図に表示してちゃんと隣の町の人も見れるようにしようというふうにやった、えーシステムです。でこれは一般にはちょっとあまり見れる、見れる地域と見れない地域はあるんですが、そこもデータのギャップの課題もいっぱいあるんですけども、そういうのを作って、で今実際、あの、これ、まあ、何でしょう、ハッカソンとかアイデアソンって、まあできたらいいねとかプロトタイプ作って万歳っていう話になるんですが、まあおかげさまで現在も運用しておりまして、えーホームページ、何ぼでしたっけ、40市町村ぐらいですかね、北海道の、えー179市町村中の40市町村ぐらいかな。に多分、えーと今導入をされています。これがヒグマップですね。でもう一個、保育園マップっていうのもさっぽろ保育園マップっていうのも作ってたんですけども、これはえー2014年かな。それぐらいだったと思うんですが、その頃に、えーと、まあ、当時、えーとプロジェクトを引っ張ってた久保さんっていう、まああの面白い、えーキーパーソンがいるんですが、その方がやっぱどこに、どこに預ければいいのかというふうな子供をですね、っていうのがあって。で、まあ、やっぱその頃まだオープンデータとか地図のシステムって全然パッとしてなかったので、ってなると住所一覧しかないんですよね。ホームページには。でそうすると、まあ、あのそのサイトを開くとどこにどの、えー保育園があるかっていうのが一目で分かると。でこれあの、子育てしてない人にはちょっとあんまりイメージつかないと思うんですけど、保育園って皆さんの親御さん、もしくは保護者の方の、えー家に近い保育園がベストじゃない場合もあるんですよね。例えばおじいちゃんおばあちゃん家の近くであるとか、あとえー勤務先に近いほうがいいとか。はたまた乗り換え駅の近くがいいとか。そういうパターンがあるの、てなるとやっぱ住所見ただけで全然わからんやんっていう話があるので、これ地図化してみると、あ、全然使いやすいよねっていうふうになったっていうのがあります。\n小俣：そうですね。あの保育園さっぽろ保育園マップってやっぱりシビックテック、日本のシビックテックの一番最初の、やっぱりあの成功事例として、あの5374とかと共にすごく有名になったプロダクトですね。\n古河：そうですね。はい。ありがとうございます。ですね。だからこれについてすっげえ作るの大変だったんですよっていう。あと25分ぐらいね、話しちゃうんで、まあほどほどにこれぐらいにするんですけど。まあ、各種、えーと保育園マップとかってちょっとググってもらうといいかなと思います。\n小俣：あと、えーと、普段古河さんはえーどんなことをなされてるんですか？\n古河：そうですね。あの、まあ、結局位置情報とか地図情報屋さんですので、まあ、基本的に株式会社MIERUNEの中の人としてまあちょっとビジネスなどは結構やっております。で、そのほかにシビックテック的なマイプロジェクトもまあヒグマップとかもちょっとまあプロボノで関わってはいるんですけども、っていうのもありますし。あとさっきのMIERUNEのほうとかでも、まあやはり、ちょっとシビックテック的なプロジェクトに、えーなんかお手伝いというか、あの、今の若手の技術者とかをおやりなさいおやりなさいって言ってプッシュするような事っていうのはすごく増えています。で、例えばGTFS Goっていう、えーとプラグインがある、あのQGISという地図を出す、えーソフトウェアの、えープラグインがあるんですが、これオープンソースで公開をできるんですけども、GTFSフォーマットっていうバスとか公共交通のデータがオープンデータで出てるんですが、これをスパッと地図化にしてくれるというふうな、まあ、あの嬉しい、まあプラグインというプログラムですが、それをオープンソースで出しています。でこれは世界中でこのフォーマットが見れるので、千、去年かな。去年とかもなんかイギリスの人がツイッターで「これめっちゃ使えるやんけ」って言って言ったがために、急にアクセスが増えて、GitHub、ギットハブっていうあのその掲載されてるところですけど、そこのいいねというかスターがむちゃくちゃ上がったっていうふうなこともありました。あと、もう一つ。先日この番組でも小俣さんが熱弁されておりました、えー法務省登記所備付地図データと言って太田さんがずっと口あんぐりしてて、あのやってたあの回があったんですけども、えーとあれのデータをスパッとさっきのQGISってソフトですね、オープンソースのソフトで見れるようなプラグインっていうの。これも、えー無償で公開して多くの方々がまあ使えるようになったっていうふうなこともやってます。これはまあビジネスのよう、あの、あんまりこれ自体は無料でやってるんですけど、でもある意味なんていうんでしょう、オープンイノベーション的なとこがあるので、そういうのも、まあビジネスをやりながらも推進をしてるっていうふうなことも日々ちょっと心がけてやっておりますね。\n小俣：あ、ありがとうございます。まだまだ色々聞きたいんですけれども、えーまずこの回は、えーそろそろお時間ですので、えーまた次回に、えー古河さんに色々質問したいと思います。古河さん、ありがとうございました。\n古河：ありがとうございました。\n石井：ありがとうございました。\n太田：ありがとうございました。"
}