{
  "episode_number": "0.15.0",
  "file_name": "ep0.15.0.m4a",
  "sub_title": "震災を機に防災アプリ開発へ。市役所職員がエンジニアとして歩むシビックテックの道",
  "detailed_description": "東日本大震災をきっかけに、行政職員として働きながら個人で防災アプリの開発を続ける斉藤斉さんをゲストに迎えました。大学で学んだプログラミングを武器に、シビックテックの世界へ飛び込んだ経緯や、地図描画ライブラリLeafletを活用した具体的なプロジェクトについて深く掘り下げます。\n行政の窓口業務とエンジニアという二つの顔を持つ斉藤さんならではの視点は、技術で社会を良くしたいと願うすべての人に勇気を与えてくれます。地域を越えたエンジニア同士の繋がりの大切さが語られる、熱量の高いエピソードです。",
  "summary": "本ポッドキャストでは、愛知県一宮市在住の斉藤斉さんをゲストに迎え、シビックテックに関わった経緯やその活動内容について語られています。斉藤さんがアプリ開発を始めたきっかけは、2011年の東日本大震災でした。社会人になる直前に被災地ではない場所からも災害の脅威を感じ、自分にできることはないかと考えた結果、防災アプリの開発をスタートさせました。大学時代にプログラミングを専攻していた経験を活かし、現在は市役所の福祉関係の部署で窓口業務を担当しながら、個人として継続的に開発活動を行っています。\n\nコロナ禍を機にエンジニアとの繋がりを求めてコードフォージャパンのコミュニティに参加した斉藤さんは、地図描画ライブラリであるLeafletなどの技術を使い、トイレマッププロジェクトへの技術提供を行うなど、具体的な貢献を続けてきました。災害データの可視化や地図を活用したアプリ開発を数多く手がけており、行政職員という立場でありながらエンジニアとしての顔も持つ独自の視点が示されています。今回の対話では、専門的な地図技術の話題にも触れつつ、地域を越えたエンジニア同士の交流の重要性が紹介されました。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：はい、今日も岐阜の石井と、\n\n[0:23] 太田：埼玉の太田と、\n\n[0:24] 小俣：川崎の小俣が、\n\n[0:26] 石井：お届けしますと。いうことで今日は久々ですかね、ゲストを呼んでいます。ゲストは一宮の斉藤さんです。よろしくお願いします。\n\n[0:38] 斉藤：よろしくお願いします。\n\n[0:42] 石井：ということで斉藤さんなんですが、早速ですが自己紹介をお願いします。\n\n[0:50] 斉藤：はい、初めまして。斉藤斉と申します。愛知県一宮市に住んでおります。よろしくお願いします。\n\n[1:00] 石井：はい。よろしくお願いします。愛知県一宮市。というと岐阜の隣というぐらいのイメージですよね。\n\n[1:08] 斉藤：そうですね。間違い無いですね。\n\n[1:10] 石井：たまにコードフォー岐阜の活動にも参加してくれたりしているので、そこでちょっと知り合ったと。\n\n[1:16] 小俣：中々位置関係が、イマイチよく分からない。\n\n[1:18] 石井：分かんないですよね。すいませんね、地元ネタで申し訳ないですけど。一宮といえば岐阜の隣ぐらい。\nで、そんな斉藤さんなんですが、シビックテックに関わったきっかけを教えてください。\n\n[1:33] 斉藤：はい。個人でアプリ開発を始めたのが、2015年ぐらいなんですけれども、元々のきっかけは、2011年に起きた東日本大震災がありました。\nちょうど私も、2011年4月から社会人になる人間だったんですけれども、ちょうどその一ヶ月前に地震があったんですね。\n\n[1:55] 斉藤：愛知県の方も長周期地震動と言いまして、すごい長い横揺れが起きていたところで、日本でもこういう災害が起きるんだっていうところを経験したっていうところなんですけど。\n社会人になる一ヶ月前に、その地震があったという事で、何かこう社会に出て自分にできることを考えなさいと言われてるのかなって自分の方で考えまして、防災の方で何かできることはないかなということで、防災アプリを開発を始めたという形です。\n\n[2:31] 石井：なるほど。だから本当に東日本大震災、元々そういうハックフォージャパンだとか、日本のシビックテックもやはりその大災害があったので盛り上がったっていうところもあるので、まさにそれと同じタイミングで始められたってことですかね。\n\n[2:47] 斉藤：そうですね。\n\n[2:48] 石井：それからずっと続いているということですかね。アプリ開発を続けていると。実際その、アプリ開発っていうのは、元々趣味か何かでそういう技術を持たれてたんですか。\n\n[3:11] 斉藤：あ、そうですね。大学時代にプログラミングを専攻してまして。サークルでバスケットボールのサークルとか参加してたんですけど、まだできたばっかりのサークルだったので、ウェブサイトとかそういうの全くなくって。将来的にそういう勉強すると役に立つかなと思って、ウェブサイトを作ったりとか、そういったことをやっていましたね。\n\n[3:32] 石井：プログラミングを専攻してウェブサイトとか作ってみて、面白いなというかプログラミングが書ける人っていうことなんですよね。ただ、職業はプログラマーではないと聞いたんですけど。\n\n[3:47] 斉藤：そうですね。普段は地元の一宮市役所の方に勤務させていただいてまして。今は窓口業務で、福祉の関係の仕事ですね。障害者手帳を交付させていただいたりとか、介護認定の申し込みとか、あと児童手当の受付などをさせていただいています。\n\n[4:05] 石井：だから仕事でプログラミングスキルが活きることって、まず無いですよね。多分斉藤さんにとって。\n\n[4:11] 斉藤：そうですね。今の部署ではちょっとあれなんですけど、ゆくゆくは情報システム部門とか移動できるといいかなと。\n\n[4:18] 石井：あ、なるほど。確かに移動はいくつかありますからね。\n\n[4:21] 斉藤：そうですね。\n\n[4:25] 石井：あとその、じゃあ個人でウェブサイトとか作ってて、アプリとかを作られたということなんですけども、シビックテックという概念というか、そういうのに知り合ったというのはいつ頃なんでしょう。\n\n[4:41] 斉藤：そうですね。新型コロナウイルスが流行っていて、コロナ禍っていうところになった時に、人とのコミュニケーションが途絶えてしまったっていうところがあって。僕自身としても何か他のエンジニアの方と繋がりを持ちたいなっていうところで、SNSでコードフォージャパンさんのSlackの方を知りまして。大体2020年ぐらいですかね。Slackの方に参加をさせていただいている形です。\n\n[5:07] 石井：なるほど。で、コードフォージャパンのSlackで何かコミュニケーションとか取れたんですかね。\n\n[5:14] 斉藤：あ、そうですね。コードフォーいとなぶさんの、トイレマッププロジェクトとか。そこがマップ周り、Leafletを使うマップ周りで、色々質問とか飛んできていたので。ちょうど僕のスペックと言いますか、技術で活かせるなと思いまして、技術提供とかさせていただいたという形です。\n\n[5:35] 石井：じゃあペンさんとお知り合いということですかね。\n\n[5:39] 斉藤：そうですね。\n\n[5:40] 石井：そういえばこのポッドキャストにペンさん出てきてもらってないですね。ちょっと今思いついちゃいました。\n\n[5:47] 斉藤：ぜひ参加いただいたほうがいいんで。\n\n[5:51] 石井：別口で、この3人とペンさんとは色々やらせてもらってるんで。そうなんですよ。なので、このポッドキャストで確かにそういえば。\n何か小俣さんとか太田さんとか斉藤さんに聞いてみたいこととかありますか。\n\n[6:13] 小俣：いや、関係ないけど一宮の位置が分からなくて調べてしまいました。\n\n[6:22] 太田：名古屋の北側っていうのかな。\n\n[6:25] 斉藤：そうですね。ちょうど名古屋と岐阜の真ん中ぐらいの位置になるんですかね、本当は。\n\n[6:32] 石井：実際は岐阜市の隣じゃなくて、岐南町みたいなのが挟むんで、あれなんですけど。気持ち的には隣ですよね。\n\n[6:39] 斉藤：そうですね。\n\n[6:40] 小俣：あと、豊橋って遠いんだとか。\n\n[6:44] 石井：豊橋は遠いっすね。\n\n[6:45] 太田：豊橋遠いですね。もう文化圏が違うイメージですよね。\n\n[6:49] 小俣：名鉄とか言ったら、豊橋だとか言ったら全然違うんだ。どちらかというと静岡というか浜松に近いもんな。\n\n[6:59] 太田：なるほど。すいません。\n\n[7:02] 石井：あそこの人たちは尾張とかね、三河とかそういうところで。話を戻すと、でもLeafletよく使われてるけど、Leafletを使う最近だとMapboxとかMapLibreとかある中で、Leafletを使ってる理由って何かあるんですかって。\n\n[7:21] 斉藤：うーん。何か、色々APIとかたくさんあって、一番使いやすかったのがLeafletでしたかね。\n\n[7:31] 太田：なるほど。\n\n[7:33] 斉藤：災害データを可視化とかやったりする時に、デッキジーエルとかMapLibre GLとか、他のマップAPI使う時はもちろんあります。\n\n[7:45] 太田：なるほど。そうなんですね。\n\n[7:47] 石井：わかりにくい単語がたくさん出てきてますけど、小俣さんは専門なのでよく分かるみたいな会話になってますが、まあまあ、これはまた2話目でちょっと掘り下げていければいいかなと思ってるので。マップのプログラミングをする時に使う単語ですね。\n\n[8:06] 太田：すいません。\n\n[8:08] 石井：いえいえ。太田さんとか何かありますか、気になったところとか斉藤さんに。\n\n[8:15] 太田：あの、本当にいろんな作品作られてるなと思って。自分もとりあえずLeafletで乗せてみたぐらいのことしかやってないんで、もっとこれから広めていかないとな、広めていきたいかなと思ってるところでした。\n\n[8:41] 石井：そうなんですよ。斉藤さんはですね、この回で教えてくれただけでも、5つか6つぐらいの、もっとあるか。たくさんのアプリを作られているということで。\nこれはちょっとね、また次回以降に、ちょっと掘り下げてどんなアプリを作っているのか、もしくはどんなテーマが興味あるのかってことを聞いていきたいと思いますということで。今日はこの辺で終わります。どうもありがとうございました。\n\n[9:06] 斉藤：ありがとうございました。\n\n[9:07] 太田：ありがとうございました。\n\n[9:08] 小俣：ありがとうございました。"
}