{
  "episode_number": "0.9.3",
  "file_name": "ep0.9.3.m4a",
  "sub_title": "流山から全国へ！多様な人を繋ぎ活動を後押しする新理事・白沢美由紀さんの歩み",
  "detailed_description": "Code for Japanの新理事に就任した白沢美由紀さんをゲストに迎え、シビックテックとの出会いからこれまでの歩みを深掘りします。2015年に千葉県流山市で開かれたイベントをきっかけに、行政や市民が垣根を越えて地域の課題に向き合う姿に可能性を見出した白沢さん。\nコード・フォー・流山の代表から県内を繋ぐアライアンスの設立まで、多様な人々を繋いできた経験と、現場の声を届ける新理事としてのビジョンを語ります。活動の原動力や地域連携の秘訣が詰まった、全リスナー必聴のエピソードです。",
  "summary": "本ポッドキャストでは、Code for Japanの新理事に就任した白沢美由紀さんをゲストに迎え、シビックテックに関わったきっかけやこれまでの歩みが紹介されています。白沢さんが活動を始めたのは2015年、千葉県流山市で開催されたオープンデータのイベントに参加したことがきっかけでした。行政、事業者、学生、市民といった多様な属性の人々が同じテーブルで地域の課題解決を目指す姿に、従来の市民活動にはない可能性を感じたことが活動を継続する大きな理由となっています。\n\nその後、白沢さんはコード・フォー・流山の代表を引き継ぎ、2019年には千葉県内にある複数のシビックテック団体を繋ぐアライアンスを立ち上げました。現在は9つの団体が所属しており、それぞれの地域特性に合わせた活動の情報共有や連携を支援するネットワークとして機能しています。新理事への就任については、異なるレイヤーにいる人々を繋ぐ役割や、活動を後押しする声を適切な場所へ届けることへの意欲が語られました。番組の最後には、パーソナリティたちとの過去の交流エピソードも披露され、白沢さんのこれまでの精力的な地域活動が新理事としての立場に繋がっていることが示されています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と。\n\n[0:26] 太田：埼玉の太田と。\n\n[0:27] 小俣：川崎の小俣が。\n\n[0:28] 石井：お届けしますということで、今日はコード・フォー・ジャパンの新理事紹介シリーズということで、新理事になられました白澤さんに来てもらっています。白澤さん、よろしくお願いします。\n\n[0:41] 白澤：よろしくお願いします。\n\n[0:42] 小俣：よろしくお願いします。\n\n[0:44] 石井：いやあ、来ていただきましたね、白澤さん。\n\n[0:47] 白澤：呼ばれました。ありがとうございます。\n\n[0:49] 石井：いえいえ、こちらこそ。そんな白澤さんなんですけども、ちょっと早速なんですが自己紹介をお願いします。\n\n[0:58] 白澤：はい、コード・フォー・ジャパンの理事、白澤美由紀と申します。よろしくお願いします。\n\n[1:07] 石井：はい、よろしくお願いします。コード・フォー・ジャパンの理事の白澤さんなんですけども、シビックテックに関わったきっかけは何だったんですか。\n\n[1:21] 白澤：そうですね、2015年にさかのぼるんですけれども、2015年に千葉県流山市でコード・フォー・流山という団体が、IODD（インターナショナル・オープンデータ・デイ）のイベントをやっていて、そこに参加したのがきっかけです。\n\n[1:43] 石井：なるほど、白澤さんご自身は流山に住んでるんですか。\n\n[1:47] 白澤：そうですね、はい。流山在住です。\n\n[1:49] 石井：流山に住んでいて、そこでやったコード・フォー・流山のイベントに参加されたということなんですけども、そのイベントってのはどうやって知ったんですか。\n\n[1:58] 白澤：そうですね、当時私、たぶん市民活動を欲していたので、インターネットとかで検索したり、SNSをチェックしたりとかして、流山市、イベントとかっていう感じで検索をして見つけた感じです。\n\n[2:23] 石井：ほう、なるほど。オープンデータ・デイっていうと、オープンデータのね、お祭りということで。この番組でも何回か紹介したことはあるんですけども、その時のオープンデータ・デイではどんなことをやられたんですか。\n\n[2:34] 白澤：そうですね、その年のIODDでは、4つテーブルがありまして。行政というか地域の課題を解決するアイデアを考えようということでアイデアソンを4種類、各テーブルで話すような形で開催をしていました。テーマは、グリーンチェーン戦略って言って森林を、森林を保全しよう、都市部だけれども森林を保全しようというテーマと、あとは地域の商工振興ですよね。それと、あとは子育て。あとは防災、災害対策というこの4つのテーマで集まってました。\n\n[3:14] 石井：ふんふん。白澤さんご自身はどのテーマに参加されたんです？\n\n[3:18] 白澤：あ、私自身は当時子供が1歳半だったかな。それと、2個上だったので3歳半くらいの子供がいたので、自分ど真ん中で子育てのテーブルに参加をしました。\n\n[3:32] 石井：なるほど。いや、それで参加してみて何か感じるものがあって、こう続いているんですかね。今まで。どうだったんですかね。\n\n[3:41] 白澤：そうですね。当時も行政の方が参加をされたりですとか、地域の事業者さん、あとは市民、学生さんっていう形で多様な方がそのテーブルに集まって、地域の課題を解決しようみたいな形でアイデアを作っていたので、非常に可能性は感じたっていう感想ですね。\n\n[4:05] 石井：あ、なるほど。じゃあそこに普通だったら何ていうのかな、PTAとか自治会とかそういう地域を良くしていこうって活動だと、まあどちらかというと年代が近かったりだとか、属性が近かったりする人が集まるんだけど、シビックテックのイメージだといろんな人が集まってたっていうところが少し可能性を感じたっていう部分なんですかね。\n\n[4:26] 白澤：あ、そうですね。今おっしゃる通りで、他の市民活動ではなくシビックテックを継続している理由の一つはそれだと思います。\n\n[4:40] 石井：ふんふん。なるほど。いや、そんな白澤さんなんですが、あれよあれよと2023年にはコード・フォー・ジャパンの理事になっちゃうんですけど。一足飛びにそこまで来ないですよね。\n\n[4:54] 白澤：そうですね。本当に、私も今びっくりしてますけれども。時系列でですね、このいろんな変化がありましたが、2015年は実は参加者として参加をしていました。で、2016年、2015年の12月になるんですけれども、代表を交代するような形で2代目の代表になりました。\n\n[5:21] 石井：なるほど。今までの代表の方からコード・フォー・流山の代表を引き継いだという形なんですかね。\n\n[5:27] 白澤：そうですね、はい。で、コード・フォー・流山の代表になりまして、2016年、17年、18年と活動をしていたんですけれども、その中で知り合った県内の他のシビックテックを活動していらっしゃる方々と連携をして、いろんなことを取り組んでいけたらいいなということで、2019年ですね、にアライアンスっていう形で千葉県内の団体集まったグループというか、本当にアライアンスを組ませていただいて代表をやらせていただくような形になりました。\n\n[6:01] 石井：なるほど。アライアンスというとちょっと聞き慣れない用語なんですけども、どういうイメージ。その団体同士をつなげるみたいなことなんですか。\n\n[6:11] 白澤：あ、そうですね。組織は持たず、各地域で各組織で地域のことは皆さんやられていらっしゃるんですけれども、情報交換をする機会であったりだとか、あとは人が足りないよといったような連携であったりだとか、イベントのお手伝いっていうところをつなげる役として、まあ連絡網みたいな感じですかね。はい。\n\n[6:36] 石井：お、連絡網。千葉県内シビックテック団体連絡網みたいなのを作ったってことですね。なるほどなるほど。いやいや、すごいなと思ってて。で、実際今その千葉県内では何団体ぐらいそのアライアンスに参加されてるんですか。\n\n[6:56] 白澤：そうですね、団体としては9団体所属していただいていて、今は個人で参加いただいている方々もいらっしゃるんですけれども、はい、ちょっとずつ年々、ひと組みひと組みっていう形で増えているような形ではあります。\n\n[7:13] 石井：ねえ。いや、9団体もあるっていうのが。岐阜はね、1団体、コード・フォー・岐阜しかないのでね。岐阜ブロックでいうとね、すごいなと思ってますけど。何かその辺、感じてたりしますか。千葉県のそのシビックテック団体が9団体も立ち上がってるっていうことに対して何か。\n\n[7:34] 白澤：あー、そうですね。理由っていう意味で言うと、千葉県は実はあの、ご存知の通り半島なんですね。で、はい、都市部にも近い地域もあったりですとか、いろいろな特徴があって。だいたい4特色というか、4グループぐらいに分かれるぐらい、この地域性がすごく強い、特色のある4地域が集まっているっていうようなエリアなんですね。なので、はい、なので県内で1つの課題というよりは、そのエリアエリアによって課題であったりだとか、そのトレンドっていうのが違うっていうのが、それぞれのエリアでシビックテックの活動が継続している理由じゃないかなと私は思っています。\n\n[8:21] 石井：なるほど。ただ、そのやってみたいっていう人がいるっていうことも一つキーになりますよね。要はやってくださいって白澤さんがお願いしに行ってるわけじゃないですよね。立ち上がった団体をつなげてるだけであって、立ち上がってくる、生まれてくるっていうのがすごいなと私は感じてますけど。\n\n[8:41] 白澤：そうですね。そういう意味で言うと、新しくできている団体さんは、シビックテック全千葉というそのアライアンスで開催をしたイベントとかに参加をしてくださったりとか、そのシビックテックの活動、既に行っている活動を知って、改めてというか新しく自分で団体を作ってみたいなというような形で、きっかけにしていただいたりとかはしてますね。\n\n[9:10] 石井：ふんふん。いやいや、すごく参考になる流れだなと思ってます。で、そんな千葉を牛耳ってる白澤さんなんですけども。それがコード・フォー・ジャパンの新理事になったきっかけっていうのは何だったんですか。\n\n[9:27] 白澤：そうですね、先ほどちょっとお話しさせていただいた、県内の新しい団体のきっかけというかスタートのきっかけになるのが、我々がシビックテックを楽しく活動することであったりだとか、こういう、何て言うんですかね、生き方って言い方変ですけれども、活動があるよみたいなことを見せることによって後押しができるんだなっていうのを感じたっていうところはあるんですね。\n\n[10:00] 白澤：で、反面、やっぱりこう例えば地域の市民の方であったり、商工事業であったり、行政であったり、同じフィールドにいるけれども違うレイヤーにいる方々、違うものを見ている方々が、同じ地域に住んでいるけれども。方々と連携するっていう難しさっていうのを感じていらっしゃる、シビックテックの活動をされる方々も多いなと思っていて。で、そのつなぐ役とか、後押しをする役とか、ちゃんと適切なところに声を伝える役っていうのは、担っていきたいなという風に思ったのがきっかけです。\n\n[10:39] 石井：おー、なるほど。じゃあその千葉でアライアンスでこう後押しをしている、で、それをさらにもう少し活動を広げていく意味でもコード・フォー・ジャパンの新理事っていうのはそのきっかけになるんじゃないかっていうことですかね、白澤さんにとって。\n\n[10:55] 白澤：そうですね、私はそういうきっかけにできたらなという風に思ってます。\n\n[11:00] 石井：実際、私自身は新理事で、その今村さん、前の理事の今村さんからお誘い受けたんですが、白澤さんはどういうきっかけでこの新理事になられたんですか。\n\n[11:11] 白澤：私はですね、九州の牛島さんという。牛島さんからお誘いをいただきまして。で、ちょうど本当に自分が悩んでる時期だったので、あ、これは牛島さんというよりは神様からこれやりなさいって言われてるんだなと思ってですね、二つ返事でお願いしますっていう感じでお話をしました。\n\n[11:41] 石井：すごいな。いいですね。じゃあ牛島さんからのお誘いでなったということですよね。はい。何か太田さんや小俣さんで聞いてみたいことありますか。\n\n[11:51] 小俣：あ、いや、でも、あ、どうぞ太田さんどうぞ。\n\n[11:54] 太田：だいぶ時間も。\n\n[11:56] 小俣：いや、だから差し込むのが何かあれでした。えーと。簡単な質問があれば。\n\n[12:04] 小俣：きっかけというか、白澤さんはすごく思い出になってるのが、金沢であったのがすごく私の思い出になっていて。ちょうどあの、コード・フォー・流山の前任の方からちょうど切り替わった時に白澤さんが金沢にミートアップで来た時に、そこでお話ししたのがすごく印象的に覚えているっていうのを今話を聞いていて思い出しましたっていう、ちょっと何か質問じゃなくて感想に浸ってます。はい。\n\n[12:30] 石井：ありがとうございます。太田さんも一言、せっかくなので。\n\n[12:35] 太田：僕はね、あの、やっぱコード・フォー・ジャパンサミットの。千葉でやったコード・フォー・ジャパンサミットの前夜祭でお会いできたっていうのと、あとは去年のサミットのウォッチパーティで流山に行って、その時もやっぱりもう、ほとんどシビックテックの人って白澤さんともう一人ぐらいしかいなかったんで。あとはもうその辺の近くの人とか市民活動センターやってる人っていうのがすごいわーっと集まってたんで、あ、すごくやっぱ市民活動自体も盛んな地域なんだなっていうのがありました。\n\n[13:15] 石井：はい。ということで感想になっちゃいましたけど、じゃあそんな白澤さんにはちょっとね、また普段どんなことされているのかはまた次回以降聞いていきたいなと思いますので、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[13:29] 白澤：ありがとうございました。\n\n[13:31] 小俣：ありがとうございました。"
}