{
  "episode_number": "0.17.23",
  "file_name": "ep0.17.23.m4a",
  "sub_title": "各地のイベントからご当地チェーンまで！地域を深掘りする「シキャスト」新企画会議",
  "detailed_description": "「シキャスト」久々の企画会議を開催！石井・太田・小俣の3名が、今後の配信を120%楽しくする新テーマを熱く議論します。\n\nSNSだけでは見つからない各地のイベントを勝手にレビューする新企画や、居酒屋・出張先からの臨場感あふれる「街レポ」収録案が浮上。さらに「資さんうどん」などのご当地チェーン店を深掘りする、食と地域愛に溢れたトピックも始動します！\n\nシビックテックの枠を超え、地域の文化や日常を面白がる「シキャスト」の新展開。あなたの街の魅力も再発見できるかもしれません。ワクワクが詰まった作戦会議をぜひお楽しみください！",
  "summary": "本ポッドキャスト「シビックテック・井戸端キャスト」の企画会議では、石井氏、太田氏、小俣氏の3名が、今後の配信を盛り上げるための新たなテーマについて多角的に議論しました。\n\n主なトピックと重要なポイントは以下の通りです。\n\n1.  **各地のイベント紹介とネットワーク拡大**：\n    SNSでは得にくい地域のイベント情報を積極的に拾い上げ、勝手に紹介・レビューする「イベント紹介シリーズ」を提案。また、継続中の「同期生シリーズ」に加え、九州に拠点を置く面識のないゲストを招くなど、新たな人脈開拓を目指します。\n\n2.  **臨場感のある収録形式の検討**：\n    居酒屋の雑音の中で語り合う「居酒屋シリーズ」の復活や、出張先から現地の様子を伝える「街レポ企画」が挙がりました。沖縄など特定の地域からのリモート収録を通じて、よりライブ感のある配信を検討しています。\n\n3.  **「地域発チェーン店」シリーズの始動**：\n    「資さんうどん」や「山田うどん」など、地元に根ざしたローカルチェーン店の魅力を語り合う企画が提案されました。地域特有の食文化が全国へ広がる背景など、シビックテックの枠を超えて誰もが楽しめる話題を取り入れます。\n\n全体を通して、シビックテックの専門的な情報だけでなく、各地の文化や食といった親しみやすい雑談を織り交ぜることで、より幅広い層へアプローチする方針が確認されました。",
  "transcript": "音声ファイルの内容を詳細に文字起こしいたしました。\n\n---\n\n**【シビックテック・井戸端キャスト 企画会議】**\n\n**[00:00] オープニング**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n（拍手のSE）\n\n**[00:23] 挨拶と近況報告**\n**石井（長崎）：** はい、今日も長崎の石井と。\n**太田（埼玉）：** 埼玉の太田と。\n**小俣（川崎）：** 川崎の小俣が。\n**石井：** お届けします。ということで、今日は久しぶりに「シキャスト」の企画会議をやろうということで。久しぶりですね。何ヶ月ぶりかな？\n**小俣：** だいぶ久しぶりな気がしますね。\n**石井：** そうですね。そろそろネタも尽きてきたということで、新たな今後やっていくと良いであろうテーマみたいなのを3人で話し合っていけたらなと思います。こういう時は早速太田さんに振ると。何かありますか？\n\n**[01:09] 案1：各地の面白イベント紹介**\n**太田：** そうですね、各地の美味しいものシリーズはもうやってますからね。でもやっぱり秋になって、いろんなところでイベントというか。こないだも埼玉では「アマネタチャレンジ」のキックオフイベントをやりましたけれども。そんな感じで各地で動きがあると思うので、そういったところに着目してやっていくっていう。\n**石井：** 各地の面白そうなイベントをみんなで。\n**太田：** そうですね、参加できなかったとしてもちょっと情報を拾ってきて、「これ、こんな面白そうなイベントあるけど」みたいな。\n**石井：** いいですね。イベント紹介シリーズですね。「勝手に紹介シリーズ」にしましょうか。\n**小俣：** オンラインだったら勝手に参加してレビューするとか。\n**石井：** あ、そうですね、勝手に参加してみる。\n**太田：** 結構自分が関わってるものじゃないと、なかなかその情報って、積極的に探しに行かないとなかったりしません？最近。\n**石井：** まあ、そうですね。SNSとかだと繋がってる人の情報しか流れてこないし。\n**太田：** ピーティックス（Peatix）とかだとちょっとうっとうしいというか、あまり見ないし。\n**石井：** あとFacebookとかでも「あ、これやってたんだ」っていうの結構あったり。\n**太田：** 繋がっていてもなかなか表示されないとか。\n**石井：** じゃあちょっと探してみましょうか。これいいですね、確かに。イベントシリーズ。\n\n**[02:59] 案2：同期生シリーズと九州の人脈開拓**\n**石井：** 他には、小俣さん何かありますか？\n**小俣：** うーん、なんだろうな。同期生シリーズ。\n**石井：** 小俣さんは同期生シリーズを始めてくれてますけど。\n**小俣：** まだまだ呼べそうですか？一応、学年が25か4人なんですよね。その中で全員が出てくれるわけじゃないですけど。でももうすでに3人ぐらい出てくれましたかね。着々と浸透していってる感じですね。\n**石井：** 2割も出てくれたらすごく良い方だと思うんですけど。また声かけていきます。\n**小俣：** ちょうどそろそろ夏休み終わるので、声かけし始めようかなと。\n**石井：** 小俣さんのそのシリーズで言えば、私も長崎に来て九州の知り合いを増やしたいということで。今までは知っている方を呼んだんですよね。牛島さんとか徳永さんとか。九州にいて声かけられそうな人っていう感じだったんですけど。九州にいる方で、今まであまり接点なかったけど、ちょっと呼んでみようかな、声かけてみようかなっていう話もいいかなと思ってます。せっかく九州に来たんだから。この人と話すべき、みたいな。\n\n**[05:00] 長崎の有名人と新施設の話**\n**石井：** 何かいらっしゃいますかね？九州でこの人知ってますみたいな。\n**小俣：** 長崎は福山雅治の出身地で。ぜひ呼んでほしい（笑）。\n**石井：** 実は長崎駅の近くに「スタジアムシティ」っていう、サッカースタジアムと体育館が一緒になったような施設が10月にオープンするんですけど。そこのこけら落としライブを、無料ライブを福山雅治がやるということで。長崎ではもうすごい盛り上がってます。僕は近づかないでおこうって思ってるんですけど。\n**石井：** あと長崎出身の有名人というと、女優の仲里依紗さんという方がいて。その方も最近テレビドラマとかでよく見る方ですね。\n\n**[06:25] 案3：居酒屋収録と沖縄シリーズ**\n**太田：** 九州というと、8月に九州に出張に行った時に、ポッドキャストで呼んだ人と実際に会って話せたのが印象的でした。\n**石井：** いいですよね、ポッドキャストで面識を持っておくと実際にリアルで会って話しても。\n**太田：** 牛島さんも時々東京では会ってたけども、現地に行って会うことができたのはよかったです。\n**石井：** そういうのも面白いですね。久しぶりに居酒屋シリーズもやりたいんですよね。居酒屋で録音するシリーズ。ザワザワザワっとしてる中で勝手に飲み会で盛り上がってるな、みたいな雰囲気しかないシリーズ。\n**太田：** それだといつか沖縄シリーズもやりたいんですけどね。時々行ったりするので。実は今月末もちょっと行くんですけど、そのタイミングで知ってる人みんなこっち（九州）に来てるっていう（笑）。\n**石井：** 昔考えた「街レポ」企画みたいな。太田さんが沖縄にいるタイミングで収録して、「今沖縄どうですか？」って僕と小俣さんが質問をする。「美味しいもの教えてください」って。\n**太田：** とりあえずICレコーダーは持っていこうと思います。沖縄だとルートビアとか飲みたいなって最近思うんですよね。\n\n**[08:33] 案4：地域発のチェーン店シリーズ**\n**小俣：** ルートビアもそうですけど、地域の食べ物とか。\n**石井：** ルートビアってやっぱり沖縄のイメージがあるな。最近、沖縄で昔からあったアイスクリーム屋さん「ブルーシール」が、いろんなところでできてますよね。全国展開みたいな感じで。岐阜でも2店舗か3店舗ぐらいできてて。長崎にもあったような気がする。\n**小俣：** 東京だといきなりステーキか。\n**石井：** 「地域発チェーン店」。\n**小俣：** それ面白いですね。「実はここ発祥」みたいな。\n**石井：** 「さぬきうどん」とか。築地のたこ焼き屋さんとか書いてあるけど「築地なの？」みたいな。\n**太田：** 築地銀だこは群馬発祥ですね。\n**小俣：** ゴーゴーカレーも実は最初は東京で、後付けで金沢。\n**石井：** ローカルチェーン店。地方に行った時にそこのローカルチェーンに入るとなんか「あぁ」って感じが。\n**太田：** めちゃめちゃいいですよ。長崎、いっぱいあるんですよ。ローカルチェーンがめちゃめちゃいい感じの雰囲気がある。「ぎゅう右衛門」っていう昔ながらのスカイラークみたいな感じのファミレスなんだけど、ステーキ食えるみたいな。\n**小俣：** 埼玉は有名になりすぎましたけど「山田うどん」とかあります。\n**石井：** 最近東京進出した、北九州ですけど「資（すけ）さんうどん」とか。うどんチェーン店シリーズ。「ウエスト」とか色々ありますけど。この辺は無作為に楽しめるんで、ちょっとこの後話してみましょう。この企画で。サクッと話せそうな気がする。神奈川ってなんかあんのかな。\n\n**[11:43] エンディング**\n**石井：** はい、ということで、そんな感じで気楽に聴けるようなシリーズを今後も展開して。シビックテックの情報もお伝えしますが、合間合間にそういう地域発のチェーン店とかも紹介していけたらなと思っております。ということで今日はこの辺で。お疲れ様です。ありがとうございました。\n**太田・小俣：** ありがとうございました。"
}