{
  "episode_number": "0.4.8",
  "file_name": "ep0.4.8.m4a",
  "sub_title": "グラレコで合意形成を支える、Code for Fukuoka徳永美里さんの挑戦",
  "detailed_description": "Code for Fukuoka代表の徳永美里さんをゲストに迎え、エンジニアからフリーランスへ転身したキャリアの歩みを伺います。育休復帰後の危機感を機にシビックテックへ飛び込んだ徳永さんは、現在グラフィックレコーディングを通じて自治体のDXや共創の場を支えています。\n\n佐賀県小城市でのリビングラボ事例など、議論を可視化することで生まれる合意形成の秘訣とは。福岡を拠点に市民と行政の架け橋として活躍する徳永さんの、自身の環境変化を前向きなスキル習得に繋げたポジティブな挑戦の物語をぜひお聞きください。",
  "summary": "本ポッドキャストでは、Code for Fukuokaの代表を務める徳永美里さんをゲストに迎え、シビックテックに関わった経緯や現在の多岐にわたる活動について語られています。徳永さんは元々システムエンジニアでしたが、育児休暇からの復帰後に短時間勤務となったことで生じたキャリアへの危機感をきっかけに、社外の勉強会でオープンデータやシビックテックの存在を知りました。2018年には団体の代表に就任し、界隈の盛り上がりとともに活動を本格化させていきました。\n\n現在はフリーランスとして、自治体のDX研修や議論を可視化するグラフィックレコーディング（グラレコ）を中心に活動しています。具体的な事例として、佐賀県小城市での「リビングラボ」プロジェクトが紹介され、市民と行政、企業が商品開発などを通じて共創する現場において、グラレコが合意形成に非常に有効であると述べられています。福岡を拠点に九州各地を飛び回り、スタートアップ支援や市民共創の橋渡し役として活躍する徳永さんの、自身の環境変化を前向きなスキルの習得に繋げた歩みが印象的な内容となっています。",
  "transcript": "[0:15] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:32] 石井：はい、今日も岐阜の石井と、\n[0:38] 太田：埼玉の太田と、\n[0:41] 小俣：川崎の小俣が、\n[0:43] 石井：お届けします。ということで、今日はホストが太田さんということで、太田さんお願いします。\n\n[0:47] 太田：はい、よろしくお願いします。埼玉の太田です。今日はですね、ゲストにCode for Fukuokaの徳永さんをお迎えして、いろいろお伝えしていこうと思います。それでは、徳永さん、軽く自己紹介の方お願いします。\n\n[1:05] 徳永：はい、ありがとうございます。Code for Fukuokaの代表してます、徳永美里と申します。えっと、今、普段は、あ、元々はあのシステム開発をするエンジニアだったんですけど、普段は今はですね、2年ぐらい前に独立して、今々現在はフリーランスとしてグラレコの仕事とか、自治体さんのDX研修とかしたりと、福岡にある協議会の方で街づくりのお手伝いとかもしています。よろしくお願いします。\n\n[1:33] 石井・太田・小俣：よろしくお願いします。\n\n[1:34] 太田：徳永……じゃあそんな、えっと2年前に独立された徳永さんですけども、徳永さん自体がシビックテックに関わったとか知ったきっかけっていうのはどういうところからなんでしょうか。\n\n[1:55] 徳永：えっと、関わったきっかけというか、関わり出したのが2018年、えっと、まだあのシステム開発の会社でエンジニアやってる頃だったんですけど、その時に、私二人今子供がいるんですけど、途中で育児休暇と、復帰後は短時間勤務っていう働き方をしたんですけど。\n\n[2:12] 徳永：なんかその当時は、今は多分そんなことないと思うんですけど、残業がすごく多くて、特にあの出産前は夜中の2時とかに普通に帰ってた状態だったところから短時間勤務になって、勤務時間が半分以下とかになっちゃったので、なんかそこで、どうしよう、他の同僚と戦えないという危機感から、ちょっと社外の勉強会に行って、違うスキルというか違う知識とかをできる限り集めようとしだして。\n\n[2:40] 徳永：で、そこでデータ分析とかに元々興味あったんでそういうとこに行くとオープンデータとかの話を、ビッグデータ目的で行ったけどオープンデータの話とかが出てきてて。で、なんかそこからシビックテックっていうのも知って、ま、そのイベントとかに入っていったっていうのがきっかけですね。ガツガツしててすみません。\n\n[3:09] 太田：じゃあ、最初は、その、ま、いろいろその勉強とかスキルとか、そういったところから、ちょっと外に出てみる、ところから始まってたり、あと先ほどあのグラレコっていう言葉が出てきましたけれども、グラフィックレコーディングに、なんか、はどういうところから入っていったんでしょうか。\n\n[3:32] 徳永：あ、グラレコはそれこそ、えっと、その勉強会に行きだしたのは2014年ぐらいからなんですけど、その流れで2018年に、なんかCode for Fukuokaをリニューアルというか再スタートしっかりしたいって、その時メインで活動してた人から言われて、代表してほしいって言われたのがまず最初に具体的にシビックテックに入ったところだったんですけど。\n\n[3:58] 徳永：で、そのあとはあのアーバンデータチャレンジとかの、なんか拠点にもなってたので、そういう集まりに行っていく中で市川さん、えっと、静岡のですね、市川さんとも知り合って、ちょうどその2018年度かな、に福岡市でデータアカデミー研修があったんですよね。で、それに地域講師として呼ばれて市川さんから呼んでもらって、そこで望さんの、市川望さんの方のグラレコを見て、グラレコ研修を受けてやりたいと思ってやったのがきっかけです。元々なか絵とかは好きだったりもするんですけど。\n\n[4:44] 太田：なるほど。じゃあ、結構その4年前、2018年にいろいろなことが起きたってことなんですかね。\n\n[4:51] 徳永：そうですね、なんか代表になったとたんにいろいろ。多分なんか界隈的にもですね、オープンデータ2.0が始まった後とかで、いろんな拠点が多分再スタートみたいなのも切ってたから、わりと集まりやすかったというかそういう人たちに触れやすかったのかなって、後から見ると、意外と2018年からっていう人聞くので、多いのかなって思いました。はい。\n\n[5:15] 太田：そこから4年ぐらい経って、最近だとどういうことをやってたりしますか？\n\n[5:22] 徳永：えっと、最近はさっき言ったその自治体のDX研修みたいな人材育成の研修も、それこそ市川さんたちといろいろしてるんですけど。今あの福岡にある福岡地域戦略推進協議会という、九州大学と福岡市と、えっとあと産業界だと九経連とかが関わってるような協議会があるんですけど、そこで今あのマネージャーみたいなことをしていて、主にはスタートアップ関係の支援とかをしてるんですけど。\n\n[5:50] 徳永：最近それ以外でも、とお隣の佐賀県の小城市のリビングラボっていうプロジェクトに入って、市民共創みたいなところをそれこそグラレコでお手伝いとかもちょうど今週月曜も行ってきたところでした。\n\n[6:10] 太田：リビングラボってどういうものなんですか？\n\n[6:13] 徳永：なんかリビングラボって市民と一緒に、ま、いろんな自治体と市民が一緒になって、一緒に作り上げていく何かプロジェクトだったり。小城でやってるのはあの、第、今第2期なんですけど、第1期は小城を知ってもらうための商品開発みたいなとこで民間の企業さんとかも入ってもらって市民の意見聞きながら小城らしいなんかお土産、新しく開発しようみたいなことをちょっと試しに作って検証してっていう結構実証ベースで進めていくようなものになります。1年ぐらい通してやって、いろいろ改善して最後は商品化みたいな、第1期ではしてましたね。\n\n[7:02] 太田：なるほど。\n\n[7:04] 徳永：第1期は私は実は関わってないんですけど、まだ入ってなかった時で、第2期になって、なんかやっぱ市民の話とかを聞いて、みんなでどういったものっていうのをイメージ掴むにはグラレコもいいよねっていうとこで入れてもらってしているっていう状態です。やっぱ合意形成にグラレコはすごく有効かなと思ってます。\n\n[7:24] 太田：結構なんかね、福岡、佐賀だともう結構お隣っていう感覚で気軽に行ける感じなんですかね。\n\n[7:31] 徳永：気軽に行けます。あ、特に私が住んでるところは本当に佐賀の隣で、ちょっと行くと一瞬佐賀に入って福岡に戻るみたいな移動とかにもなるぐらいなので、すごく近いし、ま、九州の中だとちょっと行っちゃうなって気持ち、陸続きだし、ちょっと遠いとこはありますけど。\n\n[7:51] 太田：了解。なんかいろんな活動とか聞いてますと、よく福岡、九州の中でいろいろ行ってるなっていうような。\n\n[7:59] 徳永：そうですね。なかなか自分はちょっと関東の人間なんで、あんまり九州の方の地理的感覚はないんですけど。そうですよね。なんとなくですよ。遠いは遠いんですよ、場所によっては、端と端は。でも九州だったらまあいっか、みたいな感覚がある。\n\n[8:14] 全員：（笑）\n\n[8:15] 石井：ですよね。九州の人って割に九州内だとみんな動ける、動ける、動かしやすいんですかね。地元感を感じてますね。\n\n[8:27] 太田：そうですね、そんな形で、えー、まあいろいろシビックテックに関わり、九州をあちこち飛び回ってる、えー、徳永さんですね。ちょっと1回目、えー、だいぶお時間来てしまいましたので、えー、今回はちょっとですね、あの、紹介的なところで、えー、終わろうと思います。はい、徳永さん、どうもありがとうございました。\n\n[8:55] 徳永：ありがとうございました。\n\n[8:57] 石井・小俣：ありがとうございました。"
}