{
  "episode_number": "0.19.3",
  "file_name": "ep0.19.3.m4a",
  "sub_title": "長崎UDC再始動！他地域の事例をヒントに、軍艦島や草刈りなどワクワクする種が誕生",
  "detailed_description": "2年ぶりに長崎UDC（アーバンデータチャレンジ）が再始動！今回のキックオフでは、行政職員やデザイナーなど多彩な12名が集まり、他地域の先進事例をヒントに長崎を面白くする「アイデアの種」を出し合いました。\n\n「軍艦島の3Dモデル活用」から「草刈りマッチング」、さらには「お曲がり猫の居場所共有」まで、地域愛あふれるユニークな発想が続々と誕生。一人の思考を超え、多様な視点が混ざり合うシビックテックの醍醐味が凝縮されたエピソードです。新プロジェクトが動き出すワクワクの瞬間を、ぜひお聴きください！",
  "summary": "今回のポッドキャストでは、応募締切が迫る「アーバンデータチャレンジ（UDC）」に向けた、長崎ブロックのキックオフイベントの様子が語られました。\n\n長崎での活動は約2年ぶりとなります。イベントには県職員、デザイナー、大学教員など多彩な属性の12名が集まり、他地域の活動を学ぶために「UDC中間シンポジウム」の映像を全員で視聴しました。その後、付箋を用いたグループワークを行い、各自が気になった取り組みを共有し合いました。\n\nワークショップからは、「草刈りマッチング」や「AIによる避難所の混雑状況把握」といった実用的なものから、長崎らしい「軍艦島の3Dモデル活用」や「お曲がり猫・面白い人の位置情報共有」など、地域色豊かなアイデアが多数出されました。\n\n石井氏は、今回は応募を急ぐよりも「アイデアの種」を収集する場とし、1月の第2回会合や3月のオープンデータデイに向けて継続的に活動していく方針を示しました。最後に、一人で振り返るのではなく、多人数で動画を見て意見を交わすことで、視点の違いから新たな発見が生まれるというシビックテック活動の醍醐味が強調され、締めくくられました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。話者を「石井氏」「太田氏」「正木氏」として区別しています。\n\n---\n\n**0:00 - 0:19（オープニング）**\n**石井氏：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まりました。\n（拍手のSE）\n\n**0:20 - 0:54**\n**石井氏：** はい、今日も長崎の石井と、\n**太田氏：** 埼玉の太田と、\n**正木氏：** 長崎の正木でお届けします。\n**石井氏：** ということで。いよいよUDC（アーバンデータチャレンジ）も応募の締め切りが迫ってきましたね。\n**正木氏：** そうですね。そろそろですね。\n**石井氏：** そろそろですね。たぶん、この配信日基準でいくと、たぶん2週間後くらい、わかんないけど。12月の終わりにはまず1次応募受け付け、みたいな。\n**正木氏：** そうです。エントリーをしていただけると嬉しいです。\n\n**0:55 - 1:15**\n**石井氏：** ね、っていうのが迫ってきている最中、あの、長崎ブロックでキックオフをやったよっていう話を共有しようかと思っています。はい。で、えっと、まあ、長崎ブロックは、そうですね、一応全体キックオフにはね、私が出させてもらって話をしていたんですけど、長崎の活動どうしようかなーっていう下打ち合わせみたいのは何回かやったんですけど、UDCのイベントとしてはなかなか立ち上がってなかったということで、改めてやりましょうということで。\nじゃあ、何しようかなーと考えたときに、ま、ちょうど、あの、中間シンポジウムっていうのがね、太田さんや正木さんが行かれた、石巻で開催された中間シンポジウムのYouTubeの動画が残ってるので、ま、それで他地域、要は、長崎ブロックって最近2年間くらい活動してなかったので、ま、改めてじゃあ、その地域の活動ってどんなことやってるんだろうってことをみんなで勉強した後に、じゃあ長崎ブロックの活動を考えようかなーっていうような会を開きました。ということですね。うん。\n\n**1:16 - 1:40**\n**石井氏：** なので、太田さんとかがね、一生懸命喋ってるのを僕聴きながら、メモしながら、で正木さんがね、一生懸命マッピングの話をしてるのを聴きながらメモしながらやりました。はい。\n**正木氏：** あざす。ありがとうございます。\n**石井氏：** あ、いいえ、あの、一応2時間くらいの枠で、平日の夜にやって、2時間くらいの枠でやったんですけど、最初前半1時間はもうガッツリその中間シンポジウムの、ま、その地域拠点の取り組み、ちょうど1時間くらい。8拠点あったんですよね。8拠点の発表があってちょうど1時間くらいだったので、それをガッツリ見てですね、視聴しました。というのと、あとはそれに関して、ま、気になるワードとか気になる取り組みとかね、もう多彩な取り組みがねたくさんあって、3つくらい見た時点で結構お腹いっぱい感あったんですけど、頑張って頑張って8つ見てですね、みんなで8つ見て、その中でそれぞれの、あの、12人くらい集まってくれたんですけど、各自で気になる取り組みをメモしてくださいみたいな話をしてですね、メモとってやりました。\n\n**1:41 - 2:00**\n**石井氏：** で、えっと、なので、ま、付箋に3つくらい書き出してもらって、各自持った上で、じゃあグループワークってことで、ちょうど12人くらいだったんで、4人5人くらいのグループに分かれてですね、2グループ作って、それぞれの気になる取り組みの内容を共有しましたーって感じで進めましたね。\n\n**2:01 - 2:25**\n**石井氏：** ちょっと写真もあってちょっと伝わるかわかんないですけど。開催場所は長崎県庁っていうのが新しくなって、2年前か3年前くらいに新しくなってですね、その1階を共同スペースみたいな感じのスペースに作ってあって、ま、市民が自由に活用できるような場所になってて。\n**太田氏：** 今っぽい。\n**石井氏：** 今っぽいですよ。今っぽい、なんていうんですかね。\n**正木氏：** まあ、ちょっと写真が、あれですけど。誰かググって見つけてください。写真が伝わらないですけど。\n**太田氏：** でも、すごく綺麗なところですね。\n**石井氏：** そうですね、すごく綺麗な、あの、今っぽい。新しい。新しいところですね。白い壁にプロジェクターで。\n**太田氏：** あー。\n**石井氏：** そう、白い壁にプロジェクターでね、椅子が並んでて、みたいなね。うん。\n\n**2:26 - 2:47**\n**石井氏：** で、この見えてない逆っ側は、あの、勉強してる学生とかね、普通に、あの、学生さんが勉強できるような机が設置されたりとかして。\n**正木氏：** あー、ちょうど中間シンポも、あの、石巻市の綺麗な施設だったですよね。\n**太田氏：** そうでしたね。\n**正木氏：** ちなみに質問してもいいですか？\n**石井氏：** どうぞどうぞどうぞ。\n**正木氏：** コード・フォー・長崎のこのイベントに参加された方、一体どういう人たちが参加されたんですか？\n**石井氏：** えっとですね、元々コード・フォー・長崎の活動を引っ発ってた横山さんっていう方が、ま、いるんですけど。その方と僕とで企画して、まずはしました。と、であとは、あの、横山さんが結構長崎県の職員の方と懇意にしてるので、あの、場所も県庁っていうこともあって、県の職員の方が3名くらい来てて。それ以外の方々は6名くらいは、あの、まあ、元々そういう活動に興味があって来たっていう方と。あと、1人新規で、あの、たまたま僕がFOSS4G（フォスフォージー）やってたとき、やってて、でそのFOSS4Gの活動に興味ありますって長崎で、みたいなことで声かけてくれた方がいて。で、あの、せっかくなんで、じゃあ、あの、僕今度イベントやるんで来てみてくださいって言って、誘ったら来てくれて。はい。そんなシビックテックってやってたわけじゃないけど、なんか参加してみましたっていう方とか来てましたね。うん。\n\n**2:48 - 3:15**\n**石井氏：** なので、はい、ワークショップ的にやったんですけど。まあ、皆さん結構慣れてる感じがあってですね、ま、そういう付箋に書き出すとかね、そういうこと戸惑いながらやるってことはなくて。はい。なんかそれっぽくバートなんかね、進行もスムーズに進んでったかなー、と思います。うん。属性も様々ですね、あの、会社の方もいれば大学の先生も確かいたりとか、あとデザイナーの方もいたりとか、ですね、そんな感じで。はい。年齢層も、ま、めちゃめちゃ若い人はいないけど、20代から50代、60代っていう感じの幅ですかね。うん。\n\n**3:16 - 3:55**\n**正木氏：** そうなんですね。えっと、じゃあUDCのその動画を観て皆さん感想、どんな感想だったんですか？\n**石井氏：** 感想、意外といろんなところに響くなーっていうので、例えば、なんか奈良がお餅の話をしてて、最後の方お餅の話をしてて、「お餅でもいいんだー」とかそういう感じだとか。あと、千葉のチーバくんは犬じゃないっていう言葉がすごく頭に残ったりだとか。なんかそういう感想。あとは本当に、なんつうかな、あの、いろんな活動があるよねーとか、うんで、プラトー（PLATEAU）の話も出ましたね。3Dモデルとかそういうのが。実は長崎県も点群があるんだよ、とかね。そういう話で盛り上がったりとかそんな感じでしたね。うん。\n\n**3:56 - 4:15**\n**正木氏：** そうですね、点群がそんだけもう浸透してるんですね。\n**石井氏：** いや多分、県庁の方たちだから多分。だから集まった方は結構ね、ITに結構あの関心がある。一般市民っていうよりは、どっちかっていうとこういう活動に…\n**正木氏：** なるほど、そこまで浸透してるわけじゃないと。\n**石井氏：** と、思いますよ、さすがに。近くにそういう人ばっかりだからそんな気になってる気がしますけど、多分そんなことはないと思うんですけど。\n**正木氏：** なるほど、わかりました。\n\n**4:16 - 4:38**\n**石井氏：** はい。で出てきたアイデアも、それぞれ、あの1グループで3つ挙げてくださいっていう話をしたので、3つくらい挙げてもらったんですけど。1つはですね、あの、草刈りマッチングみたいな地図埋めバトル。なんかね草刈りをやりたい人とやってほしい人と上手くして、その草を刈った地域を、ま、なんていうかな、地図を埋めれるみたいな話ですとか。\nあとは、避難所のAIが、その、人工知能で、あの避難所の混雑状況とかを、なんか職員がいちいちあのレポート今はしてるけど、それがリアルタイムに集められるといいな、とか。これお祭りの時にも使えるよねー、とかそんな話とか。\nあと、子ども食堂の話もありましたね。子ども食堂、無料塾、みたいな感じで、なんかちょっと上手いことそういう学習の場と合わせて必要な人に届けられるといいな、っていう話と。\nあと別のチームでは、あの、3Dモデルで、あの、軍艦島っていうのが長崎にはあって。あれが3Dモデル化される、ま、されてるところもあるらしいんだけど、それをなんか上手く活用できないから観光資源化して活用できないかなーっていう話と。\nあとは、お曲がり猫とかね。あの猫の、長崎、猫がね、特徴的な猫がいたりとか、あと面白い人もたくさんいるんで、そういった動く物体を上手く位置情報把握して…\n**太田氏：** 動く物体（笑）ちょっとわかんねーけど。\n**石井氏：** 面白い人の位置情報（笑）なんか上手く写真で撮った、あの、上げた、でこんなところに面白い人がいたー、みたいな話とか猫がいたー、とかみたいのをなんか上手く共有できる仕組みがあるといいな、とか。\nあとは、よろず相談みたいなんでAIって、あの、いろんなあの技術をため込んでいて、その拠点の相談ができるような場を作りたい、ですとか。ま、そんなようなアイデアが出てましたね。うん。\n\n**4:39 - 5:00（エンディング）**\n**石井氏：** ま、はい。とはいえ長崎はね、スタートが遅かったので。これをそのまま応募するっていうよりは、まずはこういう種を作ってですね、みんながどういうことをやりたいのかなーっていうのを収集しようかなーというふうに思ってるので、また1月にですね、第2回目をやって、で3月にオープンデータデイがあるので、そこはちょっとイベントっぽくやろうかなーっていう話を言ってるぐらいの進み具合ですね。\n**正木氏：** そうなんですね。ぜひ、あのファイナルは、あのYouTube見ていただけると。\n**石井氏：** YouTubeとかもね。\n**正木氏：** ファイナル、ファイナルはそっか、オープンデータデイの次ぐらいですかね。\n**石井氏：** うん、そう。確か被ってない。被せ、そこは上手くやってるはずだ。\n**太田氏：** （笑）\n**石井氏：** はい。なので、まーまー、あの、結構やっぱりね改めてやってみてよかったです、みたいな話とか、結構楽しかったですみたいな話も聞けたので、まーまーこういう取り組みをね、ちょっとずつやっていけばいいのかな、というふうに思ってます。はい。\n**太田氏：** うん、でもみんなでこういう動画を見て意見出すっていいですね。\n**石井氏：** うん。\n**太田氏：** 一人で振り返るよりみんなで見たほうが。\n**石井氏：** そうそうそう。\n**正木氏：** 埼玉ではぜひやってください。\n**太田氏：** 意外とね、気づくことは多いですよ。僕もメモ、あの付箋で3枚ぐらい自分もね、バーッと、あの聞きながら、ファシリテーションしながらこうメモしたんですけど、あ、やっぱり面白いところとね、興味深いところっていうのはそれぞれ違うんで、そういうのをフラットに共有するっていう場がね、結構いいな、と思います。\n**正木氏：** ま、主催者あるあるだけど、あんまり見てないっていう（笑）\n**太田氏：** ありますからね（笑）\n**石井氏：** そうですよね、うん。だから、あの、改めて見返すだけでも結構ね本当に面白い取り組みが多いので、参考になることは多いかな、と思います、ということで。ぜひね、皆さんも気になったら見てみていただけるといいかな、ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**正木氏：** ありがとうございました。\n**太田氏：** ありがとうございました。"
}