{
  "episode_number": "0.12.6",
  "file_name": "ep0.12.6.mp3",
  "sub_title": "都庁ハッカソン参戦！データより「作りたい」から始まるシビックテックの熱量",
  "detailed_description": "都庁オープンデータハッカソンのキックオフに参加した5名が、現場の圧倒的な熱量を語り合います。データから何ができるかを探る従来の手法から、個人の「作りたい」という情熱を出発点に行政へデータをリクエストする形へと進化した、シビックテックの現在地が浮き彫りになります。\n\n役割を超えて未知の領域に挑む醍醐味や、対面での交流が刺激する開発への意欲など、社会を動かすヒントが詰まったエピソードです。オープンデータを活用して地域課題を解決したい方や、自らのアイデアを形にしたい方必聴の内容となっています。",
  "summary": "本ポッドキャストでは、シビックテックに関わる5名のメンバーが、都庁オープンデータハッカソンのキックオフイベントに参加した感想を語り合っています。かつてのハッカソンは、限られた既存データから何ができるかを探る活動が中心でしたが、現在は「自分の作りたいもの」という個人の感情から出発し、必要に応じて行政にデータをリクエストする形へと進化している点が大きな特徴として挙げられました。現場に集まった参加者たちの多様な顔ぶれや、対面での交流から生まれる熱量が、新たな開発への意欲を刺激する様子が伝わります。\n\n特に、過去の事例として、デザイナーがいない環境で自ら学び工夫してプロトタイプを形にした参加者のエピソードが紹介され、役割に縛られず未知の領域に挑戦する姿勢こそがハッカソンの醍醐味であるという意見で一致しました。今後は8月の本番に向けて、アイデアが実際のサービスとして社会に実装されるまでの過程を注視していく方針です。また、優秀な参加者をゲストに招く構想も語られるなど、オープンデータを活用したシビックテックの広がりと、それを通じた地域課題解決への期待が込められた内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:15] メンバー：（拍手と歓声）\n[0:17] 石井：ということで、今日は居酒屋シリーズですね。居酒屋シリーズということで、いろんな方に集まってもらっています。まずは、岐阜の石井と。\n[0:26] 太田：埼玉の太田と。\n[0:27] 今村：キャットの今村と。\n[0:28] 安達：豊島の安達と。\n[0:29] 小俣：川崎の小俣です。\n[0:30] 石井：この5人でちょっとね、撮っていこうと思うんですけど、じゃあこの5人がなんで集まってるかってことなんですけど、今日たまたま、たまたまじゃないですね。たまたま水道橋で会ったから「よおよお」みたいな、あれ、いいぜみたいな。野球観に来た。\n[0:47] メンバー：なわけない。\n[0:48] 石井：なわけなくて、今日は都庁オープンデータハッカソンのキックオフですね。\n[0:53] メンバー：そうですね。\n[0:54] 石井：キックオフのイベントがありました。はい。ちなみに、これは皆さん何で参加されたんですか？太田さん。\n[1:03] 太田：いや、なんとなく。\n[1:05] 石井：なんとなく。\n[1:06] 太田：いや個人で、なんとなく。\n[1:08] 石井：安達さんは？\n[1:09] 安達：私はあの、某人にこう、強くレコメンドされたというか。\n[1:13] 石井：そうですよね。あの、お勧めされて、僕もお勧めされて。\n[1:16] メンバー：あ、そうですよね。\n[1:17] 石井：私も同じ、石井ですね。「来るんですよね」的な。\n[1:21] 安達：そう、来る前提で聞かれましたよね。\n[1:23] 石井：すみません、私もそうです。え、今村さんは？\n[1:25] 今村：私、自発的に参加しました。\n[1:27] メンバー：おおー。\n[1:31] 石井：そんなオープンデータハッカソンですけど、今日のお話面白かったですよね。あのキックオフ。そう。ちなみに面白いポイント、じゃあ今村さんから。どこが響きました？\n[1:45] 今村：面白かったところは、やっぱあの奥田さんのやっぱりこのなんですかね、実戦感というか。もう素晴らしかったですよね。はい。\n[1:57] 石井：安達さんは？\n[1:58] 安達：いや、もう本当、今もう奥田さんの話の魅力はもう今ので十分伝わったとして。やっぱ集まってる人がまた面白そうな予感を感じましたね。そこがやっぱりリアルで集まれる良さを久々に実感した感じがしました。\n[2:14] 石井：ねえ。太田さん。\n[2:15] 太田：そうですね。奥田さん実はCode for Japanの立ち上げのメンバーでもあるんだよなあ。\n[2:20] メンバー：へえー、知らなかった。\n[2:21] 太田：そう。それを思い出してました。\n[2:24] 石井：そう。私も普段ハッカソンとかやってると運営側に回ることが多いから、純粋な参加者としてキックオフに参加してるってなかなかなかった。で、それで参加してて、久しぶりに自分でもなんかいろいろ作ってみたいなという熱が出てきたんで、作りたくなりましたね。\n[2:43] 石井：私、2013年の頃にオープンデータとか知って、最初に参加したハッカソンがオープンデータのハッカソンだったんですよね。で、そんなオープンデータのハッカソンがまたあって。で、その頃はあんまりオープンデータって数は多くなくて。逆に言えば、本当に出てるデータでなんかしないと作れなかったんですよ。そのオープンデータを広めようみたいな活動だったんで、「じゃあ出してくれたデータを使ってエンジニアがなんかユースケース作ってあげよう」ぐらいの感じだったんですけど、今日参加したらもう本当に自分の感情というか、自分の感情に従って何か作りたいものを作って、オープンデータを探す。さらにそのオープンデータがなければ東京都にお願いすればもしかしたら出してくれるかもしれないみたいな、そういう流れがあったんで、すごくいいなって私は思いましたね。\n[3:43] 石井：はい、熱く語ったところで僕も餃子食べたいんで、太田さんに振ります。はい。\n[3:50] 太田：でもやっぱり、埼玉でもオープンデータアイデアソンとかハッカソンとか、時々やってて。やっぱり見てくると、参加される方の中に、「これで何をすればいいんだ」っていう方が多くて。まあだから、大体は僕が参加するやつは、「こういうデータがあったとしたら、こういう風にする」っていう、そのアイデアの方から考えるっていうところなんですよね。結局それが、待っててもデータ来ないっていうところにあるっていうのもあるんですけども。まあやっぱり今回都庁ハッカソン、東京都だと思うんですよね。まずスタートさせていきたいというところを重点置いてるのが難しくて。石井さんもさっき言った通り、データから考える、入るんじゃなくて。自分のその考えてたアイデアが、これデータ、どんなのか分析のところでデータ使えるといいですよね、っていうのはその通りかなと思います。\n[4:54] 今村：あと、行政を動かす部門の去年の、あのファイナルに行った、あの境目のメンバーの方が、デザイナーがいなかったので自分で調べてやったっていう。図書館行って、デザインの本見て、調べてやったっていう。あれ何気に感動して。\n[5:19] 石井：僕も感動した。ねえ。デザイナーが見つからないって嘆くのはなんか、もったいない気がしますよね。で、できること探して自分でやったっていうのはいいですよね。そんぐらい思いのあるコンテンツというか、なんか作ってみたいっていう。\n[5:36] 今村：そうそう。そこで、普段その日常そのね、会社勤めてて、日常生活やらない、多分やらない。それをこのハッカソンをきっかけにデザインっていう未知の世界をやってみたっていうのは、何気にこれハッカソンの真髄だなと思って。\n[5:53] 石井：だからCode for 豊島も、飲んでるだけじゃダメですよ。\n[5:57] 安達：やばい、ダメ出しされた。\n[5:58] 今村：飲んでるとこから生まれるものがあるんですよ。\n[6:02] 石井：ねえ。長いチームビルディングしてましたもんね。\n[6:04] メンバー：そう、長いチームビルディング。長いチームビルディングでしたね。確かに。\n[6:08] 安達：ずっと再生してますからね。\n[6:09] 今村：再生について、再生に対してずっと議論してて。\n[6:13] 石井：ということで、なんか盛り上がってきそうな雰囲気があるんで、まあこの後もアイデアソンとかたくさんあって、8月の終わりにハッカソンっていうのがあって。最終的には優秀な方が、あのファイナルステージみたいなとこ行って、実際のサービスとしてリリースするところまで持っていくっていうところがね、本当他のハッカソンに類を見ないような。\n[6:37] メンバー：ねえ。\n[6:38] 石井：このポッドキャストもちゃんとウォッチをして、そのどんなのがアウトプットとして出てきたのか、ちょっと気になるニュースで取っていきたいなと。個人的な野望は、優秀者はここに引っ張り出そう、ゲストに。\n[6:52] メンバー：ゲストに来ていただくっていう。\n[6:53] 石井：なるべく、はい。もう捕まえて、ゲストを捕まえていこうと思ってますので、ぜひお聴きの皆さんも楽しんでいただければと思いますということで、今日はこの辺で終わります。ありがとうございました。\n[7:08] メンバー：ありがとうございました。"
}