{
  "episode_number": "0.20.3",
  "file_name": "ep0.20.3.m4a",
  "sub_title": "英語で音声解説も？話題のAI「NotebookLM」で音声データを賢く要約・活用",
  "detailed_description": "話題のAI「NotebookLM」を徹底解説！GoogleのGeminiを活用したこのツール、実はYouTubeや音声データも賢く要約できるんです。\n\n本エピソードでは、太田・岩崎・石井の3名が「いどばたキャスト」の過去回を読み込ませてその精度を検証。特にAIが男女の対話形式で内容を解説する「音声概要」のクオリティには驚きの声が上がります。英語学習や膨大な資料の整理、会議の要約など、情報収集の効率を劇的に変える可能性が満載。あなたの活動を加速させる最新のAI活用術を、ぜひチェックしてください！",
  "summary": "ポッドキャスト「シビックテック・いどばたキャスト」の文字起こし要約です。\n\n本エピソードでは、太田氏、岩崎氏、石井氏の3名が、GoogleのAI搭載ノートツール「NotebookLM」の機能と活用法について語っています。\n\n主なトピックと重要なポイントは以下の通りです。\n\n*   **NotebookLMの概要：** GoogleのAIモデル「Gemini」を活用したツールで、ユーザーがアップロードした資料（PDF、テキスト、YouTubeのURLなど）のみをソースとして要約や質問回答を行うのが特徴です。\n*   **実践的な検証：** 過去のYouTube動画（「せんべろ東京マップ」の回）を読み込ませたところ、即座に主要テーマの抽出や精度の高いQ&Aが生成されました。固有名詞の誤変換はあるものの、内容の文脈を正確に捉えた要約に驚きが示されました。\n*   **注目機能「音声概要」：** 読み込んだ内容を、AIが男女2人の対話形式で解説する機能を紹介。現在は英語のみですが、その自然な会話の質が高く、英語学習やポッドキャスト制作への応用可能性が議論されました。\n*   **実用的な活用案：** 行政の予算書類や論文の整理、会議の録音データの要約など、膨大な資料を効率的に理解するためのツールとして期待が寄せられました。\n\n総じて、資料作成や情報整理の手間を大幅に削減し、蓄積されたデータに新たな価値を与える強力なツールとして評価されています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者を「太田」「岩崎」「石井」として区別しています。\n\n---\n\n**00:00 - 00:22**\n**（イントロダクション・音楽）**\n**ナレーション（太田）：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n**（拍手と歓声のSE）**\n\n**00:23 - 00:35**\n**太田：** はい、今日も埼玉の太田と、\n**岩崎：** 兵庫の岩崎と、\n**石井：** 長崎の石井が、\n**太田：** お送りします。ということで、今日はですね、AIの話をしようかなと思います。\n\n**00:36 - 01:05**\n**太田：** AI、いろいろ去年一昨年から出てきていろいろ使ってるんですけども、皆さんの「NotebookLM」って使ってますか？\n**岩崎：** 私はね、興味があって注目はしてたんですけど、まだ使ってないんですよね。\n**石井：** 私も使ってないです。\n**太田：** NotebookLMは、Googleが開発したAI搭載の、まあ「ノートツール」っていう位置付けらしくてですね。ユーザーがアップロードしたドキュメントとかウェブサイトのURLを元に、要約とか質問の回答を作るっていうもので。\n\n**01:06 - 01:31**\n**太田：** 使ってるものはGoogleのAIモデル「Gemini（ジェミニ）」を活用しているということなんですね。他の一般的なGeminiとかChatGPTの生成系AIと違って、自分たちのデータで、そこを処理する。上げたもの、書類とかサイトとかだけを使用して何か要約を作るってものなんですけども。\n\n**01:32 - 02:02**\n**太田：** 早速ですね、最近知ったんですけども、書類だけじゃなくて、音声とかYouTubeとかからも要約が作れるっていうことがわかったので。早速、最近収録した回、YouTubeにも上がってますんで、入れて動作をしていこうかなと思うんですけども。\n**岩崎：** そうですね、いどばたキャストのYouTubeから要約を作るってことですね。\n\n**02:03 - 02:35**\n**太田：** しかもね、前回収録した「せんべろ東京マップ」の回を。\n**石井：** そうですね、どちらかというと雑談系の方がなんか面白そうなんで、「せんべろ東京マップ」行ってみましょう。\n**太田：** でですね、ソースのところに「ソースを追加」ボタンってのが出てきて、ま、ここでいろんなGoogleドライブとかからドキュメントとか、あとPDFとかテキストとかを貼り付けることもできるんですけども、あ、YouTubeというボタンがあって、YouTubeのURLを貼り付ける。ということで挿入します。\n\n**02:36 - 03:06**\n**太田：** で、今ちょっと解析して……あ、もうできました。\n**石井：** あ、早い！あっという間ですね。\n**岩崎：** ほう。\n**太田：** で、ソースのところ見てみると、なんか「ポッドキャスト文化からシビックテックの入り口を」とかガート、とりあえず、あらあらあらに書き起こしをしたような感じ。YouTubeに乗ってるデータなんですかね。\n\n**03:07 - 03:34**\n**太田：** で、ま、「ブリーフィングドキュメント」っていうボタンがあるんで、新しいメモ生成しています。はい、もうメモできました。\n**岩崎：** はい、ポッドキャストのYouTubeからまずメモを作ってくれるんですね。\n**太田：** 書き起こしに基づいた主要なテーマとアイデア。「せんべろ文化の紹介」「せんべろ東京マップの詳細」「マップの利点」「チェーン店」「オープンデータ化の可能性」とか。\n\n**03:35 - 03:59**\n**太田：** で、ま、まとめが書いてあるんですけども、1個1個にその、一応そのソースとなるところが収録されていて。\n**石井：** 「ヴァンパイア」とか出てきてますよ、ちゃんと。\n**太田：** ヴァンパイア。\n**石井：** 「晩杯屋（ばんぱいや）」ですけどね。\n**岩崎：** 晩杯……あ、晩杯屋なんですね。\n**石井：** 固有名詞は難しいのがわかってますけど。\n\n**04:00 - 04:39**\n**太田：** よくある質問を作ってみましょう、ということで。あ、なんかQ1「せんべろとは何ですか？」とか、特徴とか、「オープンデータではないのですか？」とか、「オープンデータにするメリットは？」とか書いてありますが、これも我々が喋ったことに基づいて。\n**石井：** そういうことなんですね。世間の話ではなくて。\n**岩崎：** 「なんでこのポッドキャストでせんべろ東京マップを紹介したんですか？」とか。\n**太田：** ま、「人々の地域に根ざした情報と人々のコミュニケーションを促進するという形で、シビックテックの精神に通じるものがあると考え、紹介しました」と。\n**石井・岩崎：** 模範回答（笑）。\n\n**04:40 - 05:15**\n**太田：** 今まではこの音声からテキストだったんですけども、実は「音声概要」っていうのが、生成ボタンがありまして。今度はこの喋った内容、書き起こしたものを会話にしてくれるっていうんです。\n**岩崎：** うんうん。\n**太田：** ただ、現時点ではこれ、英語で喋るしかできなくて。二人が英語を喋っているっていう設定で。\n\n**05:16 - 05:40**\n**石井：** えっと、ごめんなさい、ちょっと混乱したんですけど。元々音声で録音されてるやつを、音声概要として喋ってくれるってことですか？\n**太田：** そうなんです。\n**石井：** 例えばこの「せんべろ東京マップ」の収録の回は10分ちょっとぐらい多分あったと思うんですけど、それに対して音声での解説が2〜3分になるってことなんですかね？\n**太田：** いや、何分になるかちょっとわからなくて。\n\n**05:41 - 06:10**\n**太田：** この間、本当にあの飲み屋で20分ぐらい撮ったやつが10分ぐらいの英語になって。\n**石井：** あー、そうなんですね。\n**太田：** 結構、生成に時間がかかりますね。\n**岩崎：** そうですね、これは時間かかってますね。\n**石井：** でもね、今見せてもらった機能って、僕、生成AIじゃないかもしれないけど、一時期作ろうと思ってたんですよ。\n\n**06:11 - 06:45**\n**石井：** この、なんていうのかな、概要を作るの面倒くさいから、みんなが喋ったことをとりあえず録音はされてるから、それを自動的に翻訳ツールにぶん投げて、文字起こししてもらって、文字起こしした内容をまあ要約するみたいなことを。生成AIで要約だけさせるみたいなことをアプリとして作ろうかなって一時期本気で思ってたことがあって。もうそんなの作らなくてよかったと（笑）。このNotebookLM使えばいいじゃん、みたいな感じになってますね。\n\n**06:46 - 07:15**\n**石井：** さっきはYouTubeのリンクでしたけど、公開前の収録データもそのままポンと上げれば処理してくれるってことなんですかね？\n**太田：** あ、そうですね。\n**石井：** これ、利用制限とかあったりするんですか？\n**太田：** 今はこれ無料版のアカウントで作ってるんで、何回かやったら「制限に達しました」って出てきましたね。\n**石井：** あー、なるほど。やっぱり回数制限みたいなのがあって。\n\n**07:16 - 07:31**\n**石井：** でもポッドキャスト3回分、1週間に1回ぐらいだったら全然耐えれそうな気がしますね、なんかね。\n**岩崎：** あ、なんかできましたね。10分も喋ってますよ。\n**太田：** ちょっと喋らせてみましょう。\n\n**07:32 - 08:20**\n**（AIによる英語の音声概要が流れる。男女二人の会話形式）**\n**AI Female:** \"Hey everyone, and welcome to our deep dive into Senbero.\"\n**AI Male:** \"Senbero. Yeah, have you heard of it?\"\n**AI Female:** \"Oh yeah, definitely. It's a pretty interesting concept.\"\n**AI Male:** \"So for people who haven't, what is it?\"\n**AI Female:** \"So Senbero is basically like, imagine Happy Hour, but like way cheaper, and in Tokyo...\"\n**（中略：せんべろやマップの更新頻度、情熱について英語で解説が続く）**\n**AI Male:** \"It’s making Senbero more accessible to everyone.\"\n**AI Female:** \"And it’s keeping the spirit alive...\"\n\n**08:21 - 08:49**\n**岩崎：** いいっすね、いいっすね、すごいいい。好き、好き。\n**太田：** ちょっと使ってて思ったのは、我々にとってはこれ喋ったことが、なんとなく要約されて、なんとなく英訳されて、二人が喋ってるじゃないですか。\n**岩崎：** じゃ、これ、これをポッドキャストにしたらどうだ、と思っちゃったんですけど（笑）。\n**太田：** でもなんか話の筋がわかってるから、なんとなくリスニング能力高くなったような気になれるんですよね。\n\n**08:50 - 09:12**\n**岩崎：** あと、そうですね、英語の勉強にもなりますね。いいっすね。すげーすげー。\n**石井：** あと一個質問いいですか？この間にあるチャットは何に使うんですか、これ。\n**太田：** こちらですね。これはまあ、これに対して、えーと、指示してまた普通に返してくれるっていうので。\n**石井：** ほうほう。\n\n**09:13 - 09:44**\n**太田：** 例えば、えーと、「内容を100字でまとめて」とかやると、せんべろ東京マップを説明した、うんたらくんたら……。\n**石井：** なるほど。普通のChatGPTみたいな感じで使う時の、元のデータが、入れたそのYouTubeのソースになると。\n**太田：** ええ。\n**石井：** したら、例えばこれにテキストとかもいけるんですよね。\n\n**09:45 - 10:14**\n**太田：** そうですね。\n**石井：** それこそなんか宿題かなんかができちゃいますね、みたいなこと考えちゃダメな話ですね。何個かこう、参考文献を入れてまとめて、みたいなことしちゃダメな話ですね。\n**太田：** いやいや、PDFとかガート、行政の出してるPDFとか予算とかそういうやつとかガート入れてみて、少し整理とか。ちょっとやろうとしてた時あったんですけどね、最近。能力も上がってるだろうから。\n\n**10:15 - 10:43**\n**石井：** そう、あとだから、誰かが言ってたけど、論文をどんどん突っ込んで、日本語にして要約してまとめるのに言ってたんですよね。\n**岩崎：** そうすると概要みたいのわかって、で、なおかつこのチャットで少し興味があったら、そこでちょっと聞いてみてインタラクティブに覚えるみたいな。面白い。\n\n**10:44 - 11:13**\n**太田：** 結構気軽にその、お喋りとか、まあ普通に会議とかでも気軽に録音しといて突っ込んどくと概要が書けちゃうなーっていう。\n**石井：** そうですねー。\n**岩崎：** これちなみに利用料はいくらぐらいかかるんですか？\n**太田：** 一応無料の枠内で使えるので。\n**岩崎：** 無料の枠ってどのくらいなんですかね？「プラスへアップグレード」ボタンみたいのがあって。\n\n**11:14 - 11:45**\n**石井：** あ、誤って押さないようにしないといけない（笑）。\n**太田：** あと、えー、Google Workspaceとかで契約している人は、ちょっとそれ用のプランで使えるっていうのもある。\n**岩崎：** 本当ですか。Google Workspace、実は個人でも契約してるんだよな。Googleにお金払ってるんですよ。\n**太田：** じゃあその分ぐらいはちょっとAIで。\n**岩崎：** 使ってみないと損ですよ、みたいな（笑）。\n\n**11:46 - 12:12**\n**太田：** なんか「プラス」の情報を見てると、5倍になるそうです。1ノートブックあたりのソースの上限数が5倍になりますとお金を払うと。だからたくさん何百ページとか読み込ませようとすると、無料の範囲だと多分難しいんだろうなって。\n**岩崎：** あ、ページはこの開いてるやつというか、1個が「1ノートブック」っていうイメージなんですね。\n\n**12:13 - 12:51**\n**太田：** あとは共同編集が可能になるらしい、他のユーザーと。\n**岩崎：** そうするとプロジェクトごとにページを持ってやるといいまとめになるのかな。\n**太田：** 結構やっぱり保存容量とか、太田さん言ってくれたみたいにGoogleのアカウントのなんか別のメンバーシップに含まれてるとか、あったりなかったりみたいな感じだと思います。2,900円、1ヶ月間月額0円って書いてあるので、プラスもとりあえず試したいんだったら1ヶ月は無料で試せるって感じですね、プラス。\n\n**12:52 - 13:30**\n**太田：** 結構ね、我々もICレコーダーとか持ってるんで、その中で撮ってたものとか。今書き起こすのは大変だし、編集してあげるっていうのも大変だけど、とりあえずこれでどんなことやったかなっていうのが見えてくると、他の活用ができるかなと思って、最近の注目でした。\n**石井：** はい。\n**太田：** ということで、今回「NotebookLMを触ってみよう」はこのぐらいにしたいと思います。皆さんありがとうございました。\n**岩崎・石井：** ありがとうございました。\n**（エンディング音楽）**"
}