{
  "episode_number": "0.11.22",
  "file_name": "ep0.11.22.m4a",
  "sub_title": "「スシア」の土屋さんと語る、スマートシティとシビックテックを繋ぐデータの力",
  "detailed_description": "スマートシティを略してスシアと名乗る土屋氏をゲストに迎え、シビックテックとスマートシティを繋ぐデータの可能性に迫ります。千葉県流山市での活動開始から、地域の魅力を可視化するシビックパワーバトルの裏側、そして現在のスマートシティ社会実装コンソーシアムでの先進的な取り組みを深掘りします。\n現在は自治体の課題と企業の技術を繋ぐサービスカタログの作成や、レジリエンス強化に尽力されています。観光や子育てなど幅広い分野に横串を通し、デジタル技術で地域をより良くする土台作りの最前線を語る必聴のエピソードです。",
  "summary": "本ポッドキャストでは、スマートシティの普及活動を行う「スシア」こと土屋氏をゲストに迎え、シビックテックに関わったきっかけや現在の活動について語られています。土屋氏がシビックテックの世界に入ったのは2017年頃で、地元の千葉県流山市でコード・フォー・流山に参加したことが始まりでした。初期の象徴的な活動として、地域の魅力をオープンデータに基づいてプレゼンし競い合うシビックパワーバトルが挙げられます。このイベントを通じて、データを活用して地域の価値を可視化し、多種多様な自治体を巻き込んだ取り組みに携わった経験が、現在の活動の原点となっていることが語られました。\n\n現在はスマートシティ社会実装コンソーシアムという一般社団法人に所属し、全国の自治体や民間企業と連携しながら、テクノロジーを用いた地域課題の解決に向けたサービスモデルの構築を支援しています。特に直近ではレジリエンスを重点テーマに掲げ、自治体が抱える課題と企業の技術をマッチングさせたサービスカタログの作成などに取り組んでいます。土屋氏は、観光や医療、子育てといった幅広い分野に横串を通し、デジタルやデータ連携の観点から地域をより良くするための土台作りを推進しており、スマートシティを身近で実効性のあるものへと変えていく役割を担っています。",
  "transcript": "[0:00] ナレーター：ポットキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:23] 太田：はい、今日も埼玉の太田と\n[0:25] 小俣：川崎の小俣と\n[0:27] 石井：岐阜の石井が\n[0:28] 太田：お届けします。はい、ということでシビックテック井戸端キャスト、今回はですね、ゲストに来ていただいています。すし屋の土屋さんということで、よろしくお願いします。\n[0:44] 土屋：はい、どうもよろしくお願いします。すし屋の土屋です。毎度、スシ。はい。\n[0:51] 太田：あ、じゃあ土屋さん、早速自己紹介の方をお願いいたします。\n[0:55] 土屋：あ、はい、よろしくお願いします。土屋ですが、本当に寿司を握っているわけではなくてですね、あのスマートシティ、略してスシ、を、えー、やっている土屋と申します。よろしくお願いします。これすごいぎこちない感じになっちゃった。謎のスシ。\n[1:13] 太田：スマートシティですし屋。\n[1:14] 土屋：ええ、そう、そうです、スマートシティ。よく言われてることなんですかね。よく言われてますね。そうですね、略してね、スシ。スマートシティってね、言うと、なんか難しそうというか、なんかちょっと、いってりぶった感じがしてですね。あれなんですけど。まあ、あの、そういう仕事で、そういうスマートシティ関係を普及展開する、そんな仕事をやっております、ということでございます。はい。\n[1:38] 太田：なるほどですね。えーと、そのすし屋の土屋さんが、まずシビックテックにも関わっているってことで、最初のきっかけってどういうことなんですか？\n[1:51] 土屋：最初のきっかけ、そうですね、何でしょう。あの、今私、あのコード・フォー・流山ですね、千葉県流山市に住んでまして、いわゆるコード・フォー・流山というところで、あの、活動してるんですけども。最初なんだっけというと、2017年ぐらいさかのぼるんですけど。なんか当時、えー、なんか地元で、なんかこういう、何でしょうね、えー、いわゆるテクノロジーというか、あの、もともとあのIT関係の会社に勤めてたっていうのもあってですね。なんかその地域でそういう技術を活用したなんか市民活動みたいなやってる人がいるというような話を、なんかちょっと当時ですね、流山市議会議員の人がいるんですけども。なんかその人から聞いて、で、ちょっと手伝ってくれませんかみたいな話をされて、で、関わり始めたってのが最初でしたね。はい。\n[2:46] 太田：最初どんな、どういったことから関わったんですか？\n[2:51] 土屋：最初ですね、なんか、まあその、シビックテックというか、まあその、市民団体としてなんかちゃんとこう軌道に乗せていくみたいなこと、まあその市議会議員の方がですね、あの、まあ言っていて、で、なんか私が元々、まあそういう、なんか何て言うんですかね、あの、会社のえーと管理的な仕事をしてたんで。なんかそのコード・フォー・流山というところをもうちょっとこう活性化するために、なんか手伝ってくれませんかみたいな言われてやって。で、最初やったのはですね、なんかちょっと最初よく分からなかったんですよ、何やってる人なのか、分からなくて。なんかプログラミングの教育をやったりとか。あれですよね、これあのすごい太田さんとも関わり深いんですけど、シビックパワーバトルってね。\n[3:53] 太田：はい、はい。\n[3:54] 土屋：ありましたよね。ありましたね。あれがね、実は最初なんですよ。うん。\n[3:59] 太田：改めて聞くと、シビックパワーバトルってどういうやつでしたっけ。\n[4:02] 土屋：どういうやつでしたっけ。あれもね、始めたのがね、あのえーと流山市のマーケティング課というところのあの職員の、あの河尻さんという方が始めたんですけども。なんかいわゆるこう、自分の住んでる街自慢を、あのプレゼン形式でこうバトルするみたいなですね、なんかそういうイベントをまあ考えられて。で、それを、えーと、なんですかね、あの流山からまあいろんな他のですね、さいたま市さんとか、あともちろん太田さんの、小俣さんのその川崎市さんとか、あと千葉市さんとか横浜市さんとかですね、なんかそういう、そうそうたるあの政令市を相手に、あの、なんですかね、まあ巻き込まれていただいて。えー、いわゆるオープンデータとか、なんかそういうえー、ものを活用したなんか地域の魅力をあのプレゼンするっていう、まあそういうイベントでしたということですね。うん。\n[5:02] 太田：なんかやってるときに、その地域の魅力を語るっていうときに、やっぱりそのデータがあると、データを使って語るっていうところ、重要視してましたよね。\n[5:13] 土屋：そうでしたね。そのデータを語るっていうときに、まあ、あのシビックテックの団体がいわゆるデータの取り扱いにたぶん長けているだろうということで、まあその主催の河尻さんなんかからちょっと声が掛かってですね。なんかその流山のなんか、えー、プレゼンを作るようなところに、あの、協力することになったっていう。その辺のイベントが最初でしたかね。\n[5:42] 太田：なるほど。やはりシビックパワーバトルから入っていったっていう。\n[5:48] 土屋：入っていった。そうですね。あれは実は最初ですね。だいたいその辺です。\n[5:53] 太田：で、えーと、土屋さんは普段はどういうことをされてるんですか？\n[5:57] 土屋：あ、普段はですね、さっきのすし屋ということで、あのスマートシティを普及展開するっていう、そういう一般社団法人に今勤めていて。で、そういう、なんか仕事の話でいいんですか？普段はって言ったときに、そう、そう。\n[6:11] 太田：はい、いろいろありますけど。\n[6:12] 土屋：いろいろあるんですけど、一応表向きにはそこがまずあって。まあその全国各地で、スマートシティとか最近だとデジタル田園都市構想とか、なんかそういうのいろんな地域でやってますけど。まあ技術を活用して地域を良くするみたいな、そういったようなことを普及展開するというかですね、なんかそんなようなことやってます。\n[6:40] 太田：そういったスマートシティの活動とかの普及展開って、具体的に何をやるんですか？その、皆さんに言ってプレゼンするとか、市内の職員さん向けにプレゼンするとか、そんなイメージなんですか？\n[6:52] 土屋：あー、これはですね、一応我々、あの一般社団法人スマートシティ社会実装コンソーシアムっていうところをやってるんですけども。あのそこはもっぱら、なんかスマートシティって言ってもなんか具体的に何が良くなるのかがちょっとよく分からないものなので。なんか具体的なサービスというか、サービスモデルを作る所の、まあお手伝いをしてるということですね。で、あの社団法人なんで、あの自治体の方々ですとか、民間企業の方々に会員になっていただいていて。で、その会員になっていただいてる所の、まああの課題感みたいなことをお聞きしながらですね、ちょっと新しいそのサービスモデルを考える時の、まあサポートというか支援というか、なんかそのようなことやってます。\n[7:37] 太田：もう今まで考えてきたサービスモデルの中で、何か言えるものとかあったりするんですか？\n[7:43] 土屋：あ、そうですね。まだね、あの作った、団体作ったのが1年前ぐらいで、まだ1年しか経ってないです。なかなかなんですよ、そうそう新しいのはちょっとまだできてなくて。\n[7:53] 太田：難しいですよね。\n[7:54] 土屋：難しいですよね。分科会とかね、やったりして。その中で、あのいろいろ課題感をあぶり出したりとか、そんなことをやっていますね、まずは。\n[8:05] 太田：例えば高齢化社会、シニア世代に向けた何かスマートシティのサービスモデルみたいなことを考えてみましょうとか、そんなこと議題に挙げたりしてやるんですかね。\n[8:16] 土屋：そうですね。まあ直近、去年1年やってたことだと、あのレジリエンスというか、なんか防災関係、いろんな地域で、あの課題感持っておられるので。その、まあレジリエンスに関する分科会とかをやってですね。いわゆる自治体におけるその防災上の課題みたいなことを聞いて。で、一方で民間企業の、方々が持っているレジリエンス関係のサービスをちょっと集めて、えー、サービスカタログみたいなものを作ってみたり。そんなようなことやってます。\n[8:52] 太田：なんかその防災とかだと、まあ元々、そういった形で、まあ企業とか行政とかで、かなりやってたような、えー、ことではあると思うんですけど。それがスマートシティっていう切り口、えー、だとどのように、えー、変わっていくっていうか、定義されるんですかね。\n[9:11] 土屋：あ、そうですね。あんまり変わんない。変わるかっつったら、そんなに変わんないんですけど。スマートシティっていうと、なんか何でもあって。その、今、レジリエンスとか防災のほかには観光の切り口だったりとか。最近だとそういう健康医療とか子育てとか、なんかそのような、あの、いくつかの分野を設定して。で、それぞれの分野の、なんか課題感ってどんなことがあるんだろうね、みたいなことを、あの社団法人のあのメンバーで、まあ一緒に考えたり、そんなようなことやってますね。はい。\n[9:45] 太田：なんかより広い土台で考えられることが、まあ、できるっていうことなんですかね。\n[9:51] 土屋：そうなんですよね。なんかそれぞれ詳しく、詳しい専門の方々はいらっしゃるといえばいらっしゃるんですけど。なんかちょっと横串を差してというか、ね、あのデータ連携が大事だ、みたいな話をするんですけど。そういう、そういうデジタル的な観点から関わっているっていうのが、そんな感じです。はい。\n[10:11] 太田：はい、じゃあお時間きましたので、今回はそういったところで、すし屋の土屋さんの話を聞きました。はい、土屋さんありがとうございました。\n[10:23] 土屋：ありがとうございました。"
}