{
  "episode_number": "0.1.11",
  "file_name": "ep0.1.11.m4a",
  "sub_title": "3D都市モデルPLATEAUで挑む佐賀の防災アイディアソンと街の未来",
  "detailed_description": "Code for Sagaの牛島さんをゲストに迎え、佐賀で開催された防災アイディアソンの活動を深掘りします。冒頭では、ロケット発射場のある鹿児島県肝付町での打ち上げ中止に立ち会った際のスリリングな裏話が披露され、精密なものづくりの難しさと技術への信頼性を巡る話題で盛り上がります。\n\n本編では、国土交通省の3D都市モデル「PLATEAU」を活用した水害対策や、浸水シミュレーションを用いた高度な街づくりの可能性について議論。技術導入の鍵を握る自治体担当者の熱意や地域の格差など、シビックテックの最前線と最新地図データが描く未来を伝える必聴のエピソードです。",
  "summary": "シビックテックをテーマにした本ポッドキャストでは、Code for Sagaの牛島さんをゲストに迎え、佐賀で開催されたアイディアソンの活動報告が行われています。収録時、牛島さんはロケット発射場のある鹿児島県肝付町に滞在しており、冒頭ではロケット打ち上げ中止の現場に立ち会ったエピソードや、精密な部品製造の裏話など、技術への信頼性やものづくりの難しさを巡る話題で盛り上がりました。\n\n本編では、アーバンデータチャレンジの一環として実施された「佐賀アイディアソン」の内容が紹介されています。今回のテーマは佐賀県で頻発している水害への対策で、ICTやデータを用いた減災の実現に向けた議論が行われました。特に重要なトピックとして、国土交通省が主導する3D都市モデル「PLATEAU」を活用したインプットセミナーが挙げられています。これは従来の2次元地図を3次元化することで、浸水シミュレーションや高度な街づくりに役立てるプロジェクトです。トークの中では、PLATEAUに参画する自治体とそうでない地域の差や、行政担当者の熱意が新しい技術導入に与える影響についても触れられています。前編となる今回は、アイディアソンの背景と最新の3D地図データの可能性についてまとめた内容となっています。",
  "transcript": "[0:11] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イトバタキャスト、始まります。\n\n[0:25] 石井：今日も岐阜の石井と\n\n[0:28] 太田：埼玉の太田と\n\n[0:30] 小俣：川崎の小俣が、お届けしますと。いうことで、えーと、今日はですね、ゲストをお呼びしていますと。で、早速なんですけども、ゲストはですね、佐賀の牛島さんです。牛島さん、よろしくお願いします。\n\n[0:45] 牛島：あ、よろしくお願いします。Code for Sagaの牛島です。\n\n[0:49] 石井：はい、よろしくお願いしますということで、えーと、牛島さん。牛島さんは今どちらからこれの収録に参加されてるんですか？\n\n[0:56] 牛島：はい。今日はですね、鹿児島県の肝付町に来てまして。\n\n[1:01] 石井：おお、肝付。うん。\n\n[1:03] 牛島：はい、肝付町のホテルから参加してます。\n\n[1:05] 石井：ありがとうございます。鹿児島県の肝付。全然わからないです、場所がわからないですけど。\n\n[1:11] 牛島：誰も分かんないですよね、多分ね。えっと大隅半島ですね。\n\n[1:15] 石井：おお、ね。種子島とかが近いのかな？\n\n[1:21] 牛島：それは全然違いますね、またね。\n\n[1:22] 石井：違う。\n\n[1:23] 太田：ロケット打ち上げとか。\n\n[1:24] 牛島：そうそうそう。こないだJAXAのロケット射場があるところですね。イプシロンっていうロケットを打ち上げる街ですね。\n\n[1:34] 小俣：こないだも、あの、衛星打ち上げで盛り上がってましたよね。\n\n[1:38] 牛島：うん。そうですね。盛り上がりましたね。\n\n[1:39] 石井：牛島さん見られたんですか？衛星打ち上げのとき。\n\n[1:42] 牛島：えっとね、私が見に行ったのは10... 最初あの10月1日の打ち上げ予定だったんですけど。うんうん、で、私、そのとき見に行ったんですけどね。で、打ち上げ15秒前ぐらいに中止になりました。\n\n[1:57] 石井：15秒前！結構それ判断する人すごいっすね。こう15秒前中止みたいな。\n\n[2:04] 牛島：いや、もうホント、フェールセーフの機能がすごいなーって感激したんですけど。\n\n[2:10] 石井：すごいですね。その、ね。そこまで盛り上げといて中止できるその凄さがほしいな。\n\n[2:14] 牛島：いや、すごかったです。\n\n[2:15] 小俣：たぶん、あの、打ち上げに失敗したときの痛手が大きいんでしょうね。\n\n[2:20] 牛島：そうでしょうね。\n\n[2:21] 石井：そうですね。もうホントに。ちょっとでも怪しいところがあると、まあとりあえず中止、みたいな感じ。なるほど。\n\n[2:29] 小俣：なんか、結構な金額がふっとぶので。落ちると。\n\n[2:33] 石井：そうなんだ。そう、まあそう、なんでしょうけど。でもまあ、まあそうですね。まあ見切り発車は良くないっていうことで、はい。\n\n[2:39] 小俣：私、昔、あのロケットの部品を作ったことがあるんですけど、ものすごくいい値段で。\n\n[2:46] 石井：へえー。\n\n[2:46] 小俣：単価がすごいいいんですよ。\n\n[2:47] 石井：そうなんだ。いいですね。\n\n[2:50] 小俣：その代わり、あの部品って、あの機械加工だったんですけど、すごい精度もものすごい精度が必要なので。うん。俗に一品物ですよね。一品物ばっかりなので。なのでロケットって高いんだなーと思ってます。\n\n[3:01] 石井：そうですよね。まあいいんじゃないですか、夢みたいな感じもあるんでね。ぜひそこがね、あの100均で作ったやつで飛ばしてほしくないみたいなイメージはありますけど。\n\n[3:13] 小俣：あのペットボトルみたいなやつ。\n\n[3:15] 牛島：これ、なんかロケットの話で8分喋っちゃいそうじゃないですか。\n\n[3:19] 石井：おお、全然、あれ今日はそういう回ではなかったんですかね。アイディアソンの話です。アイディアソン、そうですね。あの、今日ゲストに来ていただいたのはですね、牛島さんが佐賀アイディアソンっていうのをやられたということで、その参加レポートと... 参加というか主催されたレポートをしていただきたいなと思ってます。はい。\n\n[3:44] 牛島：はい。\n\n[3:45] 石井：これ、どういう... はい、どうぞ喋ってどうぞ。すみません。\n\n[3:48] 牛島：はい、すみません。えっと、毎年佐賀でですね、あの参加してるアーバンデータチャレンジ。今年も何かやろうっていうことで、キックオフのミーティングを10月にやって、えー、先週の土曜日に、えー、アイディアソンをやりましたと。\n\n[4:05] 石井：うん。\n\n[4:05] 牛島：で、えー、今回テーマとしてるのは、佐賀やっぱりね、こう水害がすごく最近多いので。水害をなんとか、あの、データとか、えーICT使って、えーね、減らしていけない、減災にね、そっちの方に向けていけないかなみたいな話をみんなでしましたというところです。\n\n[4:26] 石井：はい。11月の20日の土曜日に開催されたということで。\n\n[4:30] 牛島：はい、そうです。\n\n[4:31] 石井：ほう。あの、私最近ね、この収録で先週とかね、今日とかっていうのはね、やめようっていう... あ、今日、今日はいいけどね。あの、配信日がね、微妙なので、先週になってるかどうかがわからないんですよ。\n\n[4:41] 牛島：なるほど。\n\n[4:43] 石井：はい。いいえ、いいえ。で、アーバンデータチャレンジは今までもね、小俣さんとか、あの、私とかね、太田さんでね、紹介をしているので、まあその説明はちょっと端折りますけども。アイディアソンっていうのは何をやったんですかね？どんなことなんですか？\n\n[4:58] 牛島：まあ、あの、うーん。えっと、みんなでアイデアを出そうっていう、まあそんな会ですね。ワークショップみたいな取り組みですね。はい。\n\n[5:10] 石井：短すぎ？もっと説明があった方がいい？\n\n[5:13] 牛島：あの、どうぞ。\n\n[5:13] 石井：もっとほしいみたいなね。\n\n[5:16] 牛島：あの、今の間がなんとも言えなかったです。もっと説明がほしい間でしたけど。\n\n[5:21] 石井：まあ、いいじゃないですか。はい。そんなね。いつもね、シビックテックの説明は「シビックがテックすることです」みたいなことでね、終わらす太田さんもいるんでね。全然良しとしましょうか。\n\n[5:32] 太田：さすがシンプル。\n\n[5:35] 石井：はい。で、実際どんな形の、防災っていうことだったんですけど、どんなふうに進められたんですか、イベント自体。\n\n[5:42] 牛島：そうですね。今回ですね、インプットセミナーとして、えー、国土交通省の内山さんにオンラインで参加してもらってですね。うんうん、で、3D都市モデルのPLATEAUについて、えー説明をしてもらいました。20分、30分ぐらいかな。\n\n[5:57] 石井：おおー。\n\n[5:58] 牛島：はい。で、えー、PLATEAUとは、っていう話が必ずくると思うので、話した方がいいですかね。はい、はい。まず、えー、PLATEAUって今まで、あの、これ一言で言った方がいいな。\n\n[6:10] 石井：うん。\n\n[6:11] 牛島：今まで地図は、えー、2Dだったんですけど、これを3次元の地図に作り直そうという取り組みが今、国レベルで行われてる。そのサービスのこと、3D都市モデル「PLATEAU（プラトー）」と呼びます。\n\n[6:26] 石井：うん、うん、うん。\n\n[6:27] 石井：だから3Dモデルの都市みたいな感じ。\n\n[6:29] 牛島：そうです、そうです。はい。\n\n[6:32] 石井：の、ものを、国交省が主導でやられてるっていうのが面白いですよね。3D都市モデルっていうことで。うん。\n\n[6:42] 牛島：で、ま、この、あの3Dなんで、いろいろ浸水のシミュレーションとか、うんうん、公共交通のシミュレーションとか、いろいろな、と、街づくりを1回こう、疑似体験できるっていうか。なんかそういったことに使われてるっていうことみたいですね。\n\n[6:56] 石井：うん。で、これ、私もね、以前伺ったことがあってお話を。で、あの、すごく面白い、いいなと思ってるのは、そのデータ自体を自治体の方からもらってるって言ったんですよね。で、このそのデータ自体をPLATEAUに仕立ててるのは国交省の予算で仕立ててるんだけど、データ自体は手を挙げた自治体のデータを使って、え、それを仕立ててるっていうことを聞いててですね。なぜか岐阜があるんですよね。いつもね、こういうの、岐阜ないんですけど。名古屋とかはあって、岐阜はないことが多いんですが、岐阜があるんで、これなんかねやりたいなーって思ってるんですよね、私も。\n\n[7:32] 牛島：実は佐賀はないんですよね。\n\n[7:34] 石井：佐賀はないんですね。とってないわけじゃないんでしょうね。なんかあるのかな。\n\n[7:40] 牛島：えっとね、国交省から「参加する人」って手を挙げてって言われたときに、挙げた60ぐらいの自治体があって。うん。で、その中に入ってなかったっていうことみたいですね。\n\n[7:50] 石井：うん。まあね、担当者次第ってところもありますからね、なんとなくね。\n\n[7:54] 牛島：そうそう。地図大好きな担当者がいると大体手を挙げてる、みたいな。そんな感じみたいですね。\n\n[7:59] 小俣：ですね。だから、電子納品の、あのi-Constructionとかそこらへんの流れもあるので。他のなんか実証実験をやってたところが結構そのまま続きで参加してるところが多いんじゃないですかね。\n\n[8:12] 石井：終わっちゃいましたね。はい。あの、そんなことでちょっとまだ、アイディアソンの中身にね、入れてないんですけど、今日の収録はここまでということで。えー、まあ、後編に続くという形でまたね、前編、今日の、前編はPLATEAUのお話をしたという感じで終わりたいと思います。今日はここまでということで、ありがとうございました。\n\n[8:33] 全員：ありがとうございました。"
}