{
  "episode_number": "0.18.21",
  "file_name": "ep0.18.21.m4a",
  "sub_title": "3Dプリンターより早い！？シラスや鳥を編む「心のリハビリ」と震災復興の物語",
  "detailed_description": "シビックテックをテーマにした「いとばたキャスト」第3回は、ゲストの足立さんに「編み物」の驚くべき可能性を伺います。震災復興のエコたわし作りから始まった活動は、今や「シラス」や「鳥」を立体化する超絶技巧へ。\n\n編み物は「間違えても解いてやり直せる」からこそ、被災した方々の「心のリハビリ」に繋がったというエピソードは必聴です。「3Dプリンターより早い」と語るクリエイティブな視点から、定年後の男性の活躍、さらには仙台名物セリ鍋の話題まで。ものづくりの温かさと奥深さが詰まった、心温まる対談をお楽しみください。",
  "summary": "シビックテックをテーマにしたポッドキャスト「いとばたキャスト」の要約です。第3回目となる今回は、ゲストの足立さんを迎え、趣味の「編み物」を切り口に、その活動の原点や奥深さについて語られました。\n\n足立さんが編み物を始めたきっかけは、東日本大震災後の復興支援としてエコたわし「あんだもんだら」を考案したことでした。当初は未経験でしたが、担い手不在の状況から自ら習得し、現在では「シラス」や「シジュウカラガン」といった難易度の高いオーダーメイド作品を手掛けるまでになっています。\n\nトークでは、編み物が持つ「図形的・パズル的な側面」や「3Dプリンターより早く立体を形にできる機動力」など、ものづくりとしての魅力が紹介されました。特に印象的なのは、編み物が「間違えても解いてやり直せる」という特性を持ち、それが被災した高齢者たちの「心のリハビリ」に繋がったというエピソードです。\n\n今後の展望として、定年後の男性の新しい仕事としての可能性や海外展開のアイデアも提示されました。最後には、楽天で販売中の「あんだもんだら」の告知と、足立さんが発祥に関わった仙台名物「セリ鍋」が紹介され、3回にわたる対談が締めくくられました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。話者をできるだけ区別して記載しています。\n\n---\n\n**0:00 - 0:08**\n（イントロのBGM）\n\n**0:09 - 0:21**\n**小俣（ナレーション）：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いとばたキャスト、始まります。\n\n**0:22**\n（羊の鳴き声のSE）\n\n**0:23 - 0:38**\n**小俣：** はい。えー、今日も川崎の小俣と、\n**石井：** 長崎の石井と、\n**太田：** 埼玉の太田がお届けします。はい。今日も、えー、街づくりのボンドガール足立さんの第3回目の収録になります。足立さん、今回もよろしくお願いします。\n**足立：** よろしくお願いします。\n\n**0:40 - 1:00**\n**小俣：** さあ、はい。じゃあ3回目ということになるので、普段の活動以外で趣味や好きなことをテーマにちょっとお話を聞きたいんですけども。そんな足立さんですけども、結構趣味や活動で今すごく凝ってることというか、趣味みたいなのあったら教えていただけますか？\n\n**1:00 - 1:16**\n**足立：** あの、そうですね。もう趣味っていうか、私、あの、編み物が好きな人って思われてるかも知れないんですけれども、あの、そうでもなかったんですよね。はい。\n**小俣：** あ、そうなんすね。ふんふん。\n\n**1:17 - 2:00**\n**足立：** で、その「あんだもんだら」っていうエコたわしを、まあ東日本大震災の後にこうやろうっていうことは構想はしたんだけれど、私、自分が編むと思わなかったんですよ。\n**小俣：** ふーん。\n**足立：** で、誰か編める人がいるに違いないと思って、あのボランティアの人たち、毎日毎日いろんな人たちが来るので、来る人来る人に「編み物できますか、できますか、できますか」って聞いたんだけど、みんなできないんですよね。で、そうこうしてるうちに、こう地元の方が「足立さん、そのエコたわし復興支援で作るの？」って言われて、「考えてるんだけど編み物できる人いないんですよ」って言ったんですよ。\n**小俣：** うーん。\n\n**2:01 - 2:54**\n**足立：** そしたら「私、編み物好きなのよ。手芸店の先生もいるわよ」っていうので、「あ、その人たちがやってくれる」と思ったんですよ。そしたら手芸店に連れて行かれ、私が編み物習うことになってしまい、まあそこから習い始めて。その先生に「まあまずその編み物ってかぎ針と棒針ってある」らしかったんですけど、それすらよく分かってなかったりとか、いろんなことがあったんだけれども、「毎週月曜日10時にいらっしゃい」って言われて、ボランティア活動しながら月曜日の10時はその手芸店に行って、例えば「タコ編みたいんで丸く編むにはどうしたらいいんですか？」とか、まあそういうところから始まったんですね。特訓しながら、えっと、編み物考えながら編みながら、っていうようなことをやっているうちにだんだんこう編み物をせざるを得なくなって、編んでるんですよ。\n\n**2:55 - 3:10**\n**小俣：** へー、そうなんですね。\n**足立：** で、今日も別のものを編んでるんだけど、それは実はシラスの注文が来たんですよ、編み物の。\n**小俣：** なるほど。シラス。すごいシラスの注文。\n（一同笑い）\n\n**3:11 - 3:45**\n**足立：** そうそう。そのシラスの注文で行き詰まっていて、他のもの編もうって言って他のもの編んでるんですね、今ね。っていうような、だから今どこが趣味なんだろうっていうのであれなんだけど。まあそういうわけで、私、あの別に本当に、はい、編み物が得意だったからエコたわしをしたんではなくて、エコたわしをすることになってしまったから編み物をし始めてしまった、ということをちょっと言っておきたいかなと。\n\n**3:46 - 4:02**\n**小俣：** なるほど。しかも意外ですね。意外っていうのはあるのと、すごいですね。あの、受注生産なんだと思って。シラスの注文が来たらシラスを作るっていう。\n**足立：** そうそうそうそう。シラスですよ、シラス今。\n\n**4:03 - 4:10**\n**小俣：** へー。でもそれって、魚の種類っていうのは、なんかやっぱり何種類ぐらいあるんですか？\n\n**4:11 - 4:21**\n**足立：** あ、あのね、魚だけじゃないんだけど、魚だったら何種類もあんだかな。ドジョウなんかは13種類ありましたよ。\n**小俣：** えー、そんなに。\n\n**4:22 - 4:29**\n**小俣：** 結構なんかそれって、事典かなんか見ながらこう参考に作るみたいな感じで。\n**足立：** そうですそうです。はい。\n\n**4:30 - 4:41**\n**足立：** で、結構その特徴を捉えるのは得意なので、あの結構評価されたりするんですよ。\n**小俣：** ありがたい。\n\n**4:42 - 5:07**\n**小俣：** なんかそれで展示会ができそうなんですけど。なんか水族館、水族館をテーマにこうなんかできそうな気がしますけどね。\n**足立：** ですよね。\n**小俣：** なんか面白いな。石井さんいかがでしょうか、これについては。\n\n**5:08 - 6:14**\n**石井：** あの、そうですね。あの僕なんか編み物始めたのは、なんかこう、ものづくりフェアで、あの、そのえーっと、電子工作とかね、そういうのが流行ってた時期にそれを見に行ったんだけど、一角で編み物をやってるところがあって。そこにあの私が行って、こう、あの最初なんか編み物ってやる、あ、こうやってできるんですねって、その時は全然できなくてですね。30分経っても鎖編みが編めなくて。あの、それで悔しくてですね。で、そのうちちょっとね、なんかあのクッションかなんかを編んでみたくなって。なんか今までマフラーとかが編めるっていうのは知ってたんだけど、なんかこう、形のあるクッションみたいなのも立体も編めるんだと思って編み始めたらはまってしまったっていう感じですね。うーん。だから、編みたいものがあって始めたっていう点では足立さんと似てるかもしれない。その、編み物ができるからなんかやってるわけじゃない。\n\n**6:15 - 6:35**\n**足立：** はいはい。意外とこう編み物って図形だったりするんですよね。パズル。編み図みたいね。だからそういうのではなんかこう、むしろなんか男の人の方がっていう言い方嫌なんだけど、男の人の方が実は向いてるのかも知れないなって思う時が。\n**石井：** うーん。\n**小俣：** ありますね。はい。\n\n**6:36 - 6:50**\n**太田：** でもその編み物って、そうやって魚を編むっていうイメージは全くなかったのなんで、それはそれで面白いかもしれないなー、色んな。\n\n**6:51 - 7:38**\n**石井：** 結構ね、色んな形が作れるので、なんかの、最初にあの、こう形を作りたい時に編み物ってすごく早いんですよ。なんていうか、3Dプリンターよりも早くその形が作れるんですよ。結構ぐるぐるぐるって。あの、3Dプリンターって結構時間かかるんですけど、あれ。あの出力するのに。あの、ただそういう形をちょっとこう持ってみたかったりとか、なんか前、僕も太田さんと参加したハッカソンでも、猫のテーマで猫の尻尾とかで遊ばせてみたいみたいな話があって、猫の尻尾の形を編んでみたりとか、ああいうのって結構編み物得意だったりするんで。いいですよ。\n\n**7:39 - 8:12**\n**小俣：** ちなみにそれって、なんていうかその作る時に図面みたいなものって頭の中にこうパパってこう作ったりするものかな。なんか紙に書き出したりするんですか？\n**足立：** うーん、書き、頭の中ありますよね。\n\n**8:13 - 8:26**\n**石井：** そうですね。あの、うん、慣れてくるとこうする、いやなんかパターンがあって、でパターンをこう繰り返しやっていくとなんか丸くなるとかあったりするんで。\n**足立：** そうですよね。\n\n**8:27 - 9:02**\n**小俣：** へー、そうなんすね。だって結構形もそうなのと、色使いもあるじゃないですか。割にこうパッと見だとなんか、すげー設計、個人、なんかある程度設計をしないとできないイメージがあるんですけど、そうでもないですね、なんか。\n**足立：** あ、でも設計してると思いますよ、頭の中で。はい。やっぱり色ここで変えようとか、こうすると三角の模様が出てくるぞ、とか。\n**小俣：** はあー。\n\n**9:03 - 9:09**\n**小俣：** それは全部、頭の中にあるんですね。\n**足立：** そうだよね。そうなんだよ。\n\n**9:10 - 9:53**\n**足立：** おばあちゃんたちに編み物を教える時に、編み図もあるんだけど、おばあちゃんたち編み図読めないので、念仏みたいにこう、長々細々1122とかですね、そんな風にこう口述して、それをこう編むみたいな。だからこう編み物を特訓ていうか練習してるところをみんな見に来ると、「なんですか？何の呪文ですか？」とかですね、「怪しい集会してますか？」みたいな思われますね。\n（小俣笑い）\n\n**9:54 - 10:18**\n**小俣：** でもなんか、そういう、なんだろうな。そういう意味では結構イメージしたものが編めるようになるまでってどのぐらい時間かかるもんなんですか？まあ、多分人によってでしょうけど。\n\n**10:19 - 10:44**\n**足立：** あ、でもね、あの、自分が思ったものは自分であ編めるんだけれど、例えばシラスもそうなんですけれども、こう発注者の方のイメージに合わせていくのは時間かかりますよ。\n**小俣：** うーん、なるほど。\n**足立：** 今、あのシジュウカラガンっていう鳥もオーダー受けてるんですけど、3年かかってもまだ合格しません。\n（一同爆笑）\n\n**10:45 - 11:05**\n**足立：** あの例の、あいつ、あいつ、ごめんなさい、話が完成するのが、結局まだですよ。\n**小俣：** あー。結構難しい。\n**足立：** 今、なんかそれも気長に待ってくれてるので助かりますけどね。\n**小俣：** なるほど。結構シジュウカラガンって鳥ですよね。鳥か。\n**足立：** 鳥も難しいやなって。はい。\n\n**11:06 - 11:28**\n**小俣：** ちょっと、あの見せていただいたホームページだと、これ、これに羽とか付くんですよね。\n**足立：** そう、羽が付くんですけど、そもそもなんかこの顔の白い形がもう少し白い部分が多い、とか、嘴がもっと短いとか、なんか色々細かいんですよ。\n**小俣：** あー。なるほどね。そうそう。\n\n**11:29 - 11:50**\n**足立：** でも絵で描くんだったらこうリアルに描けるけど、これは編み物なので、うーん、そのね、こう、このドットに置いていくっていうのかな、なんて言うのかな。\n**小俣：** あー、なるほどね。ドット絵のイメージなんですね。\n**足立：** あ、そうです、そうです。はい。\n\n**11:51 - 12:12**\n**足立：** しかもこれ極太なのでドット、荒い、荒いんですよドットが。細かくない。\n**小俣：** ですよね。結構荒々しい。あと3Dだし。\n**足立：** はい。\n**小俣：** やっぱ、やっぱ難しいよな。\n**足立：** なかなかですね。\n\n**12:13 - 12:28**\n**石井：** 編み物は戻れるんでね、ちょっと編み間違えたらスススとまた一本の糸に戻せるんで。\n**小俣：** あー。\n**太田：** へー。\n\n**12:29 - 13:07**\n**足立：** あ、そう、それでね、なんかやっぱり復興支援でこれやって良かったなと思ったのは、編み物そうなんですよ。今石井さんがおっしゃった通り、あの、編み直せるんですよ。だからおばあちゃんたちの本当にね、心のリハビリになりました。間違えたら解けばいいじゃんて、解いてまた直せるよ、みたいな。でなんかね、その震災当時なんか「んだよな、津波で全部流されたからな、こうやってな、直せばいいんだよな」みたいなことを言いながら、「あら解け解け」とか言いながら「やるよ」っていう風な感じでね。はい。なんかすごくね、そういう意味では編み物ってこう心のリハビリにもなるなと思いますよ。\n\n**13:08 - 13:31**\n**小俣：** あー。いや、だからすごい良いヒントをいただきました。編み物はリハビリになる。そうだよな、結構、あの、先ほどもヒントいただいたように、あの、結構男性の人でもやっぱりね、こう定年した後にこうやることがないみたいな人が割に閉じこもってる人いるので、そういう人にやっていただくといいのかもしれないですけどね。\n**足立：** ぜひぜひ。はい。\n\n**13:32 - 14:08**\n**小俣：** まあそれにそのエコたわし繋げると、これでお金が稼げますとか言ったら結構やる気が出てくるかもしれない。\n**足立：** はいはい。\n**小俣：** そう、なんかリハビリって言うとなんか「んー」だけど、じゃあこれで、あのちゃんと、お小遣いぐらい稼げるのでちょっとやってって。働いて、みたいな。いい、それいいかもしれないですね。あの定年したお父さんたちの新しい第二の仕事として。\n**足立：** あ、それいいですね。\n**小俣：** 生産、あ、君たち皆さん生産してください、つって。\n**足立：** はい。\n**小俣：** で、できるスピードも自分のスピードでいいので、っていう話で。\n**足立：** そうですね。はい。\n\n**14:09 - 14:31**\n**小俣：** いや、でもあの、見ていただいたヒラメとかね、魚はいけるよな、なんて思って。\n**足立：** いけるよ、いけるよ。\n**小俣：** なんか、いま私の中で、あの刺身の盛り合わせとかまで考えちゃってましたけど。\n**足立：** ああー、あのお寿司も編んだことありますよ、ちゃんと。\n\n**14:32 - 14:55**\n**小俣：** あー、なんか、そういう、まさにこう、注文、写真で注文したらそれが出来上がってくるっていうの。これ、ちょっと海外展開もできそうな気がしますけどね。で、それを全部生産は全部、あの、お父さんたちにやってもらうと。あ、結構お母さんたちは結構家事とかで忙しいので、暇なお父さんたちに。\n（足立笑い）\n**小俣：** やってもらってもいいかもしれないですね。\n**足立：** いいですね。はい。\n**小俣：** はい。ありがとうございます。\n\n**14:56 - 15:15**\n**小俣：** はい。えーっと、まあそんなちょっと盛り上がった話があるんですけども、えーっと、そうですね。そんな見てちょっと足立さんから何か宣伝や告知などあったら教えて欲しいんですけど。何かありますかね？\n\n**15:16 - 15:30**\n**足立：** あの、そうです、ま、前の放送でも申し上げましたが、「あんだもんだら」ぜひ、あの、検索していただくとネットショップがございますので、ぜひぜひそちら、あんだもんだらをよろしくお願いしたいと。\n**小俣：** はい。楽天ですね。\n**足立：** はい、よろしくお願いします。\n\n**15:31 - 15:43**\n**小俣：** はい。じゃああと一つは、えっとね、せっかくですね、こう地元の美味しいもの、ま、仙台でも登米でもいいんですけど、ぜひ足立さんのおすすめの美味しいものを教えていただければなと思います。\n\n**15:44 - 15:53**\n**足立：** あ、そうですね、もう仙台と言ったらセリ鍋ですね。\n**小俣：** セリ鍋。\n**足立：** セリ鍋。しかもですね、このセリ鍋の発祥とかのことを存じ上げてるのが私でございますので、はい。\n\n**15:54 - 16:11**\n**足立：** あの、あの美味しいセリ鍋を食べたい時は足立の方にですね、あのSNSでこうお寄せいただければ「ここだよ！」とお伝えしたいなと思っております。\n**小俣：** お店、仙台のお店ですか？\n**足立：** お店です。そうですね。あと元々そのセリの農家さんですね。\n**小俣：** はいはい。\n\n**16:12 - 16:34**\n**足立：** この美味しいセリを作ってる農家さんがいるので、その美味しいセリを食べるためにはどうしたらいいかってことでセリ鍋が考案されたんですね。はい。もうこれから寒くなってくるので、もう鍋にぴったりの。いや、今、写真も見せていただき、見ましたけど、根っこごと食べれるんで。\n**小俣：** へー。\n**足立：** はい。\n\n**16:35 - 16:51**\n**小俣：** 食べ、食べたくなりましたね。はい、ぜひぜひ。\n**足立：** はい。\n**小俣：** はい。ちょっとセリ鍋いいなあ。食べたいなあ。\n**足立：** ぜひ。\n**小俣：** はい。ありがとうございます。\n\n**16:52 - 17:03**\n**小俣：** はい、じゃあ、そろそろまたお時間でございますので、ちょっと足立さんには収録第3回目までお付き合いいただいてありがとうございました。\n**足立：** ありがとうございました。\n**小俣：** はい。また今後とも、えーっと、ちょっと色々こう、あのですね、なんか、一緒に何かコラボレーションできるといいかなと思った次第。はい。よろしくお願いします。今日はありがとうございました。\n**足立：** ありがとうございました。\n**石井・太田：** ありがとうございました。\n\n**17:04 - 17:08**\n（アウトロのBGM）"
}