{
  "episode_number": "0.5.23",
  "file_name": "ep0.5.23.m4a",
  "sub_title": "アナログ看板が人を呼ぶ？リアルな場で地域を支える「街のIT相談室」の挑戦",
  "detailed_description": "川崎市で新たに始まった「街のＩＴ相談室」は、あえて対面形式にこだわり、日常の延長線上でふらっと立ち寄れる場を提供しています。アナログな看板を掲げた開放的なスペースには、スマートフォンの操作に悩む方から将来に迷う若手エンジニアまで、多様な悩みを抱える人々が集まります。\n\n特定のテーマを設けない相談の場が地域住民との新たな接点を生み出し、中立的な助け合いのコミュニティを育んでいます。シビックテックの入り口を広げ、各地へ展開を目指す活動の舞台裏と、対面だからこそ生まれる信頼関係の重要性に迫ります。",
  "summary": "本ポッドキャストでは、川崎市で新たに始まった街のＩＴ相談室という取り組みを中心に、地域におけるシビックテックの活動について語られています。この相談室は、オンラインではなくあえて対面形式で実施されており、日常の中でふらっと立ち寄れるような気軽さを重視しています。活動場所として市民活動センターなどの開放的なスペースを活用し、アナログな看板を掲げることで、事前予約のない通行人でも参加しやすい工夫がなされています。特定のテーマを決めない相談の場を設けることで、ＩＴに詳しくない層やスマートフォンの操作に悩む人々だけでなく、実務で悩みを抱える若手エンジニアがキャリアや技術的な不安を打ち明ける場としても機能している点が特徴的です。\n\n従来の勉強会やもくもく会という形式と比較して、相談室という名称にすることで参加のハードルを下げ、地域住民との接点を増やす重要性が強調されました。また、毎月同じ場所で開催し続ける継続性が信頼関係の構築につながるという知見も共有されています。こうした取り組みは、特定の企業が提供するサービスとは異なり、中立的でフラットな立場から助け合えるコミュニティとしての役割を担っています。今後は川崎だけでなく、岐阜や埼玉といった他の地域でも同様の活動を横展開していく意欲が示され、シビックテックの入り口を広げていく展望が語られました。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャス、始まります。\n\n[0:23] 石井：今日も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣がお届けします。ということで、今日は取り組みの紹介をしていきたいと思うんですけど、最近太田さん、暑くないですか？夏で。\n\n[0:44] 太田：いやあ、なんか暑いみたいですね。もうすっかり家にこもっちゃって。\n\n[0:50] 石井：こもっちゃってますよね。なかなか外出てくる機会も、僕もコロナの影響もあって会社でテレワークもちょっと増やしているんですけども。そんな中、なんか川崎の方で取り組みをやっていると小耳に挟みましたんで。そんな振りですが、小俣さん、なんかやられているということなんですけど。\n\n[1:14] 小俣：はい。えっと、そうですね。オープン川崎の方で、ちょうどあの昨日ですね、昨日って言いますけど、8月9日にイベントをしました。そのイベントは、題目としては「街のIT相談室」って名前で開催したんですけど、それはあの、石井さんがやってる「小さなIT相談室」のちょっとオマージュなんですけど。\n\n[1:42] 石井：オマージュ、そうですか。ありがとうございます。\n\n[1:45] 小俣：で、ちょっと「街」って付けたのは、ま、えっと、ここの地域の相談に来てほしいっていうのをちょっと意味を込めたかったのと。で、1つの、ま、あの、もともとそれリアルで開催だったんですけど、なんでリアルでやったかって、ま、随分ま、2年ぐらい経ってみなさんやっぱりオンラインよりも、やっぱりリアルにイベントがやっぱり欲しくなってきたっていうのと、やっぱりこの、あの、相談室っていうのはね、気軽に、あの、ちょっと、あの、相談をしてほしいなっていうところがあって。やっぱりオンラインだとなかなか相談しにくいかなと思っているっていうところがあるので。なのでちょっとリアルな場所にして。え、で、っていうところが1つ、えっと、コンセプトとしてやり始めました。これちょうどだからこれから1ヶ月に1回ぐらいやろうかなと思ってるんですけどね。\n\n[2:23] 石井：場所はどこでやられたんですか？\n\n[2:26] 小俣：場所はですね、これあれ、あの、川崎市民活動センターっていう、ちょうど、えっと、武蔵小杉の、えっと、中原市民館の中にある併設されている、えっと、どちらかって言ったら、えっと、そう、川崎市が、え、ちょっとどういう関係、川崎市が割に公明、えっと、公的な機関なんですね。で、運営としては、えっと、確か財団かなんかが運営をしてるんですけども。で、そこの場所が、あの、オープン川崎もそこの会員であるので、あの、無料、無料で、あの、貸していただけるので。\n\n[3:00] 石井：なるほど。フリースペースみたいな感じになってますね。コワーキングみたいな、ちょっとしたコワーキングみたいな感じなんですかね。\n\n[3:08] 小俣：そうですね、そんな感じです。で、あの、電源とWi-Fiもあって、すごく便利な場所なんですね。あの、えっと、前にやってたあのコード・フォー・ジャパンでやっていた、えっと、あれですね、井戸端会議であの埼玉のあの会場で、いた時にやったような、あんなようなスペースです。あんなようなスペースって言っても、まあ僕、聞いてる人には分からないと思うんですけど。あんなような、要は、オープンになっていて、あの、誰でもやっぱりこう、あの、参加できるようなそういうスペースですね。もう、PCコーナーとかね、閲覧コーナーとかね、そういうのがある、あの、市民活動センターの近くみたいなね。広場みたいになって、そこに机と椅子がある。割に、参加しやすい雰囲気があるところだったりするんですけど。\n\n[3:57] 石井：意外と広い、広そうに見えますね。この、あの、4人掛けの机が1、2、3、12個ぐらいあって。\n\n[4:02] 小俣：ええ、結構広いです。結構広いですね。ちょっと今あのコロナの影響であの間仕切りがいっぱい立ってて、あの、一瞬狭く見えるんですけど。それが昔なかったんですけど、この頃は結構広い空間でしたね。で、そこは結構、あの、コンセプトとしてはそういう地域活動をしてる人たちに活動の場として提供してるっていう場所ですね。で、あと、あの、ま、あと、えっと、有料でそういったちょっと、あの、まさにコワーキングみたいなスペースを貸したりとか、会議室を貸したりとかしてくれるようなところです。\n\n[4:36] 石井：で、実際その場所で、開催して、どんなことをやったんですか？内容として。\n\n[4:44] 小俣：えっとですね、え、ま、場所昨日、ちょうど昨日やった時に、あそこにあの看板立てて。あのこれ大切、看板大切ですね、看板大切。\n\n[4:51] 石井：看板大切なんすか、ちょっと僕も参考にしよう。\n\n[4:54] 小俣：あの、看板が立たないと何やってるかが外から分からないのと、あの、えっと、1つあの、こういうコンパスとかFacebookイベント立てて、けども、別にそこに申し込んだ人が来るわけではなくて。要は、あの、そこにフラッと歩いてる人でも参加してほしいというところがあるので、アナログの看板を立てるわけですね。なるほど。ま、ちょっと看板と言っても私がやったのはA4の、えっと、紙に印刷をしたのをこうやってあの表札みたいにドーンとやってますみたいな。よくあの自治体がやっているような無料相談室みたいな雰囲気を出しながらやってるんですけど。\n\n[5:39] 石井：なるほど、ちょっと今度やってみよう。そう、あの、なかなかねリアルでやるタイミングがなくて、なかった、ないじゃないですか。で、そう、だから小さなIT相談室 岐阜も、ま、昨年、ま、コロナの初年度はま、やらなくていいやと思ってたんですよね。僕もそのリアルにやりたいと。そこで小俣さんと一緒で、歩いてる人が参加してくれたら一番嬉しいなとか、そんな風に思いながらやってたんですけど。\n\n[6:04] 小俣：で、まあまさに、まあこれも石井さんのあのオマージュなので本当に、あのシビックテックというよりは、IT、スマホの相談とかそういうのでもいいと思って、そういう気持ちでやっています。そうなんですよね。実はそういうのってなかなか、あの聞く人がいなかったり、あの、皆さん、あの、困ってる人がいるっていうのはよく聞いたりするので。で、結構そこはあの何だっけ、あのドコモショップとかが割にそこが担っていたりするらしいんですよ、スマホだと。で、そういうドコモショップに行って相談をしたりとかしてるらしいんですけども。まあ、え、そんなドコモショップほどこうなんかいい感じではないんですけども。まあ、私が知ってる範囲で答えられるのなら答えようかなっていうところであったりするんですけど。\n\n[6:51] 石井：そうですよね。まあドコモショップ、ドコモさんもね、すごくいいと思いますけど。やっぱりあちらはあちらで企業ですから、まあ何らか自分たちの利するね、あのこともね、含めつつ話をすると思うんですけど。ね、ちょっとフラットに、あの相談できるって言うとね。ドコモ行ってソフトバンクいいですよって勧めないすもんね、きっとね。\n\n[7:14] 小俣：そう、で、それちょうど昨日やって、えっとですね、あの、参加された方で一人面白い方がいた、えんですね。一人、一人あの、えー、若い方で、なんつーかな、最近新しく転職をして、なんかプログラ、あの、組み込み系の会社に入ったらしいんです。はいはい。それでなんか結構悩んでいるのでそういう悩み相談にもなりましたね。組み込み系がどういうことかな？分かんないけど。いやまあまず、まだ入ったばっかりでまだ試用期間らしいんですけど、やっぱ結構、まずは不安だって。とっても不安だってっていうところだったのと、あと何ですかね、ちょっと入ったところの会社がやっぱり皆さん忙しいみたいでなかなかやっぱりこう、あの構ってもらえない。\n\n[8:05] 石井：わかるわ。\n\n[8:07] 小俣：で、あの、で「これをやってください」って言ったらあと割に放置らしいので。わかるわ。はい。すごく不安で「私はこのままやっていっていいんだろう」ってすごく不安になったって話で、そういったところをあの話していましたね。あと組み込み系なので、C言語をやるらしいんですけど、C言語よく分からんって話ですね。「ポインタって何？」みたいな話を聞いたりとか。いや、そういうね、悩み相談みたいな感じにもなるんですね。\n\n[8:44] 小俣：で、その方、あの女性の若い方だったんですけど、ね、最後の打ち上げまで付いてきて良かったのかなって、気に入ってもらえた、いや、あの、話をしたら帰ると思ってたんですけど、結構気に入っていただいて、すごく嬉しいんですけど。おお、いいですね。よかったよかった。まあまた、で、あの1ヶ月後も同じここで、あの同じ場所で、あのやるので、あのまた悩みが、悩みがあったら来てくださいって話にして。来月来てくれたらいいなと思ってるんですけど。\n\n[9:17] 石井：そうですね、またちょっとね、進んでるといいですよね、ちょっとね。\n\n[9:21] 小俣：で、本当話してて思ったんで、この「同じ場所で」ってのも結構これ大切だなと思って。\n\n[9:26] 石井：そうですね。\n\n[9:27] 小俣：フラッと来た人に「また来月ここで同じ場所でやってる」っつうとまた来てくれるかもしれないなと思って。\n\n[9:32] 石井：岐阜もね、そういう市民活動センターみたいなところがあって、ちょっとオープンになってて。あるんで、そこでまたやりたいな。\n\n[9:42] 小俣：たぶん、ちょっと続けていくといろんな人が多分やってきてくれるんじゃないかなって。以前、以前コロナ前は「もくもく会」にしたんですけど、「もくもく会」ではあんまりやっぱ、あの、うまく回らなかったのと、やっぱり人が参加しにくかったみたいなので。\n\n[9:58] 太田：「もくもく会」だと「もくもく会」がわかんない人にはわかんないし、「もくもく会」わかってる人だと黙々作業しちゃうっていうイメージもあるかなって。\n\n[10:11] 石井：ねえ、作業時間に当てるっていうのも大事ですけど。まあ何に軸を置くかというか、ね、によってやり方いろいろ変えていけばいいんじゃないでしょうかね。\n\n[10:22] 小俣：なので、うん、今回からその、まあ「IT相談室」を前面に出してやろうと思ってます。\n\n[10:28] 石井：そうですか。ちょっとね埼玉でもやろうかな。\n\n[10:33] 太田：おお、いいですね。行きますよ、私とりあえず。\n\n[10:37] 小俣：あと、あの、ちょっとこれ全く運営側の都合ですけど、あの、割に準備がなくてもできますっていう。\n\n[10:44] 石井：いやいや、でも看板作ろうかなとちょっと思いました。ちょっと、ね、意外とこの、前回ねちょっとビブス作りましたっていう話と、やっぱり格好から入ると、なんか分かりやすくてね、参加しやすいってのもあるかもしれないですね。\n\n[11:00] 小俣：何やってるかわかんないけどっていう感じよりは。\n\n[11:04] 石井：そうですね、で、たぶんそこの言葉が分かりやすい言葉っていうとこですね。分かりました。という活動をね、やられているということで、私もちょっと参考にして、いろいろ岐阜や埼玉でも始めてみようと思ってますので、ぜひぜひ皆さんも、あの、いろんなの見かけたら参加してみてください。ということで今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[11:32] 小俣・太田：ありがとうございました。"
}