{
  "episode_number": "0.12.16",
  "file_name": "ep0.12.16.m4a",
  "sub_title": "500回記念の祝電から紐解く技術の変遷、今こそ見直したい「アナログ」の魅力",
  "detailed_description": "番組500回突破という大きな節目を祝し、リスナーから届いた温かい祝電の紹介からトークが始まります。かつてのポケベルや電報といった通信手段の変遷を振り返りながら、デジタル全盛の今だからこそ輝くアナログな贈り物としての電報の魅力を深掘りします。\nまた、電報が持つ「電気がなくても機能し迅速に届く」という特性に注目し、シビックテック的な視点から災害時の有用性についても議論を交わします。技術の進化を単なる効率化としてだけでなく、人との繋がりや有事の備えとして多角的に捉え直す、節目にふさわしいエピソードです。",
  "summary": "本ポッドキャストの第501回放送では、番組の500回突破という大きな節目を祝し、リスナーから届いた祝電を紹介することからトークが始まりました。主な話題は、時代とともに姿を変えてきた電報やポケベルといった通信手段の変遷についてです。かつてはカタカナのみで送られていた電報が、現代ではインターネットを通じて申し込み、ぬいぐるみや押し花と共に物理的に届くサービスへと進化した点に触れ、デジタルをあえてアナログ化して届けることの記念品としての価値や面白さが語られました。\n\nまた、ポケベル世代の思い出話を通じて、技術がどのように社会に浸透し、移り変わってきたのかを振り返っています。一見すると古い技術である電報ですが、最後には、手紙よりも早く届き、電気がなくても機能しうる点から、災害時の連絡手段といったシビックテック的な視点でも再評価できるのではないかという展望が示されました。技術の進歩を単なる効率化として捉えるだけでなく、人との繋がりを演出する手段や、有事の際の有用性といった多角的な視点で議論が交わされた回となりました。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、イドバタキャスト、始まり。\n\n[0:18] 石井：はい、今日も岐阜の石井と、\n\n[0:21] 太田：埼玉の太田と、\n\n[0:23] 小俣：川崎の小俣で、\n\n[0:24] 石井：お届けしますということで、今日も前回500エピソード、今回は501回目ということで、ゲストにシビックテック埼玉の桑原さんに来てもらってます。\n\n[0:36] 桑原：はい、お邪魔しております。よろしくお願いします。\n\n[0:38] 石井：よろしくお願いします。前回は500の雑談ネタで盛り上がったんですけど、501をやろうみたいな話も出たんですけどね。ちょっと501は難しいということで、さすがにちょっとやめてですね、まあ500回っていうと、どうでしょうね。すごいなという気もするけど、まだ大したことないのかなという気もする数字な気もするんですけど、まあ、一応、区切りの数字な気もしますので、ぜひお祝いということで、生駒の佐藤さんからお祝いメッセージが届いていますので、それをちょっと紹介しようと思います。ということで、500回おめでとうございます。新年をもってやり続けられる石井さんだから成し遂げられたことですね。この間出会った頃、10年前。10年前に出会ってるんですけど、アイディアソンのアイディアを形にするべく取り組んでおられたので、気象APIを提供させていただきました。そういえばちゃんと形にできたんだろうか。あ、話が逸れましたが、この度はおめでとうございます。何回まで行くのか楽しみにしています、ということですね。佐藤さんにもね、ゲストには来ていただいてお話とかしてもらってますけどね。嬉しいですね、こういうメッセージが届くっていうのは。\n\n[2:00] 小俣：祝電が届くような番組になったんですね。\n\n[2:05] 石井：そういう番組になって、ぜひお聞きのみなさんもめっちゃ受け付けてますから。ツイッターの公式アカウントのDMでも何でも構いません。DMするのも面倒くさいってなったらタグ付けとかも見てますので。祝電まだまだ募集中。読み上げてほしい方はいただけると嬉しいなと思います。太田さんもいかがですか、そういうメッセージとか。\n\n[2:47] 太田：これだけ続けていると来るものですね。本当ですか？なかなかお祝いメッセージもらうことも。\n\n[3:06] 石井：確かに、祝電とか最近どうなんでしょうね。会社でもあんまり冠婚葬祭、ちょっとアンタッチャブルな感じのイメージがあって。\n\n[3:20] 小俣：ないですね。一応知らせてはくれるんだけど、軽く。昔は本当に出席して祝儀まで渡してみたいな感じだったんですけど、最近はそういうのも敬遠されがちというか。自分たちがメッセージを送るっていう機会も少なくなったし、もらうっていう機会も、祝電を送った経験がないですね。\n\n[3:46] 小俣：電報とか祝電。\n\n[3:48] 太田：電報はまず、やったことないな。\n\n[3:51] 小俣：電報、受け取ったことはありますよね？\n\n[3:53] 太田：僕は、ないですね。\n\n[3:55] 石井：えー、そうなんだ。\n\n[3:57] 小俣：合格祝いとか合格通知出すときとか、あと結婚式でよく出したり取ったりとかしますよね。昔は確かに出しましたね、友達の結婚式。ドラえもん電報とかドラえもんのぬいぐるみがくっついて届くっていう、そこそこのお値段がするんですけど。それこそキティちゃん電報とか。\n\n[4:26] 小俣：ハローキティちゃん電報とか色々タイプもあって。でも、今、結婚式でみんな電報とか出したりしないんですかね。ちょっと前、私、電報出したときはインターネットで申し込みました。これ、矛盾を少し感じるんですけど、インターネットで電報を申し込む。文章を手で打って電報で送るっていう、ちょっと矛盾を感じたんですけど。\n\n[4:52] 石井：確かに。その後、印刷されてぬいぐるみにくっついて届くっていう。デジタルになってる、メールでそのまま届くじゃんみたいな。\n\n[5:02] 小俣：アナログ化されて届くっていう。太田さんに送って差し上げましょうか、誕生日とか。押し花の電報とか。\n\n[5:15] 石井：意外とあれ本当、太田さんも一回やってみるといいですよ。面白い仕組みだし、意外と記念品感が出ます。不思議と。\n\n[5:29] 太田：今、D-Mailって言うんですね。電報って言わないんですか。\n\n[5:34] 小俣：ニックネームだと思ってました、D-Mail。\n\n[5:38] 石井：すごいな、これ。色々変わってきてますね。ちなみに今、電報って漢字とかって打てるんですか。\n\n[5:47] 小俣：普通じゃん。だからさっき僕、インターネットでって普通に漢字とか。D-Mailの文例とか全部、普通の漢字・ひらがな混じりの文章。昔ってカタカナだけでしたっけ。\n\n[6:04] 石井：昔はカタカナだけですね。「サクラサク」みたいな。\n\n[6:08] 小俣：だいぶ前じゃないですか。戦時中じゃないですか、それ。大丈夫ですか。でも結構最近まで。受験で合格したとき、あえてそういうの送ったとかやりませんでした？\n\n[6:24] 石井：昔は文字数で金額が決まって、カタカナとか漢字入れると高くなったり、カタカナで短くして安いとか。\n\n[6:34] 小俣：ていうか、元々漢字が送れなかった。キャラクターコードがちょっと限定されてる。ユニコードの時代じゃない。ユニコードっていう概念がまだない時代の話ですね。\n\n[6:55] 太田：PHSのメッセージとかカタカナで送ってました。\n\n[7:01] 石井：それはポケベルの人たちですね。ポケベルは触ったことないんですけど。\n\n[7:07] 太田：太田さんはポケベルは触ったことない。僕もポケベルを持ったことないですね。\n\n[7:14] 桑原：石井さんもあれやったことないですか。公衆電話からバチバチって。高校生がすごい勢いで打ってるのは横目で見ながら、何やってるんだろうと思って見てたことはある。\n\n[7:32] 石井：最近だとポケモンGOで遊んでる方たちと同じようなイメージで、何やってるんだろうと思って通り過ぎるみたいな。やってるなっていう感じの。ポケベル世代の人ってすごく層が、年代の幅が狭いんですよね。すぐみんな携帯とかPHSになっちゃった。PHSに移っちゃったので。\n\n[7:52] 小俣：稀少な層ですよね。私ポケベルでしたよ。\n\n[7:56] 石井：バババって打ってた口？\n\n[7:58] 小俣：打ってました。私たちの時代は黒い音が鳴るだけのポケベルですから。サラリーマンがよく腰につけてる、呼び出されるやつ。営業の人がよく呼び出されて、「すみません、ちょっと電話借ります」って電話しに行くやつ。\n\n[8:21] 石井：いいですね。そういう技術もそうやって変遷してきてるわけですね。ただ、今も残ってるサービスもあるっていうのはなんか気持ちがいいですよね、電報とか。電報は残ってる。ポケベルはサービス確かなくなっちゃったので。電報は残ってるってことは何か理由があるんでしょうね。\n\n[8:38] 小俣：やお祝いメッセージみたいなのとか、お悔やみメッセージっていうのは。お葬式のお悔やみとかも結構出すので、そういうところ。意外とアナログにしてくれるサービスってこれから流行っていくかもしれないですね。あえてデジタルをあえてアナログにしていくサービス。でもそういうのはあると思います。今そういうサービスの方が、これからの新しい、としてできるかもしれない。\n\n[9:11] 石井：ということでね、なんとなくいい感じにまとまってるのかな、これ。全然シビックテックと関係なさそうだけど、テクノロジーの変遷の話でした。でもテクノロジーを使って社会課題を解決っていう意味で、電報を打つっていうのも必要なのかもしれない。\n\n[9:32] 太田：確かに。その場所に対して送るっていう。\n\n[9:36] 石井：手紙より早く送れるってことですもんね。\n\n[9:40] 小俣：相手が電気がなくても環境に優しい。届ける人の力量に問われる可能性はありますけど。あと災害対策にいいかもしれないですね。\n\n[9:57] 石井：災害対策。ちょっと新しい視点が出てきた気がしますので、今日はこの辺でお別れです。また次回お楽しみということで。今日はこの辺で終わります。どうもありがとうございました。\n\n[10:12] 全員：ありがとうございました。"
}