{
  "episode_number": "0.0.17",
  "file_name": "ep0.0.17.m4a",
  "sub_title": "GitHubからノーコードまで！団体の活動に最適なホームページ作成術",
  "detailed_description": "シビックテックに関わる3名が、団体の活動に欠かせないホームページ作成術を語り合います。エンジニアに人気のGitHub Pagesから、定番のWordPress、直感的に使えるStudioやペライチなどのノーコードツールまで、目的やスキルに応じた選び方を幅広く紹介します。\n\n更新の手間を減らすコツや運用の考え方など、現場目線の実用的なヒントが満載です。サイト制作を検討中の方はもちろん、現在の管理を楽にしたい方にも役立つ内容です。自分たちに最適なツールを見つけて、最初の一歩を踏み出してみませんか。",
  "summary": "このポッドキャストでは、シビックテックに関わる3名のスピーカーが、ホームページの制作方法や活用しているサービスについて語り合っています。まず話題に上がったのは、エンジニアが多く所属する団体でよく利用されているGitHub Pagesです。無料で利用できる点や、Markdown形式で管理できること、HTTPSに対応しているといった技術的なメリットが、エンジニアに支持される理由として挙げられました。一方で、世の中で広く普及しているWordPressについても議論が及び、日本語の情報が豊富でレンタルサーバーから簡単にセットアップできる点がデファクトスタンダードとしての強みであると分析されています。\n\n番組の後半では、エンジニア以外の層でも使いやすいノーコードツールについても触れられました。デザイン性の高いサイトを直感的に作成できるStudioや、一枚のページを素早く作れるペライチ、さらに物販に特化したShopifyなど、目的やスキルに応じた選択肢が紹介されています。石井氏は自身の経験から、更新の手間を省くためにあえてシンプルな構成を選ぶ重要性を語りました。最終的には、現在は無料で手軽に始められるサービスが数多く存在するため、まずは自分たちに合ったツールで第一歩を踏み出してみることが提案されており、これからサイト制作を検討する人にとって参考になる内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお送りします。シビックテックキャスト井戸端会議始まります。\n\n[0:21] 石井：岐阜の石井と\n\n[0:28] 太田：埼玉の太田と\n\n[0:31] 小俣：川崎の小俣がお届けします。\n\n[0:35] 石井：はい。えー、今日、今夜の話題はですね、ホームページってどうしてますかっていうことで、皆さんホームページってどうしてるんでしょうっていうことで、どうしてるんですか？\n\n[0:51] 小俣：皆さんホームページ作る時ってどういうサービス使ってるんですかね。私は、あの、全部無料でできるところを一生懸命使ってますけど。\n\n[1:00] 石井：私の、あの、コード・フォー・ギフの方はですね、あの、GitHub PagesっていうGitHubを使ってホームページっていうのが作れるので、そのGitHubの中で作ってるんですね。で、元々のホームページ自体は、あー、そのテンプレートサイトみたいなのがあるので、そのテンプレート、テンプレート集みたいなのから一個引っ張ってきて、それをなんかちょっと編集して、コード・フォー・ギフにして公開してますね。\n\n[1:33] 石井：太田さんところは？\n\n[1:35] 太田：コード・フォー・サイタマもコード・フォー・キャットもシビックテック・サイタマもGitHubです。\n\n[1:40] 石井：あ、GitHub。\n\n[1:42] 太田：コード・フォー・サイタマはJekyllっていうのを使ってMarkdownで書いてますね。\n\n[1:48] 石井：Markdownで書いてる。難しい感じ、難しい感じ。\n\n[1:51] 小俣：ま、でもあれですね。結構やっぱりエンジニアでコードを書ける人がいるところはみんなGitHub Pagesを使ってるところが多いですね。まあ一番は、あの、やっぱり無料で、あの、ホームページが作れるっていうところと、まれに、あの、先ほど太田さんが言ったみたいにエンジニアが好きなフォーマットでこう書けるっていうところが人気なのかなって感じがしますけどね。\n\n[2:17] 石井：あとSSHっていうか、HTTPSにも対応してるとか。\n\n[2:23] 小俣：そうですね。なので先ほど、あの、前回あったドメインさえ取れば、あとはドメインの更新料はかかるんですけど、それ以外は一切お金がかからないっていうのは大きいですよね。\n\n[2:34] 石井：うんうん。\n\n[2:36] 小俣：でも、それ以外だとどんな、えっと、まあGitHubそれ以外だとやっぱりエンジニアの人が必要なんですけど、それ以外だとどんなサービスを皆さんは使ってるんですかね。やっぱりあれですね。有名どころだとJimdoとかWixとかあのあたりで、WordPressとか、それで使ってるところが多いような気がするんですけど、皆さんの周りはどうなんですかね。\n\n[2:56] 石井：ね。WordPressってのも聞きますよね。CMSと呼ばれる。\n\n[3:00] 太田：そうですね。他のホームページだとWordPressってやるのが多いかなって気がしますね。\n\n[3:06] 小俣：そうですね。結構なんか、うん、私が知ってるところもなんかWordPressでやられてるところが多いですね、やっぱり。で、なんでみんなWordPressなんですかねっていう。\n\n[3:16] 石井：わかんない、あの、なんかデファクトだからですね。デファクトスタンダード。\n\n[3:18] 小俣：たぶん、多分あの、いろんな人に聞くとその言葉が出てくるっていうのと、日本語の情報が多いからっていう。あまり聞かないですね、Drupalでやってますって聞かないですよね。\n\n[3:32] 石井：ね、なんかニッチな感じがします。ニッチというほどでもないんだけど、名前が出てくるってことはメジャーなんでしょうけど。\n\n[3:39] 太田：世界的に見ればメジャーなんでしょうけど、なんか日本、日本ではマイナーですかね。\n\n[3:43] 小俣：うん、Drupalはマイナーですね。\n\n[3:46] 太田：やっぱりいろんな、あのサーバーというか、レンタルサーバーで、えー、すぐに使えるメニューがあるっていうのがWordPress流行ってる理由かなっていう気もしますね。\n\n[3:55] 石井：そうかもしれないですね、うん。WordPressまで立ち上げてくれるっていうのが結構多いですよね。そこまでセットになってる。\n\n[4:04] 太田：そうですね、ま、ボタン一つでもう立ち上がっちゃう、みたいなところがあるのかもしれないですね。\n\n[4:10] 小俣：なんか、なので、でも結構だから、あの、なんかWordPressでホームページ作るっていうの、割にあのやっぱりそういうな、スキルっていうか、そういうノウハウを持ってる人が多い、多いです、やっぱり。で、あの、まあそんなに数は多いですけど、それでお仕事してる人も結構いて、WordPressでホームページ作りましょう、みたいな。やってるところが、やっぱりあの、私の周りでも何人かいらっしゃいますけどね。\n\n[4:40] 石井：なんとなく、あの、コード・フォー・ギフはWordPressにしなかったのは、まずそのコンテンツを作るのが結構中身作るのが大変だから、誰も更新しないだろうってことで一枚ペラあればいいんじゃないっていうことで、あの、WordPressにはしなかったんですね。まあCMSみたいになんかこう投稿するとか、いろんなメニュー考えるとか、意外とね、手間かかるんで、そのあたりがね、もうちょっとライトにできるとこがあるといいんですけどね。\n\n[5:08] 小俣：そうですね。だからね。そこらへんが簡単にできると、あの、また違う選択肢もできてくるのかもしれないですけどね。でもなんか最近だと、あのGoogle サイトとか、そういうMicrosoftの、名前分からず、えー、今ちょっとど忘れしちゃいましたけど。でもそういうサービスをちゃんと提供してるんですけど、そこはあまり、あの、やってる方ってあまり聞かないですよね。\n\n[5:33] 石井：そう、一時期ね、コード・フォー・ギフでもGoogle サイト使ってその投稿っていうのをしようかなとも思ったけど、なんか微妙、微妙でした。なんか、イマイチなんですよね、イマイチ。\n\n[5:45] 小俣：え、どこ、どこら辺がイマイチだったんですかね。\n\n[5:47] 石井：あの、なんかね、デザイン全体をね、うまく作れないっていうかね。ちょっとね、あの、まあちょっと枠にはまってる部分もあって。\n\n[5:54] 小俣：なるほどね。\n\n[5:56] 石井：うん、なんうまく。ただ、本当はこういうね、あの、Google ドキュメントとかに書いたらそのままホームページになるみたいなサービスがなんかあったりもするんで。まあそういったところをね、うまく使えるといいのかもしれないですね。\n\n[6:08] 小俣：えー、昔は、あのだから、なんつーか、HTMLっていうか、そういうワードみたいなもの、まあ、みたいなもので書くとホームページが自動に、こう、HTMLが吐き出すみたいな、そんなサービスもいっぱいあったんですけど、最近あんまりそれを、まあそれを使ってホームページ作ってるってのはあんまり聞かないですよね。\n\n[6:26] 石井：うん、それより先ほど小俣さん言われたJimdoとかWixとかStudioとか、ペライチ。\n\n[6:32] 小俣：うん、Studioはなんか、うん。\n\n[6:34] 石井：そう、そのあたりですね。なんか、ペライチはなんか一枚ちょっと作るっていう。うん。なのと、あとStudioっていうのは最近はなんか、ちょっとおしゃれなページを作りたいっていう人たちはこの、えー、Studioを使って作ってるって人もいらっしゃるみたいですね。そう、私これ知らなくて。これも無料で始めるっていうところがあるんで、無料でできるんですかね？\n\n[6:58] 小俣：えー、そうですね。やっぱり、あの、独自ドメイン使うとなると、お金かかります、っていうタイプ。\n\n[7:02] 石井：うんうんうん。\n\n[7:04] 小俣：ま、ここら辺のサービスはだいたいあれですね。あの自分たちの好きなドメイン名にしようとするとお金がかかるっていう、あるんですけど。実際あの、そのドメインを気にしなくて、その、えー、サービスサイドの、そのドメインのサブドメインっていうか、の中の一部っていうで作る分には結構使えて。いろんなサービスがロード、あ、まあ、それ、そこだけ気にしなければこのStudioでも結構いろんなページが作れますよね。\n\n[7:31] 石井：そうですよね。な、なんていうのか、そのホームページをそのまま直接編集するような感覚でね。あと、かっこいいテンプレートがたたくさん用意されてるので、まずはこれでやってみるっていうのが、いいですよね。\n\n[7:46] 小俣：そうですね。で、ここらへんは、あのそういう意味では、あの画像とかそういうかっこいい、まああのそういうテンプレートっていうか、あのホームページの、あのそういうひな形みたいなのが用意されてるので、あの手軽にできていいんじゃないですかっていうとこですね。\n\n[7:58] 石井：うんうん。\n\n[8:01] 小俣：で、あとだから、もう一つ、あの、ま、あと、なんつうの、ECサイトっていうか、そういう物販をしたいような人たちは、またこのShopifyとか、そういう、あの、既存のそういうサービスがあって。そういうECサイトを作るための、あの、なんつうの、そういう決済の機能がついたそういうホームページサービスっていうのも出てきてるんで。まあちょっと、自分の趣味のもの、なんか、ま、売りたいなーっていう時にはそういうものを使うっていうのもいいかもしれないですよね。\n\n[8:27] 石井：うん、確かに。なので、皆さんね、何か始めてホームページ作りたいなーっていうことがあったらね、えー、まず、一個手軽に始められるものも、多く、出てきてるので、そんな感じで始めてみてはいかがでしょうかということで、収録時間も終わりになってきました。今日はこの辺でということで、ありがとうございました。\n\n[8:51] 小俣・太田：ありがとうございました。"
}