{
  "episode_number": "0.9.5",
  "file_name": "ep0.9.5.m4a",
  "sub_title": "電気設備からIT、自転車まで？新理事が語る異色のキャリアと意外な共通点",
  "detailed_description": "Code for Japanの新理事である白澤さんを迎え、異色のキャリアや趣味を深掘りします。実家の電気設備業とIT企業の営業支援という二足の草鞋を履く白澤さんが語る、ハードウェア制御とソフトウェアの意外な共通点は必聴です。\n千葉の酪農の歴史やロードバイクの魅力といった身近な話題から、兵庫県豊岡市でのハッカソンといった最新の活動告知まで、技術と地域、そして個人の暮らしが交差するシビックテックの楽しさが詰まったエピソードをお届けします。",
  "summary": "本ポッドキャストでは、シビックテックをテーマに、Code for Japanの新理事である白澤さんをゲストに迎えて雑談が繰り広げられています。前半では白澤さんの出身地である千葉県の話題から、彼女の現在の仕事や人となりに焦点が当てられました。白澤さんは二児の母でありながら、実家の電気設備工事業の財務や経理と、IT企業の営業支援という二足の草鞋を履いて活動しています。特に家業で行っている工場の制御設計などのハードウェア制御は、現代のソフトウェア制御と論理的な共通点が多く、デジタル化の進展によって両者の距離が縮まっている点が興味深く語られました。\n\n後半では、白澤さんの個人的な趣味であるロードバイクについて話題が及びました。千葉県の整備されたサイクリングロードや、ガソリンを使わないエコなスポーツとしての魅力が紹介されています。最後には、Code for Japanの活動告知として、オンラインで開催されるソーシャルハックデーや、兵庫県豊岡市で実施されるデータ連携基盤を活用したハッカソンへの参加が呼びかけられました。技術的な関心から地域活動、プライベートな趣味まで幅広く語り合う、親しみやすい内容となっています。",
  "transcript": "[0:08] 語り：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:21] 石井：今夜も岐阜の石井と、\n\n[0:23] 太田：埼玉の太田と、\n\n[0:24] 小俣：川崎の小俣が、お届けします。ということで、千葉といえばマザー牧場ですかね。\n\n[0:32] 石井：おー！そうですね、羊、羊のイメージがあるんですけど。\n\n[0:38] 小俣：羊いないのかな、マザー牧場。あ、いますよね、いますよね。あの、めっちゃ川崎市民もマザー牧場行きます。\n\n[0:45] 白澤：千葉県のその、あるある言ってもいいですか。どうぞどうぞ、言ってください。なんですけど、えっと、千葉県って実は全国、牛乳生産量第2位なんですね。\n\n[0:56] 石井：おお、2位なんですね。すごい。\n\n[0:58] 白澤：2位なんです。で、1位北海道なんです。\n\n[1:00] 石井：北海道ですね、1位は。\n\n[1:01] 白澤：そうなんです。で、北海道の乳牛の技術を伝えたのは千葉県からなんです。\n\n[1:07] 石井：へえ、北海道に。乳牛発祥の地、千葉県。\n\n[1:13] 白澤：当時そうですね、なまものだったので、江戸におろすのに近くで牧場があってっていう。\n\n[1:22] 石井：なるほど。\n\n[1:24] 小俣：関東勢はマザー牧場にみんなで行くという。なるほど。\n\n[1:33] 石井：そんな白澤さんが住んでる千葉県の話をしてもいいんですけど、もうちょっと白澤さんの人となりを深掘りしていこうかなということで、今日は普段どんなことされているのかっていうことをちょっと聞いてみたいなと思いますけど、話せる範囲でどうですか。普段どんなことやってるんですか、白澤さん。\n\n[1:52] 白澤：はい。えっと、普段は、えっとですね、2児の母です。2児の母です。結構なんか自由業に近いことをやっているというか、仕事はもちろんしてるんですけれども、えっと、一つは実家の仕事の、財務とか経理とかそういうのを手伝っているというのと、あとはIT系の会社の営業バックボーンのお手伝いをしているっていう二足の草鞋です。\n\n[2:24] 石井：その実家というのはどんなことをやられているんですか。\n\n[2:26] 白澤：実家はですね、電気設備工事業という事業をやっております。\n\n[2:32] 石井：電気設備工事業。なんかこのキーワードが小俣さんがすごく気になるって。\n\n[2:40] 小俣：あの、めちゃめちゃ電気設備工事っていうのはめちゃめちゃ気になりますっていうか、私はどっちかっていうと今はソフトウェアエンジニアしてますけど、どっちかっていうと電気とか電子にすごく興味があって。学校もそういう学校に行ってたので、すごく電気工事、免許持ってるんですけど、第二種電気工事士も取りたいと思ってるぐらいに電気は好きなんですね。\n\n[3:08] 石井：おお。じゃあ、白澤さんの実家に雇ってもらうと、小俣さん。すごいな。\n\n[3:15] 小俣：本当に電気工事とかそういうの好きなんですよ。\n\n[3:18] 白澤：そうなんですね。そう、電気工事というジャンルも広くて広いんですけど、えっと、そうですね、昭和の時代のITエンジニアと同じぐらいたくさんいたし、あとはいろんなことをやっている方がいらっしゃる。電気工事っていう風に言うと、多分ハード系のエンジニアっていうイメージが多分多いと思うんですけども、えっと、電気設備工事っていうところでどんなことやってるかっていうと、えっと、制御とかね、工場の制御とか。\n\n[4:02] 太田：おー、ファクトリーオートメーション的な。\n\n[4:04] 白澤：そうですね、ラインの制御とかっていうのを、まあ、いわゆるハードシーケンスって言われるような分野ですけども、そういったものを行っているというか、設計をしたりとか設置をしたりしているっていう家業です。\n\n[4:14] 石井：なるほど。いいっすね。ファクトリーオートメーションとかFAとか、その系なんですね。\n\n[4:21] 小俣：機械とか電気大好きですよ。昔学校行ってる時にまさにそういうのが興味津々でしたっていうところがあるんですけど、なるほど。\n\n[4:36] 石井：実際白澤さんは興味あるんですか、電気工事とか。\n\n[4:39] 白澤：電気工事ですか。そうですね、仕事としてはあまり興味ない。\n\n[4:44] 小俣：そんな、そっか、残念だな。そこが好きなんだけど。\n\n[4:54] 白澤：いや、あの、やってることというのは、IT業界でやってること、つまりソフトの制御なのかハードの制御なのかっていうところで考え方とかすごく近いんじゃないのかなというのが一つと、あとはやっぱり時代の流れで、ハードシーケンスと言いながらも、かなりそのネットというかそういったものが、入ってきている業界ではあるので。なので、すごく遠い。物理的にはすごく遠い仕事なんですけど、感覚値というところで言うとすごく近くなっているっていう部分もあるのかなと思ってしまいますね。\n\n[5:37] 小俣：あれ、二つやってて、もう一つっていうのはどういう会社なんですか、実家以外。\n\n[5:42] 白澤：あ、もう一つは、本当にな、ITのエンジニアリングの会社の、営業側をお手伝いしてるっていうような形。\n\n[5:54] 小俣：そのITエンジニアってどういう会社なんですか。\n\n[5:56] 白澤：バックエンドのエンジニアリングをやってる会社なので、特にフロントエンドではないんですけども。\n\n[6:07] 小俣：それの営業をなされてるっていうところなんですね。\n\n[6:09] 白澤：そうですね、営業支援とかそういうの。\n\n[6:11] 小俣：営業支援なんですね。\n\n[6:22] 石井：白澤さん、あ、どうぞ。次の話題に行こうかなと思ってたんで、突っ込みどころがあるならどうぞ。\n\n[6:32] 小俣：いやいや、そんな大した話じゃないんで。超個人的な興味で突っ込んじゃいました、全然。どうぞどうぞ。\n\n[6:40] 石井：じゃあ次に一旦進みますね。白澤さんが最近凝ってることってなんかあるんですか。\n\n[6:46] 白澤：最近凝ってることですよね。えっと、趣味でみたいな感じでも大丈夫ですか。\n\n[6:52] 石井：はい、全然いいですよ。趣味でもいいですし。\n\n[6:54] 白澤：趣味で凝っているのは、あの、自転車に乗り始めました。自転車、いいなと思ってます。\n\n[7:02] 小俣：自転車というのはロードバイクですか。\n\n[7:05] 白澤：そうですね、ロードバイク、いわゆるロードバイクの部類ですけど、そんなにガッツリじゃないですけど。\n\n[7:13] 石井：なんかどこ、千葉県だとここ走ったらいいみたいなあったりするんですか。九十九里浜走りたいとか、野望あるんですか。\n\n[7:23] 白澤：そうですね、千葉県一周してみたいなっていう野望はあるんですけど、多分相当な猛者じゃないと千葉県一周難しいんで。\n\n[7:31] 石井：そうですよね、千葉県広いから。\n\n[7:34] 白澤：で、千葉県ってその県境をずっとこう走れるぐらい、道路が繋がっていて、自転車乗りには最適だって。素人なんで私はまだ体験してないですけども、聞いてます。なので県境をずっと走れるっていう。\n\n[7:53] 石井：このね、最近始めたロードバイクがハマってくれば。\n\n[7:57] 白澤：ハマってくればね。いつの間にかみたいなね。確かにバイクとかやられてる方最近多いなとは思いますね。\n\n[8:06] 小俣：確かに千葉は走りやすいかもしれないですね、そういう意味では。\n\n[8:10] 白澤：そうなんですよね、サイクリングロードがだいぶ整備されてきてるかなっていう感じ。\n\n[8:21] 小俣：じゃあもう結構バイクとか、いろんな装備を集めたりしてるんですか。\n\n[8:28] 白澤：あー、そうですね、乗るのにどうしても必要なものはあるんですけども。ただ自転車っていいなって思ってるところがあります。一通りはもちろんかかるんですけども、その後、本当にか本格的なレースでなければ入場料とかもないですし、非常にエコな、ガソリンとかそういったものも必要ないですし、非常にエコなスポーツだなって私は思ってます。\n\n[8:58] 小俣：いいですね。SDGs的にそういうね、本当にいろんな都内の移動とか、そういう近所の移動全部そういった意味では自転車でするっていうのはいいのかもしれないですね。\n\n[9:11] 石井：時間もだいぶ経ってまいりましたので、なんか告知があればということで。白澤さん、Code for Japanの新理事になられて、なんか宣伝があればぜひぜひお願いします。\n\n[9:21] 白澤：告知、こんなんで大丈夫だったんですか。\n\n[9:24] 石井：大丈夫、全然大丈夫ですよ。めちゃめちゃいい回だと思いますけど。\n\n[9:30] 白澤：本当ですか。すいません、じゃあ、えっと、Code for Japanとして最後にちょっとお仕事をすれば、したいなと思ってます。Code for Japanでは、年に数回、えっと、ソーシャルハックデーっていうオンラインイベントを開催しています。\n\n[9:45] 石井：2月25日ですね。\n\n[9:47] 白澤：はい、2月25日です。で、オンラインですので全国各地どこからでもご参加いただけると思います。というのと、あとはちょっとそのさらに先になりますが、3月3日ですね。豊岡市の方でハッカソンを行います。\n\n[10:07] 石井：3月3日ひな祭りですね。3月3日ひな祭りハッカソンですかね。勝手に名前つけちゃいけない。兵庫の豊岡ハッカソンっていうのをやられるんですね。\n\n[10:19] 白澤：そうですね。データ連携基盤を使って、データソンではなくてハッカソンですね、開催するという形になってます。\n\n[10:27] 石井：面白そうですね、データ連携基盤。\n\n[10:31] 白澤：そうなんですよ、ぜひぜひご興味があればお越しいただければなと思います。\n\n[10:36] 石井：ということで、そんな白澤さんに3回にわたってゲストに来ていただきました。はい、喋り足りないことはないですか、大丈夫ですか。\n\n[10:45] 白澤：大丈夫です。\n\n[10:46] 石井：ということで、本当、ありがとうございましたということで。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[10:53] 太田・小俣・白澤：ありがとうございました。"
}