{
  "episode_number": "0.2.0",
  "file_name": "ep0.2.0.m4a",
  "sub_title": "地域おこしからIT支援へ！岐阜の草の根活動が育む「雑談」とコミュニティの魅力",
  "detailed_description": "2022年の幕開けとなる今回は、コード・フォー・岐阜の天川さんをゲストにお迎えし、地域に根ざしたIT支援の在り方を探ります。地域おこし協力隊としての移住をきっかけに始まった活動や、身近な困りごとを起点とするシビックテックの楽しさを存分に語り合いました。\n隔週のオンライン雑談会「スイスイ会」が生み出す緩やかなつながりや、趣味の活動を共有する文化など、仕事とは異なるコミュニティの魅力が詰まっています。岐阜の地で育まれる、温かくも力強い草の根活動の熱量を感じてみてください。",
  "summary": "本ポッドキャスト「シビックテック井戸端キャスト」では、2022年の新年を迎え、ゲストにコード・フォー・岐阜の天川さんを招いてトークが展開されました。岐阜県内でのシビックテック活動の現状として、アーバンデータチャレンジへの参画や県庁と連携した新型コロナウイルス対策サイトの運営などが紹介されました。特に、身近な困りごとから始まる草の根的な活動が重視されており、隔週で開催されるオンラインの作業・雑談会「スイスイ会」がメンバー間の関係構築に大きな役割を果たしていることが語られました。\n\nゲストの天川さんは愛知県出身のエンジニアですが、地域おこし協力隊として岐阜県白川町に移住したことをきっかけに、マッピングパーティーの企画などを通じてITを活用した町づくりに携わるようになりました。現在は岐阜市を拠点に、中小企業のIT化支援を行いながら、愛着のある岐阜で活動を続けています。コード・フォー・岐阜には、編み物や天門部といった趣味の活動を共有する文化もあり、仕事とは異なる緩やかなコミュニティの魅力が伝わる内容となりました。次回も引き続き天川さんをゲストに迎え、詳しい活動について深掘りしていく予定です。",
  "transcript": "[0:12] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:30] 石井：はい、今日も岐阜の石井と、\n[0:31] 太田：埼玉の太田と、\n[0:33] 小俣：川崎の小俣が、\n[0:35] 石井：お届けします。ということで、新年明けましたね。おめでとうございます。\n[0:42] 小俣：おめでとうございます。\n[0:43] 太田：おめでとうございます。\n[0:45] 石井：明けました、2022年。そうですね、2022年になっちゃいました。え、これ何年になるんでしたっけ？\n[0:51] 小俣：寅年ですね。\n[0:53] 石井：寅年ですか。そう、私年男なんですよ。寅年生まれなので。今年48歳になるっていう感じですね。\n[1:02] 小俣：なんかそれを聞いて石井さんと一回り違うってことが今更ながら分かって。\n[1:10] 石井：そうですか。はい。\n[1:12] 小俣：私とは、そうなんだと思って。\n[1:14] 石井：寅ではないんですが、ほぼ一回り違う。\n[1:17] 小俣：ほぼ一回り違う。そうか。そう。\n[1:21] 石井：太田さんとは一回りも違わないか。半分違うのか。\n[1:25] 太田：半分も違わないんじゃないかな。あれ？\n[1:27] 石井：あんまりは違わない。はい。ということで、今日はね、マイナーバージョンアップをして、以前の企画会議でもちょっとお話ししたように、ゲストをたくさん呼びましょうということで、ゲストに来ていただいてます。はい、じゃあゲストの紹介で、コード・フォー・岐阜の天川さんに来てもらってます。天川さんよろしくお願いします。\n[1:49] 天川：天川です。よろしくお願いします。\n[1:51] 石井：はい。よろしくお願いします。\n[1:53] 小俣：よろしくお願いします。\n[1:56] 石井：ということで、私ちょっとね、岐阜に参加してるので、ちょっとインタビューしづらいということで。すいません、太田さんにね、ちょっとホストを務めていただいて、天川さんのことをちょっとね、少し聞いていきたいと思います。はい。じゃあ太田さんお願いします。\n[2:11] 太田：はい、じゃあ天川さん、コード・フォー・岐阜で今どんなことに取り組んでたりするんですか？\n[2:25] 天川：あ、はい、ありがとうございます。えっとコード・フォー・岐阜の方では、まあ、多分いろんな団体さんでもやってるかと思うんですけど、アーバンデータチャレンジっていう町のデータに取り組みを作っていって、なんか面白いことしようぜっていうところの取り組みをやっていたり、あと今でもその岐阜県の県庁の人たちと、あの、協力してコロナ対策サイトについてはね、最近まだオミクロン株とかも出始めてきて、情報発信ちょっとまだ必要だねってなっているところがあったりですとか。そういったやっぱり、コード・フォー・ジャパンは結構有名なところが多かったり、大きな話が多いですけど、どちらかっていうと自分たちのやりたいこととか、自分の身の回りの困っていることからベースに「こんなことやってみたら面白いかな」とか「こんなふうにやってみたらどうだろう」っていうところに人が集まるみたいな、そういう草の根的な活動が続いているような感じになってると思います。\n[3:23] 太田：なんか定期的に集まったりとかはしてるんですか？\n[3:28] 天川：えっと、集まりたいんですけど、やっぱりこのコロナ禍によって、ここ2年全然集まれてはいなくて。ただ、石井さんが主催してくれて、えっと、えっと、あれ。「スイスイ会」っていう、作業がスイスイ進むっていうところで。実際は雑談がスイスイ進んでるんですけど。\n[3:49] 太田：あー、でも雑談って大事ですよね、特にこういうの。\n[3:53] 天川：はい。とはいえ、なんかソフトをしていくにあたって、「この人は言い方ってどんなこと考えてるのか」ってベースがあるだけで全然こう、あの話の進め方とか見え方とか変わってくるんで。やっぱりそういったのがあってっていうのだとやっぱりだいぶ話が違うんで。やっぱりオンラインでやってるんですけど、どうそういったこと進められるのはいいかなって思っていて。2週間に1回、えっと、30分間だけなんですけど、えっと、やっているので。あの岐阜じゃなくても参加できるのは逆にいいことだと思ってるんで、ぜひぜひ小俣さんも太田さんもぜひぜひご参加いただければと思います。\n[4:36] 太田：そんな天川さん、コード・フォー・岐阜に関わったきっかけとか、そもそも岐阜の方なんでしたっけ？\n[4:43] 天川：あ、はい。いえ、私はもともと愛知県出身のエンジニアだったんですけど。えっと、20代後半の時に総務省の地域おこし協力隊制度っていう、いわゆる地方創生とか地域に移住っていうところで、あの岐阜県の白川町っていう山の中に2年半ぐらい住んでいたことがあって。\n[5:07] 太田：合掌造り。\n[5:08] 天川：あ、じゃないほう。そうなんです、あの岐阜に白川っていう町とか村の名前が3つあって。有名な合掌造り、最近ともちかとかもテレビ出てましたけど、の方は白川村っていうところで。どちらかというと東の長野に近い方なんですけど、そっちにお茶で有名な白川茶っていうところがある白川町ってところに住んでました。\n[5:36] 太田：僕もあの、マッピングパーティーで訪れたことがあります。\n[5:39] 天川：そうなんですよ。いいとこですよね。はい。今でも、もう時々はいーくんですけどね。で、そこでなんかやっぱりその町おこしっていうところもそうだし、なかなか情報技術、すごい固い言い方ですけど、触れる機会っていうのが町の人にもなんか無いっていうところで、僕なりにそのITの活かし方みたいなので、太田さんにも参加していただいたマッピングパーティーを企画して、町作りをITでっていうことをやるために、というかそういうことがしたくて情報収集をしようかなって思っていたらコード・フォー・岐阜のことを知ったっていう。で、コード・フォー・岐阜でマッピングパーティーってのがあるんだよっていうのを教えてもらって、あの企画して実施したっていうところになります。\n[6:34] 太田：なるほど。で、それからまたその岐阜の方にも関わってきて、いろんなことやってるっていう感じなんですかね？\n[6:46] 天川：そうですね、はい。今は、今はちょっと白川町から離れて岐阜市に住んでいて、えっと、今は町おこしではなくて、あの岐阜県の中小企業のIT化支援みたいなのをやってる公益財団法人で働いてるんですけど。やっぱりそういうところから始まって岐阜の愛みたいなのがだんだんだんだん芽生えてきていて。もう住んでから6、7年ぐらい経ってるんで、やっぱりここでもっと面白いことしたいなと思って、このシビックテック活動は続けています。\n[7:23] 太田：結構コード・フォー・岐阜の人に会うといろいろ編んでたりすることが多いんですけども。\n[7:31] 天川：そうなんですよ。\n[7:32] 太田：天川さんはどんな編み物とかやられるんでしょうかね？\n[7:38] 天川：コード・フォー・岐阜は、あの2つに人を分けることができて、「編んでる人」と「編んでない人」。僕は、あの「編んでない派閥」なんですけど。これ言ったらコード・フォー・岐阜を二分させてしまうかもしれない。\n[8:00] 太田：大丈夫ですよ、大丈夫ですよ。あの「編んでた派閥」とかもありますからね。\n[8:05] 天川：いや、コード・フォー・岐阜って本当面白いなと思っていて、なんかだしITに興味があるっていうだけで、お困りごととかやってみたいことって別にITに限らずどんどんやればいいなと思ってて。天門部とかもあるんですよ。だから、そういったところでなんかその人の成りみたいなのが見つかって。その上でITプロジェクトみたいなのができるっていうのはなんか、なんか仕事っぽくないなって良い意味で。それがすごく面白いのでぜひ行ってほしいですね。で、石井さんの編み物を見てるのをFacebookであげて「これやすげえわ」って僕はよく思って見てるって感じ。\n[8:51] 天川：まあ僕も、僕も幽霊部員ではあるんですけどねっていう。\n[8:56] 太田：やっぱりなんかちょっと関わらざるを得ないみたいなね。\n[9:00] 天川：関わらざるを得ない。\n[9:02] 太田：そういう言い方は良くない。\n[9:04] 石井：そういう言い方は良くない（笑）。ね、あのいろいろね聞きたいこと、まだたくさんあるので。小俣さんのね、質問の方もあるんですけど、今日のところはねこんな感じでちょっと、あの配信ということで。新年1発目の配信、コード・フォー・岐阜の天川さんに来ていただきました。また次回も、あのゲストとしてね登壇していただく予定なのでよろしくお願いします。じゃあ今日はこの辺で終わりたいと思います。ありがとうございました。\n[9:34] 天川：ありがとうございました。"
}