{
  "episode_number": "0.11.4",
  "file_name": "ep0.11.4.m4a",
  "sub_title": "謎解きからメタバースまで、初心者と楽しむ奈良のシビックテック最前線",
  "detailed_description": "奈良県で開催されたイベント、奈良のシビックテックの現在地とこれから2023の模様を詳しく報告します。参加者の約半数が初心者という若手中心の会場では、謎解き企画者や学生など多様なゲストが登壇し、会場を3D化してメタバースから参加する先進的な試みも話題となりました。地域課題を地域の自慢と言い換えて市民の参加を促す工夫など、誰にでも開かれたコミュニティづくりのヒントが満載です。\n身近なところからテクノロジーで街を面白くしたい、そんな想いが詰まったエピソードをお楽しみください。",
  "summary": "本ポッドキャストでは、奈良県で開催されたイベント「奈良のシビックテックの現在地とこれから2023」の様子が報告されています。このイベントは、県内の複数のCode for団体が合同で実施したもので、参加者の約半数がシビックテックを詳しく知らない初心者や20代から30代の若者だったことが特徴です。Code for Japanの設立10周年という背景を踏まえ、シビックテックの定義やプロトタイピングを通じた活動内容が分かりやすく紹介されました。\n\n特に注目されたのは、多様な背景を持つ参加者によるライトニングトークです。地元の小売企業や謎解きイベントの企画者、学生サークル、リビングラボの活動者などが、それぞれの視点から地域活性化のアイデアを共有しました。また、スマートフォンの技術を用いて会場を3D化し、メタバース空間からも参加できる先進的な試みも話題となりました。終盤には、イベントへの関心を高めるために「地域課題」という言葉を「地域の自慢」や「気に入っていること」に言い換えるなど、市民が参加しやすくなるための工夫や言葉選びの大切さについても深く考察されています。",
  "transcript": "石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n石井：はい、今日も岐阜の石井と\n\n小俣：川崎の小俣が\n\n石井：お届けしますと、いうことで。今日はお二人ですね。\n\n小俣：今日、太田さんお休みですね。\n\n石井：そうですね。お休み、ちゃんとお休みがある、なんていうんですかね、有料企業。\n\n小俣：有料企業。\n\n石井：ちゃんと有給が取れる。\n\n小俣：有給、まあ、お休みができるっていう。\n\n石井：お休み。あ、有給、あ、お給料は出ない。\n\n小俣：お給料は出ない。\n\n石井：けど、そんな、あのポッドキャストですけども、はい。今日はね、どんなお話をしようかなと小俣さんと選んでたんですが、先日、あの奈良で、ちょっとね、シビックテックのイベントがあったので、それの紹介をしていこうかなと思います。\n\n小俣：ぜひぜひ。え、どんなことやったのかすごく興味ありますね。\n\n石井：はい。あの、奈良で、えっと、まあ、自分は実はね、別に呼ばれてなかったんですけど、参加しますって手を挙げて、勝手に行ってきましたという。\n\n小俣：そうなんですね。奈良でどんなことやってたんですか。\n\n石井：うん、奈良ではですね、あのそのイベントのタイトルが「奈良のシビックテックの現在地とこれから2023」みたいな。\n\n小俣：おお、結構、難しそうな。\n\n石井：難しそうな。そうなんですよ。難しそうなんですけど、意外とそんなに難しくない感じの初心者向けのイベントになってましたね。その、えっと。奈良って、あのCode for 生駒とか、Code for 奈良とか、あとCode for 大和郡山。まあ、あのいくつかCode for 何々っていう団体があって、それがいつも、なんか一緒になってイベントやるっていうことで、えっと。この団体が集まってイベントをやってましたと。まあミートアップ的なイベントだったんですけど。そうすると結構ね、内輪ネタみたいな感じになりがちなんですけど、なんか一応これ、あの、実はこのイベントに参加してる方がシビックテック知らない方が50%ぐらいって事前にアンケート取って。参加者のアンケート取って、シビックテックって聞いたことありますかみたいな話で。で、聞いたことないですっていう方が半分ぐらいいるっていうようなね。そんな会でしたね。\n\n小俣：ええ。何人ぐらい参加されたんですか。\n\n石井：そうですね、20名弱ぐらいでしたね。僕とかいろいろ入れて。はい。\n\n小俣：で、半分ぐらいがシビックテックを知らない方。\n\n石井：そう、なので10人ぐらいは知らない人。\n\n小俣：なんかこう、ざっくり年齢層的に言うと、どのあたりの方が？\n\n石井：そうですね、若い人が多かった印象ですね。4、50代よりは、あの30代、もしくは前半、学生、20代、10代はいなかったかなという気はしますけど。うん。そんなところが中心でしたね。\n\n小俣：うん。どういう繋がりで参加されたんですか。\n\n石井：全然わからないんですよ。僕、参加者だったから。企画してたわけじゃないから。全然わからないけど、どうやって誘ったのかなって。あの、実際主催っていうか司会をされてたのは、あの、この番組にもゲスト来ていただいてた、あの、大和郡山の本田さんっていう方が司会やってて。うん。だから、多分、結構、本田さん、いろんなところに顔を出してて、多分、お誘いしたんじゃないかなって。面白い活動をやってる人を誘ってるんじゃないかなって気がしてるんですけど。うん。\n\n小俣：うん。\n\n石井：で、まあ、現在地みたいな話があって。まあ、そもそもシビックテックって、まあCode for Japanが、あの設立されてからちょうど今年で10年目らしいんですよね。\n\n小俣：ほう。\n\n石井：うん。なので10年目。2013年に設立されて、2023年。10年目と。ということで。まあ、そのCode for Japanっていう活動も広がってきてるんですけど。その、Code for Japanのスタッフの方を呼んで、まあ、実際、シビックテックってどういうものですかっていう話をしてもらってましたね、まず。うん。そもそもシビックテックってなんですかみたいなとこから入ってたので、面白かったですよ。\n\n小俣：なんか振り返ると、じゃあシビックテックとはなんですかっていう。\n\n石井：そうそう。この、ちょっと今、イベントページ見てるんですけど。まあ、単純にシビックとテクノロジーを掛け合わせた造語ですみたいな話から。\n\n小俣：ほう。\n\n石井：で、シビックっていうのは市民で、テックっていうのはテクノロジーですみたいな。地域課題を解決しようとする取り組みや考え方を指します。でもそれだけだとね、へー、で済みそうなイメージがあるんですけど。Code for Japanの活動の中で、えっと、まあプロトタイピング。要はなんか物を作るみたいな話とか、あと実際に話し合うみたいなところとか。こういうことをやって、いろんな人が参加して進んでるんですよみたいな話もあって面白かったですね。\n\n小俣：あー、そうなんですね。何人ぐらいの方が発表というか、こうお話をされたんですか。\n\n石井：そうですね。あの、元々ゲストで呼ばれてる方が3名いて。Code for Japanの竹貞さんと、あと林さん、デザイナーの林さんと、あとフェローの、これ奈良の生駒の佐藤さんなんですけど。まあ、Code for 生駒のフェローっていうのやってて、その方で、最近の活動してることとかお話しされましたね。で、あと、ゲストの、ゲストの、うん、じゃない。あの、ライトニングトークっていうのがすごく面白くて。\n\n小俣：ほう。\n\n石井：それが本当、奈良の地域で活動してる方とかの、うん。あの、活動紹介で、えっと。5名ぐらいですかね。\n\n小俣：そんなに発表されたんですか。へー。\n\n石井：そうそう。5名ぐらい発表されて。うん。だから発表者も参加してて。だからそこの中での発表も、なんかいろいろバラエティに富んで、その地元の企業で、まあ、最近ちょっとその小売りのほうで、ちょっと最近有名になってきた会社の方とかが、地元の地域の課題とか考えてみてますみたいな話とか。あと、えっと、そうですね。なんか、謎解きの会社に入った女性の方が、じゃあ地域と謎解きで何かしたいですみたいな話とか。\n\n小俣：え、謎解きって。\n\n石井：謎解きってわかります？謎解きって、なんか最近、謎解きっていうイベントがあるんですよ。謎解き。単純に謎解きゲームみたいなのがあって。その、リアル脱出ゲームとか。謎を解いていくと、その脱出できるみたいな。\n\n小俣：へー。\n\n石井：で、この、その、えっと、おのおのお店のロゴがヒントになるような謎を考えて、そこの場所に行かないと謎が解けないとか、そういうものを作ってですね、そういうのを、楽しむみたいな。ああ、ことをやってる会社があって、そこに就職して、それを地域のなんか活性化につなげたいみたいなことで、カフェで謎解きカフェみたいなのやってたりしてますみたいな話とか。\n\n小俣：なんか面白そうだな。\n\n石井：面白そうですよね。もうそれ聞くだけで面白そう。\n\n小俣：面白そうだ。参加したくなってきました。\n\n石井：そうそう。で、あとは、あの地域の、そのことを、大和郡山の地域活動サークルみたいなのがあって、学生さんの集まりで地域のことをもっとよく知ろうみたいな活動とかですね。うん。そういう発表もあったり。あとは、あの私も最近気になってるリビングラボみたいなのをですね、企業の集積地みたいのもあるんですけど、けいはんなっていう都市があって。え、そちらのほうで、まあ、ちょっと奈良とは若干違うんですけど、あの京都府寄りに。寄りなんですが。あの、けいはんなで、なんかその企業に勤めてる方がリビングラボっぽいことをやってみましたって話だとか。うん。\n\n小俣：うん。\n\n石井：なので。へー。うん。結構バラエティに富んでますね。\n\n石井：そう、本当、バラエティに富んでて。で、ただやっぱりちょっとアンテナがあるかなっていう方がね、あの来てるイメージでしたね。その。\n\n小俣：うん。でもそういった方々が、なぜシビックテックのイベントに来ようと思ったんだろう。\n\n石井：ね。それはちょっとね、本田さん呼んでね、ちょっと、あのいろいろノウハウを聞かないとあかんのですけど。ね。うん。やっぱり声かけられて参加してるって感じでしたね。うん。この奈良のね、Code forの活動自体もそれぞれ特徴があって。あの、生駒だと結構市民レベルというか。今、あの代表やられてる方が、あの、カメラ部とかね。その、まあ、代表やられてる方もデザイナーなんですけど、うん。そういったカメラ部で散歩して、散歩しながらカメラ撮るとか。そういう活動とかもいろいろやってますと。ね。大和郡山もね、金魚推しで、最近はメタバース。\n\n小俣：メタバース。\n\n石井：みたいなね。結構、そこに特化した感じの。\n\n小俣：なんですか？メタバースってよく聞きますけど、なんですかね。\n\n石井：ねえ。メタバース。あ、そうですね。あの、まあ、仮想空間というのか、インターネット上で使える仮想空間。まあ3Dだったり。ね。\n\n小俣：じゃあ今度本田さんに来ていただいて、メタバースって何って聞きましょう。\n\n石井：そうそう。このイベントもね、実はメタバース参加っていうのもあって。\n\n小俣：そうですか。\n\n石井：実際本田さんが、あのiPhoneで会場をですね、その3D化して、そのメタバース空間を作ってくれてですね、そこに、あの参加者が参加できるっていう。まあオンライン参加のさらにちょっと変わった版みたいな。うん。\n\n小俣：じゃあ、今度じゃあ、本田さんをちょっとゲストに迎えましょう。\n\n石井：そうっすね。メタバースと。ね。あのシビックテックみたいな感じで。\n\n小俣：そうですね。はい。うん。\n\n石井：だから意外とね、そういうのも身近になってきてるのかなっていう気がしますね。そういう。あの市民レベルのイベントでも使えるようになってきたかなっていう感じのテクノロジー。\n\n小俣：うん。うん。\n\n石井：ですね。\n\n小俣：うん。\n\n小俣：なるほど。なんか、うん。へー。\n\n石井：このイベントページにね、書いてある、こ、こんな方におすすめがたくさん書いてあるんですよね。だからこういうの僕、僕もこういうのたくさん書こうかなと思って、あの。\n\n小俣：どんな方が、ちなみに、どんな方がおすすめなんですか。\n\n石井：ね、どんな方がって書いてあると、シビックテックについて知りたい方。ごもっともね。ここはぐらいまではね、書くんですよね。書く書く。で、身近な悩みをお持ちの方。\n\n小俣：うん。\n\n石井：デジタルで解決できるかは置いておいてと。\n\n小俣：なるほど。悩みを持ってる方。\n\n石井：ITを使ってみたいが、何を始めていいかわからない方。スマートシティ、スーパーシティに興味がある方。おお、なかなかちょっとレベルが高くなって。AI、IoT、データ活用に興味がある方。デジタル、スカ、スキル、実践スキルを学びたい方、試してみたい方っていうふうに書いてあるんで。\n\n小俣：へー、そう。ほう、なるほどね。なんか最近ちょっといろいろ調べてて、なんか。あの言葉として面白いなと思って、よくある。地域課題を解決っていう言葉。よく使うけど。そもそも地域課題ってなんですかって話になったときに。\n\n石井：はいはい。\n\n小俣：結構やっぱ難しいって話になるんですよね。うんうん。地域の課題って。じゃなくて、なんか、あの言葉を変えてあげると、そういうのが見つかってくるんじゃないかって言われていて。\n\n石井：はいはい。\n\n小俣：そういうのは、あの。例えば、これは、だから言葉を変えるってことは、例えば地域で自慢したいことは何ですか、みたいに聞いてあげるとか。\n\n石井：あー。\n\n小俣：あの、よくある、あの。ちょっとだから。なんというか。こういうことが、まあ課題というか、こういうことができたらいいなと思っていることは何ですか、とか。\n\n石井：うんうん。\n\n小俣：ええ、あとだから、なんだったっけな。よく、なんか地域でいうと、なんかここには何にもないんですよとか。\n\n石井：はいはい。\n\n小俣：いうんだけど。じゃあそこは、じゃあそんな特徴は何ですか、じゃなくて、自分が気に入っていることは何ですか、みたいな話を、聞いてあげるといいみたいなお話をこないだ聞いたので、そうだよなー、と思って。そういった意味では今、このシビックテックにはこんな人に参加してほしいっていうと、そういういろいろ言葉を使うといいのかなー、っていうふうに思いました。\n\n石井：はい。なるほどね。これを、見習って、僕も、小俣さんもね、イベントするときは、ちょっとね、いろいろ書いて。ね。別にこんな人に来てもらいたい、もしくは、多分ね。結局、あ、自分に関係するなー、って思うと参加してみたくなるじゃないですか。\n\n小俣：そう、そうですね。\n\n石井：ね。あの、遠いまんまだとなかなか参加したいなとは思えないけど。ちょっと書い、自分に近いと参加してみたくなるので。ちょっとその辺も工夫していけたらな、と思ってます。ということで。今日はこの辺で。なんとなく奈良のイベント、分かりましたかね。またリンクを貼っておきますので。もしね、あの興味ある方は見てみてください。はい。ということで。え。はい。今日はこの辺で終わります。どうもありがとうございました。\n\n小俣：ありがとうございました。\n\n石井：はい。"
}