{
  "episode_number": "0.18.19",
  "file_name": "ep0.18.19.m4a",
  "sub_title": "まちづくりのボンドガール安達さんと語る、地域を編むエコたわしとシビックテックの輪",
  "detailed_description": "宮城県登米市を拠点に「まちづくりのボンドガール」として活動する安達さんをゲストに迎えた回。震災復興から生まれたエコたわし「あんだもんだら」を通じた高齢者の生きがい作りや、デジタルマップ、ウィキペディアタウンの活用事例を語ります。\n\n当初はシビックテックという言葉を知らなかった安達さんが、いかにしてITを「道具」として地域課題の解決に役立ててきたのか。地道なコミュニティ活動とテクノロジーを掛け合わせ、楽しみながら地域を編んでいく、温かくもパワフルな活動の裏側に迫ります。",
  "summary": "ポッドキャスト「シビックテック・イトバタキャスト」の今回のエピソードでは、宮城県登米（とめ）市を拠点にまちづくりに取り組む安達さんをゲストに迎え、地域活動とテクノロジーの関わりについて語られています。\n\n主なトピックと重要なポイントは以下の通りです。\n\n*   **シビックテックの実践**：安達さんは当初「シビックテック」という言葉を知りませんでしたが、デジタルマップの活用や「ウィキペディアタウン（地域の情報をWikipediaに書き込むイベント）」への参加経験を通じ、身近なITを道具として使う自身の活動がまさにシビックテックであると再認識しました。今後は「アーバンデータチャレンジ」の枠組みを活用し、登米市でのイベント開催を目指しています。\n*   **震災復興とコミュニティビジネス**：東日本大震災の復興支援をきっかけに、安達さんは被災した高齢女性たちの生きがいと収入を創出する「あんだもんだら」というエコたわし事業を立ち上げました。\n*   **「あんだもんだら」の由来**：海の幸をモチーフにしたこの製品は、震災の苦難を乗り越え、豊かな海の記憶を形にしたものです。名称は「編んだ」と、たわしを意味する方言「もんだら（揉み藁）」を組み合わせて付けられました。\n\nデジタル技術を活用した情報発信と、地道な地域コミュニティ活動を掛け合わせ、楽しみながら社会課題を解決していくシビックテックのあり方が示された内容となっています。",
  "transcript": "ご提示いただいた音声内容を詳細に文字起こししました。話者ごとに整理して記載します。\n\n---\n\n### **シビックテック・イトバタキャスト 文字起こし**\n\n**【出演者】**\n*   **小俣（おまた）さん**：川崎の小俣。メイン進行。\n*   **石井（いしい）さん**：長崎の石井。\n*   **太田（おおた）さん**：埼玉の太田。\n*   **足立（あだち）さん**：ゲスト。宮城県仙台市在住、登米市で活動。\n\n---\n\n**00:00 - 00:23（オープニング・BGM）**\n**小俣：** じゃ、よろしくお願いします。ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。「シビックテック・イトバタキャスト」始まります！\n（拍手）\n\n**00:24 - 00:30**\n**小俣：** 今日は川崎の小俣と。\n**石井：** 長崎の石井と。\n**太田：** 埼玉の太田がお届けします。\n\n**00:31 - 00:43**\n**小俣：** 今日はゲストの回でございます。今日もゲストをお呼びしています。今日のゲストは、まちづくりのボンドガールの足立さんです。足立さん、よろしくお願いします！\n**足立：** よろしくお願いします。\n\n**00:44 - 01:39**\n**小俣：** まず最初に、足立さんの自己紹介をお願いしたいと思います。\n**足立：** はい。いきなりですね、「まちづくりのボンドガール」なんて言ったんですけれども、もうガールの時代はとっくに過ぎまして、まもなくアラカンの、おばあちゃんでございますが、足立と申します。\n私は宮城県仙台市に住んでおります。仙台が住まいですけれども、そこから車で1時間ぐらいの県北の登米（とめ）市というところの会社に通って、地域のまちづくりなどをしている足立です。なぜ登米市に通っているのかっていうのは、おいおいとお話をしていければいいのかなと思っておりますが……。なんかあっさりですね。もう少し喋りますか？このぐらいでいいですか？\n**小俣：** はい、大丈夫です。ありがとうございます。\n\n**01:40 - 02:30**\n**小俣：** ちなみに足立さんは、「シビックテック」っていうのを聞いたことがありますか？\n**足立：** いや、実は今回、小俣さんたちとお会いした時に、例の「アーバンデータチャレンジ」ですね。あの時に初めて知りました。\n**小俣：** 印象としてはどんな印象でした？\n**足立：** あー……でも、まだなんかよくわかってないんですよね。\n**小俣：** ああ、そうですね（笑）。\n**足立：** はい。ただですね、シビックテックな人たちが活動するような、デジタルマップを使ったりとか、ウィキペディアタウンをしたりとかっていうのは私、してるので、「実はなんかやってんのかな？どうなのかな？」っていう感じですね。\n\n**02:31 - 03:34**\n**小俣：** おおー！もうしっかりシビックテックやってますよ！\n**足立：** ですか？\n**小俣：** ウィキペディア作ったり、デジタルを使ってるじゃないですか。\n**足立：** なるほど。それなんですね。\n**小俣：** そう。だから特に「アーバンデータチャレンジ」もそうなんですけど、そういった意味ではデジタルとかITとか、すごくゴリゴリの機械とかテクノロジーを使っているイメージがあるんですけど、私たちがやってるのは、今の世の中でスマホとかインターネットが発達した時代に、身近な道具でもあるので、そういうものを使ってまちづくりとか社会課題解決みたいなことをやろうっていうのがシビックテックの人たちなので。本当に、昔で言う地図を作るのは紙に書いたんですけど、それをデジタルマップを使っただけでも、それはテクノロジーというものを使っているので、それがシビックテックですよねっていうことになります。\n**足立：** なるほど。実践してるんですね、私。そっかそっか。\n\n**03:35 - 04:44**\n**小俣：** そうなんですよ。しかもウィキペディアタウンにも参加してるっていうところですね。どうですか？ウィキペディアタウン参加してみていかがでしたか？\n**足立：** いや、それもウィキペディアタウンもよくわからないで、デジタルマップなんかをやってる人に「やろうよ、やろうよ」って誘われてやったんですね。\nその時は仙台の駅東口で活動していたので、おじいちゃんたちを誘ってやったんですよ。で、結構おじいちゃんたち、なかなかインターネットとか調べたりっていうこと、あまりよくわからなかったり、私自身もよくわからなかったんですけれども、ウィキペディアにどんどん自分たちが調べたものが入力されていって、どんどん世界に発信されていくっていうのを経験してみて、「すっごい楽しいな！」と思ったんですよね。\nなので、ウィキペディアタウンすげえ楽しいと思っていて。私いま登米市っていうところで活動してるので、その登米市でもやりたいなって、やれるチャンスを今、虎視眈々と狙っているところです。\n\n**04:45 - 05:33**\n**小俣：** ぜひぜひ、登米市でもお願いします。そこは例えば、アーバンデータチャレンジの宮城拠点でもあるので、そういったものを企画していただければ、例えばそこをサポートする人を派遣して開催できるみたいなこともアーバンデータチャレンジでやってることなので。\n**足立：** はい。じゃあぜひぜひ、よろしくお願いします。\n**小俣：** まず手を挙げていただければ、事務局というかアーバンデータチャレンジ側でサポートするので、ぜひやっていただければなと思います。\n\n**05:34 - 06:44**\n**小俣：** そんな足立さんですけど、普段はどんなことをされている方なんでしょう？\n**足立：** （笑）。私、元々まちづくりのワークショップなんかのファシリテーターが専門だったんですけれども、東日本大震災があって、そういうお仕事とかが割とストップしていた時期に、登米市というところに復興支援のボランティアたちが来てたんですよね。で、そんなボランティア活動に参画したところから、登米でいろんな地域づくりをやっていこうっていうような人たちと仲間になり……。\nあ、そうそう、元々私、登米でそういう地域づくりの人材育成なんかの指導してる側だったんですよね。で、その登米でいろんなことをやってる人たちと繋がっていって、「まちづくりをちゃんと仕事としてしていこう」とか、あと復興支援で実は「エコたわし」を手がけたので、それを単なるボランティアな形ではなくて事業化していきたいと思って。コミュニティビジネスとしてやっていきたいということで、今ここも職場なんですけれども、地域づくり等の仕事をしているものです。\n\n**06:45 - 07:44**\n**足立：** ただやっぱり、ちょっと説明するとなると、なかなか難しいですよね。「遊びなのか、仕事なのか、趣味なのか」っていう境界がなかなかないところなので。はい、ただそれをやっぱり「稼ぐ」っていうことを、どうしたら稼げるのかなみたいな形で、登米でお仕事をしています。\n**小俣：** はい。ありがとうございます。興味深いですね。活動するための指導をされてるっていうところと、稼ぐというか「エコたわし」っていうのがすごくキーワードとして気になったんですけど。ちなみにエコたわしってどんなもんなんですか？\n**足立：** そっかそっか。エコたわしっていうのは、アクリル100%の毛糸で編んだたわしなんですよね。で、普通はお花だったり、四角だったり三角だったり、平面なんですけれども、東日本大震災の時に津波被害を受けたおばあちゃんたちが、私その復興支援で避難所とかずっと回ってお話をしていたので。\nおばあちゃんたちが「津波は怖くて憎いけれども、その津波が来る前の海は豊かで、自分たちは海の恵みで子供たちを育て上げた」とか、「自分のところのタコが一番美味しい」とか、そういう海の幸のことをいろいろ自慢するんですよね。\n「じゃあその海の幸をモチーフにしたたわしを編めたら、おばあちゃんたちも生きがいになるし、それが仕事になれば儲かることもできるんでいいんじゃないかな」っていうので、「あんだもんだら」っていうエコたわし……タコとかイカとかマンボウとかですね、そういうものを考えて作っているんです。\n\n**07:45 - End**\n**小俣：** 「あんだもんだら」って言うんですね。\n**足立：** 「あんだもんだら」って言うんです。で、その「あんだもんだら」っていうのは、「もんだら」っていうのが、たわしの方言なんですよ。方言というか「もんだわら」。これだ。おばあちゃんたちに商品名作る時に、いろいろ支援してくださった方たちがいたので、そういう方たちが「たわしを方言で言ったら可愛いんじゃない？」って言われたんだけど、「私たち、たわしはたわしだよな」と思ったんですよね。\nでもおばあちゃんたちに聞いたら、「もだら」って言ったって言うんですよ。「もだらって何？」って聞いたら、「もんだわら」なんですよ。で、藁（わら）をこう揉んで丸めて、それに灰（あく）をつけて、かまどの煤（すす）を落とした。\n**小俣：** なるほど！\n**足立：** 「なるほど！」と思って。じゃあ「編んだ（あんだ）もんだら」だから「あんだもんだら」でいいよね、みたいになって商品名をつけたんです。\n**小俣：** へえー！なるほど。\n**足立：** そんなものです。\n**小俣：** ちなみにこのエコたわしは、どうやったら出会えるというか、購入できたりするんですか？\n**足立：** 楽天市場で検索していただけるとございます。\n（笑）\n**小俣：** わかりました。はい、じゃあちょっと興味ある方は、まず楽天市場で検索をしてみて、どんなものかわかるのかなと思います。\nはい、そんな感じで第1回目はこんな感じでございますけども、足立さんのご紹介でございました。今日はまずありがとうございました。\n**足立：** ありがとうございました。\n**小俣：** 失礼します。はい。"
}