{
  "episode_number": "0.15.5",
  "file_name": "ep0.15.5.m4a",
  "sub_title": "Xへの自動投稿がされない謎を解明！IFTTTと文字数制限の戦い",
  "detailed_description": "シビックテック井戸端キャストの公式Xで、最新エピソードが自動投稿されないという謎のトラブルが発生。石井、太田、小俣の3名が、IFTTTの連携設定やXの文字数制限という壁に挑みながら、原因究明と解決に向けたアイデアを出し合います。\nAIを活用した要約案や不要な文字列の削除など、試行錯誤が続くポッドキャスト運営の裏側を覗ける企画会議をお楽しみください。配信者の方はもちろん、SNS自動化ツールを活用するすべての人にとって、実務的なヒントが詰まった内容となっています。",
  "summary": "本ポッドキャスト「シビックテック井戸端キャスト」では、石井氏、太田氏、小俣氏の3名が、番組のX（旧Twitter）への自動投稿が正常に機能していない問題について話し合っています。具体的には、IFTTTという連携サービスを用いてポッドキャストの更新を自動でポストしているものの、特定の配信回が投稿されない現象が発生しています。原因として、投稿に含まれるリンクや、配信プラットフォームが自動で付与する「ボイスメッセージ募集」のリンクによって、Xの文字数制限を超えてしまっている可能性が浮上しました。\n\n議論の中では、この問題を解決するための具体的なアイデアが交わされました。IFTTTの設定で不要な文字列を削除する機能を探すことや、AIを活用して投稿内容を制限文字数内に収まるよう要約させる案などが挙げられています。特に、ゲストが配信をリポストしやすい環境を作るために、確実な自動投稿の復活が重要であるという認識が共有されました。最終的には、まず管理アカウントを確認して設定を見直し、検証を繰り返しながら最適な解決策を探っていく方針で締めくくられました。同様のトラブルを抱える配信者にとっても、運用のヒントとなる内容となっています。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：はい。今日も岐阜の石井と\n\n[0:21] 太田：埼玉の太田と\n\n[0:23] 小俣：川崎の小俣が\n\n[0:25] 石井：お届けしますということで、今日はですね、シーキャッツの企画会議ですかね。ちょっと企画会議ネタというか。今、前回太田さんがIFTTTというサービスで、このポッドキャストが配信されるたびにツイートをするみたいな設定をしてくれて、それが本家と被ったので、パクツイみたいな、コピー＆ペーストの状態になっているんじゃないかということで、それは止めたということなんですけど。\n\n[0:58] 石井：本家はそのまま続けてて、IFTTTというサービスを使って、配信がされるとXに対してポストをしてくれるっていう機能を使って公式のアカウントにポストしているんですよね。それに対して最近異変に気づきまして、私。\n\n[1:33] 石井：どうも配信はしているんだけど、ポストされない配信がある。\n\n[1:42] 太田：本当ですね。前回の収録でやったあの3文字ルーレットとかも。\n\n[1:52] 石井：そうですね。その1が配信されないといけなくて、その2がポストされて。\n\n[2:00] 太田：その2がポストされてる。\n\n[2:01] 石井：そうなんです。だからXとかを見て、この番組に辿り着いている人に対して、ちょっとXのポストを遡っても中途半端に配信されているというか。以前はこんなことなかったなと思うんですけど、何が原因だろうなというのをちょっと皆で見ていこうかなと思っているんですけど。小俣さん、この辺わかりますか？\n\n[2:30] 小俣：そうですね。ちょっとね、わかんないし、色々調べないとわかんないですね。\n\n[2:36] 石井：中身を解析して跳ねられているわけじゃないですよね？\n\n[2:42] 太田：僕みたいなのが出ていない限り。\n\n[2:46] 石井：そうですよね。IFTTTのせいなのか、Twitterのせいなのか。ただ、ちょっと現象を見てみると、ツイートされていない現象の1つが、ポッドキャストの方ではリンクとかをたまに貼ったりしているんですよね。イベントページのリンクを貼っておきますとか、あと何かこんな面白いページ見つけたんでリンク貼っておきますとか。特に最近だと斎藤さんという方が色んなアプリを作っているんで、それが紹介されているページとかもあるんですけど、そういったリンクを貼ってあるポストは、どうもされないみたいな感じになっているんですね。ちょっとよくわからないんですけど。\n\n[3:35] 石井：まず私が怪しいなと思っているのは、そもそもXって文字数があるじゃないですか。1回のツイートに対して何文字まで。以前は140文字だったんですけど、最近どうなんですかね。\n\n[4:03] 小俣：増えたっていう話を聞いたんですけど、実際にどういう風に増えたのか。\n\n[4:08] 太田：どのぐらい増えたんでしょうね。ちょっと調べてみないとわかんないですけど。\n\n[4:14] 小俣：確か140文字ではなくなったような気がしますけど。\n\n[4:17] 石井：最初の頃は本当に140文字の短い呟きしかできなくて、そのうち画像とかも投稿できるようになったりとか。で、リンクはちょっとその対象から外れるとか色んな条件があって。\n\n[4:32] 石井：で、その辺の文字数制限に引っかかっているんじゃないかって、そんな風な気がしているんですよ。以前は結構そのままツイートされていたんですけどね。その辺りが最近どうなっているのかっていうことなんですけど。\n\n[4:58] 石井：実際あと怪しいのは、このポッドキャストを配信するプラットフォームが、ポッドキャスターズっていうのでやっているんですけども、そこがですね、どうも必ずリンクをつけてしまうというか。我々が配信メッセージを登録したのとは別にですね、皆さんにボイスメッセージみたいなのを募集しましょうみたいな感じで、リンクをわざわざ付けてくれるんですよ。要は「このポッドキャストをお聞きの皆さんは、このポストされた投稿を見ると、僕らの番組にお便りをボイスメッセージで送れる機能」があってですね。それあんまり告知してないんですけど。\n\n[5:52] 石井：初期の頃に1回試しにやってみましたけど、なかなかボイスメッセージでメッセージを送るっていう機能があるんですけど。\n\n[6:00] 太田：ボイスメッセージ。言葉ありますけど、ハードル高いな。\n\n[6:04] 石井：ハードル高いですよ。僕らにボイスメッセージくださいって言って、ボイスメッセージもらうと確かにメッセージをそのまま僕らが読み上げるんじゃなくて、くれたボイスメッセージを流せるっていうメリットはあるんですけど。ただ、ちょっとそのまま流していいかどうかもよくわからないし、送る方も留守番電話って緊張しますしね。今もそうなのかどうかわからないけど、自分が上手く喋れるかどうか。そういうの得意じゃないとなかなか難しいなっていうのはあるんですけど。\n\n[6:36] 石井：そのためのリンクもちょっと埋め込まれているということで、そもそもポストするときに何かそういった制限に引っかかっちゃっているんじゃないかなということで。\n\n[6:51] 石井：で、自分としてはやっぱり毎回毎回ポストはしたい。とりあえず何でもいいから、とりあえずこんな配信があったよということでポストしたいんで。じゃあどうやったらポストできるのかなっていうので案を考えて。今日は実装しないけど、何かこうやったら回避できるんじゃないかみたいなのをちょっと案を考えていけたらなという風に思ってますが。どうなんでしょうね、こういった。\n\n[7:21] 太田：実際IFTTTの設定はどういう風になっているんですか？\n\n[7:25] 石井：ですよね。実はこれ始まる前に少しIFTTTのアカウントを探そうと思ってパッと見つからなくて。「あれ？」と思って、IFTTTのどのアカウントでやってるんだっていうのが、ちょっと今分かってないので設定は見れないです。太田さん、すみません。\n\n[7:42] 太田：確かに去年の10月末ぐらいから、この「Send in a voice message」っていうリンクがくっついてますね。これ特にIFTTTでくっつけてるわけじゃなくて、おそらくフィードを、この投稿があったっていうのを拾うときに勝手につけられるメッセージになったんだと思うんですよね。なんかこのハイフン何個かで区切り記号までついてるってことは、フィードの方の問題というか。\n\n[8:15] 太田：そういう風になってるっていう。\n\n[8:21] 石井：1つはその文字列をもう取っちゃう。IFTTTで拾うときに、拾った後、そこもいらないから削って、それ以外のところで投稿するみたいにすると、もしかしたらいけるかもしれないなっていうのが1つあるかな。そのための機能がなんかIFTTTにありそうな気がしてるんです。なんか同じ悩みを抱えてる人がいて、IFTTTって便利で、そのモジュールというか部品があって、それを組み合わせると、繋ぎ合わせるだけでいけて。で、こういうポッドキャストのフィードを拾うっていうのと、それを次にXに投げるっていう部品をくっつけてるだけなんで。\n\n[9:12] 石井：その拾ったときにいらない部分を消してくれるみたいな部品があるんじゃないかなと思って。\n\n[9:19] 太田：あとはAIを使えるかどうかですよね。\n\n[9:24] 石井：AIを使うっていうとどんな感じですか？\n\n[9:26] 太田：なんかポストの内容を上手く140文字に収まるように。余計なリンクは外して。\n\n[9:36] 石井：なるほど。ChatGPT的にね。このツイートのメッセージ部分を140文字以内にして、みたいな。\n\n[9:50] 太田：説明部分は石井さんが考えてるんですね。\n\n[9:52] 石井：そうです、僕が考えて。\n\n[9:54] 太田：文字数に収まるように考えてるんですね。\n\n[9:56] 石井：まあ、なんとなくですけど。あんまり長くしないって言ってるだけで。ただ、どうしても紹介のイベントページのリンクとか貼るときはどうしようもないので、とりあえずイベントページのリンクだけ入れてるんですけど。ちゃんと。\n\n[10:17] 石井：だからおそらくApple Podcastsとかそういうアプリで聞いてる方は、ちゃんとメッセージ出てると思うんですよね。Twitter、Xだけ投稿されないので、Xとかを使ってる人でこのポッドキャストを聞いてる方とか。あとはちょっと一番の問題は、参加してくれたゲストの方にこう伝えるときに、Xでリンク共有した方がリツイートとかね、しやすいじゃないですか、リポストというか。なのでそれがないというのが嫌だなということで。\n\n[11:04] 石井：こまめに僕がまたツイートすればいいのかもしれないですけど。何でしょうね。\n\n[11:15] 石井：だからあとはちょっと短縮してみるっていうのと、もういっそ概要説明はもう書かない。\n\n[11:22] 石井：書かない。書かないと他が嫌なんだよな。\n\n[11:29] 太田：やっぱりいろいろ試してみて。\n\n[11:35] 小俣：どこだったら上手くいくって探るしかないですね。\n\n[11:42] 石井：ということで、次回はこうやって上手くいったっていう話をちらっとできればいいですかね。ちょっとまずはIFTTTのアカウント探すところから私ちょっと始めてみたいと思いますので。\n\n[11:58] 小俣：アカウントがわからなくなって直せない。\n\n[12:02] 太田：直せない。\n\n[12:03] 石井：あれ、お金払ってるはずなんで、どっかのアカウントに紐づいてるはずなんで、ちょっと確認はしておきます。おそらく。\n\n[12:14] 石井：ということで、皆さんもそんなことであれ、いつの間にかポストされなくなってるよってお困りの皆さんいたら、僕らにこう聞いていただいて。解決策を提示したいと思いますということで、今日はこの辺で終わります。どうもありがとうございました。\n\n[12:35] 太田：ありがとうございました。\n\n[12:36] 小俣：ありがとうございました。"
}