{
  "episode_number": "0.15.21",
  "file_name": "ep0.15.21.m4a",
  "sub_title": "「アライアンス」で地域を拓く。新理事・牛島さんと語るシビックテックの新たな形",
  "detailed_description": "シビックテックに新たな風！Civic Tech Japanの新理事に就任した牛島清豪さんを迎え、注目の新構想「シビックテック・アライアンス」を語り尽くします。\n\n地域のIT企業が対等に連携し、強みを補完し合う「メッシュ型ネットワーク」は活動をどう変えるのか？佐賀を拠点に15年、「デジタルで地域を楽しくする」を信条とする牛島さん。デジタルアーカイブ刷新や自治体支援の現場から見えた、プロが関わるシビックテックの可能性とは。市民活動とプロの技術が融合し、地域課題の解決を加速させる「次なる形」を提示する必聴の回です！",
  "summary": "ポッドキャスト「シビックテック・いどばたキャスト」の今回のエピソードでは、2024年4月に一般社団法人Civic Tech Japanの理事に就任した牛島清豪氏をゲストに迎え、新たな活動方針や自身の取り組みについて語られています。\n\n番組の主要なトピックは、同団体が推進する新構想「シビックテック・アライアンス」です。これは、地域のIT企業が上下関係なく対等に繋がり、互いの得意分野を補完し合うメッシュ型のネットワークを目指すものです。航空会社のアライアンスや町工場の組合のように、リソースを共有しつつ切磋琢磨することで、シビックテックの活動に新たなベクトル（方向性）を加える狙いがあります。\n\n牛島氏自身は、佐賀県を拠点に「株式会社ローカルメディアラボ」を15年経営しており、デジタル技術で地域を楽しくすることを信条としています。具体的な活動として、佐賀県立図書館のデジタルアーカイブ刷新や、鹿児島県肝付町でのデジタル政策支援（CDO補佐官）などが紹介されました。\n\nこれまでの市民活動を中心としたシビックテックの流れに、地域のプロフェッショナルなIT企業が加わることで、地域課題の解決をより加速させていく姿勢が示された内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**00:00 - 00:23 【イントロダクション】**\n（BGMと拍手）\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イどばたキャスト、始まります。\n\n**00:24 - 00:44 【オープニング挨拶】**\n**石井：** はい、今日も岐阜じゃなくて長崎の石井と。\n**大田：** 埼玉の大田と。\n**小俣：** 浜松の小俣がお届けしますと。いうことで、まだ慣れないですね、長崎が言い出して。\n**石井：** そう、ちょっと意識しないと「岐阜」って言っちゃいますけど。\n\n**00:45 - 01:12 【ゲスト紹介：牛島さん】**\n**石井：** そんな長崎に来て、長崎にも近い、距離的に近いゲストを呼んでおります。\n**小俣：** お隣ですよね？\n**石井：** お隣。お隣ですね。そんなお隣の牛島さん、あ、違った。Civic Tech Japan（シビックテック・ジャパン）の牛島さんをゲストに迎えてます。よろしくお願いします。\n**牛島：** あ、どうぞよろしくお願いします。\n\n**01:13 - 01:58 【これまでの交流と近況】**\n**石井：** いや、牛島さんも久しぶりですね、このポッドキャストに出るのは。\n**牛島：** そうですね。なんか前、これでもかっていうぐらい出させていただいてたんで。大田さんと川崎で飲んだり、私と佐賀で飲んだりとかね、そういう飲み会のついでに牛島さんありみたいな。\n**石井：** 大体飲んで収録するのが定番みたいなね。\n**牛島：** はい。今日は飲まずに来てくれるかなと思ったら、もうすでに飲んでるっていう。さすがですね。\n**石井：** もう飲まずにいられない状況ですね。\n**牛島：** まあ、あの、発言は気をつけてくださいね。生放送ではないですが。\n**石井：** 承知しました。編集ができるかどうか自信がないので。\n\n**01:59 - 02:40 【牛島さんの自己紹介と新役職】**\n**石井：** はい。ということで、早速なんですが、Civic Tech Japanの牛島さん、自己紹介をお願いします。\n**牛島：** はい。Civic Tech Japanの牛島ですって言いづらいですね、これね。長崎以上に言いづらいかもしれないですね。ということで、九州の佐賀の牛島です。Civic Tech Japanの牛島さんっていうふうにご紹介いただきましたけれども、この度ですね、小俣さんが代表を務めていらっしゃるCivic Tech Japanの理事としても活動させていただくことになりましたので。それで、なんかね、目新しい肩書きなので、Civic Tech Japanの牛島と今日は名乗らせてもらったというところです。\n\n**02:41 - 03:59 【牛島さんの本業と地域活動】**\n**牛島：** もっと喋った方がいいですか？\n**石井：** はい。\n**牛島：** えっとね、本業は何ですかってよく言われるんですけど、一応自分で株式会社ローカルメディアラボっていうのをやってまして。今、佐賀で起業、2010年に起業したんで、もう15年目、15期目の会社になったりします。で、自治体さんのお仕事お手伝いしたりだとか、まあそういったことをやりつつ、市民活動としてNPOの代表をやらせてもらったりだとか。あと最近、最近っつってももう一昨年の秋ですけども、地域デザイン総合研究所っていう大それた名前の一般社団法人を立ち上げたりだとか。まあそういったところで活動してるんですけど、一言で言うと、デジタル技術とかデータをうまく活用して、地域ってもっと元気で楽しくなれるよねっていうのが私の思いなので、まあそういったところでいろいろな切り口で活動させていただいてるというところになります。以上です。\n**石井：** いや、素晴らしい肩書きですね。\n\n**04:00 - 04:30 【理事就任の経緯】**\n**石井：** いや、あ、で、ちなみにCivic Tech Japanの理事はいつから理事になられたんですか？\n**牛島：** 自分でもよくわかってないんですけど、小俣さんから「理事」って言っていいよって言われた日からだと思いした、多分。\n**小俣：** 今年、2024年の4月から。\n**石井：** 4月からにしましょうって今言いましたね。\n**小俣：** いや、そんなこと言ってないですよ。\n**石井：** 4月からってことなんですね。\n\n**04:31 - 04:41**\n**小俣：** ニュースとしては4月10日に発表したので、4月10日から。\n**牛島：** そっか。そうですね、はい。\n\n**04:42 - 05:59 【シビックテック・アライアンスの構想】**\n**石井：** これは何かしっかけがあったんですか？牛島さんがこちらに理事として参加する。\n**牛島：** そうですね。これはね、小俣さんからちゃんと説明してもらった方が良さそうな気がするんですけど。やっぱりそのシビックテックを志してる人たち、テクノロジーで地域を良くしたいと思ってる人たちの中には、もちろん自治体の方だとか、学生さんだとか、市民活動やられてる方とかいろいろいらっしゃるんですけど、やっぱりその地元のIT企業の方ってたくさんいるよねっていうことで。まあ、そういうIT企業をやってる人たちのネットワーク、「シビックテック・アライアンス」っていうものを作ったらどう？みたいなお話があって。で、その中に自分も参加させていただいてた関係で、ちょうど今、自分が佐賀市さんとやってるスマートシティのミニマムモデルみたいなものを街中でやってるんですけど、そこをフィールドとして、シビックテック・アライアンスでも活動してもらおうみたいな話が盛り上がってしまって。気づいたらもう小俣さんとともに、お酒を酌み交わし、ともに歩んでいこうと契りを交わしてしまったっていうような感じですね。\n\n**06:00 - 06:33**\n**小俣：** （笑）なんか後悔してるみたい。\n**牛島：** いや、後悔してないですよ。はい。\n**小俣：** いや、まあ、結構牛島さんにはいろいろご相談をさせていただいていたので。で、あと、シビックテックのプロジェクトも、ぜひ一緒に取り掛かってたところもあるので。できたらそういった意味では、もう少しこう密に一緒にやりませんか？っていうことでお声掛けをさせていただいたっていうところでございます。\n**牛島：** はい。非常にありがたいです。\n\n**06:34 - 07:11**\n**小俣：** まあ、なので、もともとそういった意味だったシビックテック、Code for Japan（コード・フォー・ジャパン）が世に出た、Code for Kanazawa（コード・フォー・カナザワ）が日本にできてからもう約10年ぐらい経つので。もう一つ、今まで全国の活動プラスもう一つ次のまたベクトルを作りたいなってことで、シビックテック・アライアンスっていうところが、ちょっと今までの活動の中にないピースでもあるので、ちょっとそういったところで加速をさせていきたいなってところもあります。\n\n**07:12 - 08:31 【アライアンスのイメージ：航空会社や工場の例え】**\n**石井：** アライアンスっていうと、ちょっと私は聞き慣れない言葉なんですけど、なんて言うんでしょう。みんなで活動するみたいな、私は航空会社の「スターアライアンス」、ANAとかのあんな感じのアライアンスって聞くんですけど。どんなイメージで使ってるんですかね、そのアライアンスっていう。\n**小俣：** そうですね、結構いろんな言葉も考えたんですけど。私の中では、一番あまり上下関係がなく、みんながこう並列につながりながらやっていきたいなってところと。あと、確かに飛行機の例はすごく良くて。結局みんなやっぱり得意不得意であったりするのと、あと自分たちでないところも、そういった意味で補い合えるっていうところが、すごく響きとしては飛行機のアライアンスに近いかもしれないですね。飛行機のアライアンスって、やっぱりみんな小さな航空会社でも、大きな航空会社に例えば整備を手伝ってもらったりとか、格納庫をちょっと貸してもらったりとか。そういう感じをして、ある意味それがみんな揃えば世界のアライアンス・ネットワークになっていきますよね。結構そういうメッシュ型のこう広がっていくイメージがすごく近いのかなっていうところは、すごく説明をしにくかったんですけど、今の石井さんの説明で、これから「飛行機のアライアンス」を使ってこうと思います（笑）。\n\n**08:32 - 10:07**\n**牛島：** さすが代表。\n**小俣：** でもそんなイメージです。上下関係なくそういった感じで広がっていきたいなって。\n**牛島：** そうですね。ただ仲いいだけじゃなくて、お互いにこう切磋琢磨しながら、競い合いながら、お互いを高めていくっていうのがアライアンスの概念かなと思うんで。\n**小俣：** そうですね。そうありたいですね。そういったところを、できたらなと思っています。\n**石井：** なんとか協会っていうと、やっぱりなんかそういうハブができそうな感じのイメージがあって、あんまりそういうふうなハブができるような感じにはあまりしたくなかったので。なるほど。\n**小俣：** 私の一つのイメージの中で、昔「工場組合」とかそんなイメージもあるんです。工場組合って、昔々、下請けの町工場の息子だったんで、その仕事してた時代に結構仕事のやり取りとか人のやり取りとか、実は工作機械なので、工作機械ってみんな持ってる機械とか得意不得意が結構あるんです。その時にやっぱり譲り合ったりして一つのものを作り上げるみたいなことやってたりするので、そんなイメージがあります。\n\n**10:08 - 11:31 【牛島さんの具体的な活動：デジタルアーカイブ等】**\n**石井：** そんなCivic Tech Japanの理事に就任され、アライアンスを盛り上げていこうとされている牛島さん、普段どんなことをやってるんですか？\n**牛島：** 普段どんなこと？お仕事のことっていうのでいいですか？そうですね、最近本業の方で「デジタルアーカイブ」っていう、図書館の古文書だとか古地図だとか絵図だとか映像だとか、そういったものをデジタル化したものをどう世界に広めていくかみたいなサービスに関わらせていただくことが結構増えてて。つい先日も、佐賀県立図書館のデジタルアーカイブの仕組みを、ちょっと5年前にやらせてもらった仕組みが若干古くなってたので、フルリニューアルさせていただいたりしてます。\n\n**11:32 - 12:25**\n**牛島：** で、そういう仕事とか、あと地域を元気にするためのウェブサービスって一括りにするとそんなサービス、就活支援サービスを佐賀県庁と一緒に作ったりだとか。あとちょっと変わったところでは、鹿児島県肝付町（きもつきちょう）の役場の中に入って、副町長がCDOっていう役職を兼ねてるんですけど、その副町長を補佐する、街のデジタル政策を作っていくようなお手伝いをしたりとか。まあそんなこといろいろやってますね。だからキーワードはやっぱり地域とデジタルって感じですかね。\n\n**12:26 - 12:30 【エンディング】**\n**石井：** 地域とデジタル。大田さんとか何か質問とかありますか？そんな牛島さんに。\n**大田：** そうそう、埼玉の仕事もしたんですよね。\n**牛島：** そうそう。去年埼玉に来られるってことで、埼玉でお会いしようと思ったけど、いろいろと流れてしまいましたね。\n**大田：** 台風来たんでしたっけ？\n**牛島：** 台風で。そう、私行くところ結構台風直撃するんですよ。伝説になってる、最近。\n**石井：** 嵐を呼ぶ男ですね（笑）。\n**牛島：** いやいや、そういうとかっこいいですけどね。\n**石井：** そんな色んな顔を持つ牛島さんですが、またちょっと2回目以降、もう少し活動に掘り下げてお話伺っていきたいと思います。今日はこの辺でお別れです。どうもありがとうございました。\n**牛島：** ありがとうございました。\n（エンディングBGM）"
}