{
  "episode_number": "0.1.24",
  "file_name": "ep0.1.24.m4a",
  "sub_title": "意外なリスナー像が判明？データで振り返るシビックテック配信3ヶ月の舞台裏",
  "detailed_description": "9月に始動した本番組が、3ヶ月間の歩みをデータと共に振り返ります。毎週欠かさず配信を続け、48本ものエピソードを積み上げてきた舞台裏を、パーソナリティの3名が和やかに語り合います。\n分析で見えてきたのは、日中の「ながら聞き」が主流という意外なリスナー像や、20代や海外からのアクセスといった予想外の広がりでした。手探りのスタートから着実に蓄積された配信ノウハウと、シビックテックの入り口をさらに広げていきたいという来年への前向きな展望をお届けする必聴の回です。",
  "summary": "本ポッドキャストでは、石井、太田、小俣の3名が、9月に開始した番組の歩みを振り返っています。実質的な活動期間は約3ヶ月間でしたが、毎週欠かさず収録と配信を継続し、計48本ほどのエピソードを積み上げてきました。当初は手探りでのスタートでしたが、専門用語を丁寧に解説するなどの配慮を重ねることで、次第に自然な掛け合いができるようになったと活動の手応えを語り合っています。\n\n配信データの分析では、日中の時間帯に「ながら聞き」をされている傾向が強く、仕事中のリスナーに届いていることが明らかになりました。利用プラットフォームはApple Podcastsが主流で、年齢層は30代から40代を中心に、意外にも20代の視聴者が多いという結果が出ています。また、日本国外でも再生されるなど、予想外の広がりも見せています。今年は番組のアイドリング期間としての側面が強かったものの、回を重ねるごとに配信のノウハウも蓄積されました。来年以降はさらにシビックテックの入り口を広げるべく、より多くの人へ役立つ情報を届ける活動を継続していきたいという前向きな展望で締めくくられました。",
  "transcript": "[0:12] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック、イトバタキャスト、始まります。\n\n[0:24] 石井：はーい！\n\n[0:28] 石井：これって拍手聞こえてます？あの。\n\n[0:30] 小俣：聞こえてない。あれ、俺だけかな、入りました。\n\n[0:33] 太田：いや大丈夫大丈夫。\n\n[0:37] 石井：今夜も岐阜の石井と、\n\n[0:39] 太田：埼玉の太田と、\n\n[0:41] 小俣：川崎の小俣がお届けします。\n\n[0:43] 石井：ちょっとね、番組の始まりでバタバタしましたけど、こんな感じで一年やってきましたので。今日は、あのポッドキャスト、この番組9月から始めて、まだ全然一年経ってないんですけども、一応ですねそのポッドキャストのアンカーというサービスを使ってまして、この一年を振り返るみたいなサイトができてるので、それをちょっと見ながら3人で振り返っていきたいなと思います。ね、いや、今年も波乱万丈な一年を一緒に乗り越えましたというメッセージが出てますけど、そうだったかなという気はしておりますが。\n\n[1:23] 太田：3ヶ月ぐらいしかやってないけどね。\n\n[1:27] 小俣：でも、まあ、でも毎週できたっていうのは大きいですよね。\n\n[1:30] 石井：そうですね。毎週収録してちゃんと配信してますよねっていうことで。\n\n[1:34] 小俣：それはすごく、よく振り返りとしてはできたやつですね。\n\n[1:42] 石井：で、まあ、はじめてのエピソードを配信しましたということで、これ初めての配信日いつかわかりますかね。9月8日だったんですね。\n\n[1:55] 太田：9月入った時でしたよね。\n\n[2:00] 小俣：時期は全然覚えてないな。\n\n[2:05] 石井：たぶん8月の、あの車座会議で盛り上がったんじゃなかったでしたっけね。\n\n[2:09] 小俣：きっかけは、だから車座会議で、私がポッドキャストこれいいっすよねって話をしてるのがきっかけだったんですけど。\n\n[2:19] 石井：ね、すごい準備必要かなと思ったけど、ちょっと調べたらね、なんか行けそうな気がしたんで、行けそうな気がしたんですけど。\n\n[2:29] 太田：あ、なんか石井さん始めるんだと思ってツイッター見てました。\n\n[2:33] 石井：そうですよね。なんか太田さんは、あれ俺も入ってるみたいな感じでね。\n\n[2:40] 太田：朝起きてみたら太田さんと始めましたって。\n\n[2:48] 石井：この001もそんな話をしてるんですよね。あの繰り返し聞いてみるといいかなと思いますけど。日本で初めてストリーミングされましたって、日本以外もあるのかなっていうところもあるんですけど。50%のファンがあなたの声を11時から17時までで聞きました。この時間帯が一番人気ですっていうことで。昼間の時間帯に聞かれることが多いですかね。\n\n[3:25] 小俣：あ、でもなんか、私的にはちょうど狙い通りかなと思っていて。要は、あの、もともとラジオとかこういうのって、ながらで聞いてほしいと思っていて。要は夜はYouTubeとかテレビとか見るだろうけど、なんか仕事をしながら聞くような感じがやっぱりラジオの良さなのかなと思ってるので、昼間聞いてくれるのはなかなかいいなと思って。\n\n[3:42] 石井：いいですね。今夜もとかっていつも言っちゃうんで、収録が夜なんで。おはこんばんちは、おはこんばんちは。\n\n[3:50] 小俣：でも、あの収録のノウハウで、曜日とかそういう時間はなるべく言わないっていうのは、なんか一つノウハウとして勉強した。いつ聞いてるのかが、いつかわからないから。\n\n[4:05] 石井：いつかわからないから。だから、イベントとか告知するときは、先週のとかって言うとわからなくなっちゃうから。何月何日のみたいなことを言っています。それも回を重ねるごとに学習していきましたね。\n\n[4:18] 石井：そう、これ少ないのは、これエピソード1と2を分けたんですよ私が。で、24本のエピソードって書いてあるんですけど、これエピソード1で24本なんですよね。ちょうど24本で区切ってあったんで。だからこの倍はいってるんですよね。ちょうど48本くらいのエピソードを撮ってるんで、3ヶ月間で48本、まあまあいいんじゃないですかね。喉を大切にしてくださいねって、そんなに喋ってないから。\n\n[5:02] 小俣：でも、だんだん硬さが取れてきていい感じですよね、最初の方はちょっと硬かったですし。\n\n[5:12] 太田：始まりをどうやって入るかとか。\n\n[5:15] 小俣：なんかすごく、うそっぽかったですし。シビックテックってなんですかみたいな。\n\n[5:22] 石井：え、とか言ってなんでしょう、みたいな。うそくさいなと思いながら。でもやっぱり、知らない人に向けてやってはいきたいと思うので、難しい言葉を使ったらちゃんと質問して聞こうかなと。\n\n[5:38] 小俣：最初の方は、あのカタカナ出てきたら必ず質問して聞くってやってましたね。くどいぐらいやってましたけど、でもまあそういうのも大事かなとは思ってますね。ということで。\n\n[5:53] 石井：実際のダッシュボードっていうところもあって、そっちを見るともう少し細かい内容になるんですけども。実際、これが47、8配信してて、今のところ270回くらい再生されています。4人くらい聞いてるかなっていう。ここ3人参加してて、小俣さんは聞かないって言ってたから、僕と太田さんが聞いて、あと1人2人聞いてくれてるかなっていう感じの。\n\n[6:30] 小俣：私は自分の声を聞くのがどうしてもだめなんです。\n\n[6:34] 石井：いやそれもわかります、気持ちはすごくわかります。\n\n[6:37] 小俣：苦手なんです自分の声聞くの。\n\n[6:40] 石井：私も昔はすごく苦手でしたけど、配信始めてからちょっとね、いろいろ、ちゃんと撮れてるかなっていう心配になってて、一応あとで聞いて。でも単純に楽しいんです、自画自賛で申し訳ないですけど、面白いです、普通に聞いてるのが。\n\n[7:06] 石井：で、今までで一番多く再生されてるのはエピソード1ですね。やっぱり入り口のところで聞かれていることが多いかな。多いと9回くらい聞いてくれているエピソードがいくつかありますね。\n\n[7:25] 石井：国別の内訳で見ると、日本が93%ですけど、その次にジャーマニー、ジャーマニー、ジャーマニー、エチオピア、US、フィリピン。たまたま押しちゃったんでしょうね、たぶん。\n\n[7:42] 太田：あ、でもアメリカの3倍ドイツで聞かれてますって。\n\n[7:46] 石井：アメリカの3倍ドイツで聞かれてますから、ドイツ向けにちょっとダンケシェーンとかいろいろ、ドイツ語入れて話をしていかないと。\n\n[7:55] 小俣：ドイツ語なんてちょっとしかやったことないから忘れちゃいましたけど。\n\n[8:00] 石井：私、大学でドイツ語を選んでましたね。フランス語かドイツ語か選べって言われて、フランスは馴染めないと思って。\n\n[8:09] 小俣：私ちょっと放送大学でドイツ語習ったことありますけど、忘れちゃいましたね、もう。\n\n[8:16] 石井：アップルのポッドキャストが一番多いですね。\n\n[8:21] 小俣：へー、アップルのポッドキャストが多いんだ。\n\n[8:24] 石井：多いんですね。アンカーで直接聞いてる、あとはスポティファイ。スポティファイも結構ね。\n\n[8:30] 小俣：そうなんだ、スポティファイで聞いてると思いきや、よくみんなアップルポッドキャストって今デフォルトでアップルとしてはインストールされてるんですか。\n\n[8:40] 石井：インストールされてますね。アップルでやるとやっぱりポッドキャストで登録してくれると、毎回毎回通知がポンポン来るんで、それで聞いてくれるのかなっていう感じがしますね。聞き手のリズムもiPhoneが51%、さらに多いですね。ウェブで聞くパターンとAndroid。\n\n[9:01] 小俣：そうするとスマホでやっぱ聞くんですね。\n\n[9:07] 石井：スマホで聞いてますね。で、性別で見ると男性がやっぱり多いんですけど、女性も37%。\n\n[9:21] 小俣：あ、割と聞いてるんだな。\n\n[9:24] 石井：割とね。ほとんど8割ぐらい男性かなって私も思ってましたけど、女性の方も聞いてると。年代別で見るとこんな感じ。30代から40代のあたりが一番やっぱり多くて40%くらい、その次に20代が多いんですよね。\n\n[9:48] 小俣：20代にどうして人気があるんだろうっていう。\n\n[9:52] 石井：人気なのか、どうして聞いてるんだろうっていうのはわからないんですけど。\n\n[9:57] 太田：誰か偽ってる。\n\n[10:01] 石井：偽ってるだけなのか。ちょっとどうこの年齢をとってるのかわからないので、なんとも言えないですけど。極端にここ二つが多いんで、誰かがどっちかに入ってるんだろうみたいな。\n\n[10:17] 小俣：まあこの30代はなんとなくわかるんですけど、20代が意外だな。\n\n[10:23] 石井：そうですね、これ意外ですね。そんな感じで。今年はちょっと僕の中でも、アイドリング期間という感じで思ってたので、あんまり宣伝もしてなかったですけど。ボツボツね、皆さんにも役に立つものになってくれれば、みんなにも広げていきたいな、来年も3人で頑張って配信続けていきたいなと思ってますので。来年もよろしくお願いします。\n\n[10:54] 小俣：よろしくお願いします。\n\n[10:56] 太田：よろしくお願いします。\n\n[10:57] 石井：良いお年を。それではまた皆さん良いお年を。\n\n[11:04] 小俣：ありがとうございます、良いお年を。\n\n[11:07] 太田：ありがとうございます、良いお年を。"
}