{
  "episode_number": "0.11.8",
  "file_name": "ep0.11.8.m4a",
  "sub_title": "何かが生まれる「磁場」をどう作る？対話とフラットな関係から始まる場作りの極意",
  "detailed_description": "Code for Japanのなおちゃんをゲストに迎え、シビックテックにおける場作りの本質に迫ります。場作りとは単なる物理的な拠点ではなく、人の繋がりから新たな何かが生まれる磁場を整えること。広島県福山市での対話の場や読書会の事例を通じ、フラットな関係性や余白が個人の能動性をいかに引き出すかを深掘りします。\nエンジニアでなくても貢献できるシビックテックの可能性や、チームを活性化させるファシリテーションの極意など、より良いコミュニティ運営のためのヒントが詰まった聴き応えのあるエピソードです。",
  "summary": "本ポッドキャストでは、Code for Japanのなおちゃんをゲストに迎え、シビックテックにおける場作りをテーマに語り合っています。なおちゃんが考える場作りとは、単なる物理的な拠点を作ることではなく、人の繋がりが網の目のように広がり、そこから新たな何かが生まれる磁場のような環境を整えることを指します。対話の中では、単に場所を共有するだけのシェアオフィスと、意図的な仕掛けがあるコワーキングスペースの違いが強調されました。良い場に共通する要素として、一緒に作る感覚や関係性のフラットさ、そして個人の能動性が引き出される設計や余白の重要性が挙げられています。\n\n具体的な活動として、広島県福山市での読書会や、答えを出さないことを前提とした対話の場を数十回と継続してきた事例が紹介されました。こうした活動を通じて、一人ひとりの意見が受け止められ、深い繋がりが生まれるプロセスの大切さが語られています。場作りやコミュニティ運営の根底にはファシリテーションの技術があり、それをチームやイベントにどう組み込んでいくかが肝要であるとまとめられました。最後には、技術者でなくてもシビックテックに貢献できるという次回の展望に触れ、場作りへの情熱が伝わる内容となっています。",
  "transcript": "石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n石井：はい、今日も岐阜の石井と、\n\n太田：埼玉の太田と、\n\n石井：川崎の小俣さんが、あ、リモートで参加、あの、携帯から参加してくれてるっていう状況です。ということで、今日もゲストに来てもらってます。Code for Japanのなおちゃんです。よろしくお願いします。\n\nなおちゃん：はい、よろしくお願いします。\n\n石井：はい、なおちゃんは広島県福山市在住で、場作りから、あの、興味があって、まあCode for Japanの事務局の方に誘われて参加したことがきっかけだったというお話だったんですけども。この「場作り」っていうのがちょっと、もう少し具体的に教えてもらっていいですか。\n\nなおちゃん：はい。そうですね。えーと、ま、実際に集まる場所っていう意味が、ま、一義的には「場」なんだけれども、なんか私たちがイメージしてるのは、なんて言うんですかね、こう、な、カオスじゃないんだけども、なんかそこから人の繋がりが網の目のようにこう繋がる中で、そこに面ができて、そこからなんかがこう生まれていくような、あの、そういう磁場みたいな。磁場って感じです。どちらかというと。\n\n石井：ああ、なるほど。だから具体的な場所を作るっていうことではなくて、秘密基地を作ろうとかね、コミュニティスペースを作ろうとか、そういう話ではなくて、なんかそういう人の集まりによって何かが生まれるような、ま、コミュニティであったり環境であったり、そういったことを場作りっていう言葉で言ってるんですかね。\n\nなおちゃん：あ、そうです。そっちの方が一義的には、ま、自分たちのイメージに近くて。ま、それに物理的な場所がくっつく場合は、あの、もちろんあるんですけど。あの、うん、そんな感じです。はい。\n\n石井：なるほど。太田さん、何か場作りで聞いてみたいことありますか。\n\n太田：でもなんか、その、こう、こうなんかその磁場とかっていうのをどうやって作っていくのかなとか。\n\nなおちゃん：うん。\n\n太田：うん、なんか僕も、あの、多分2012年ぐらいからそういった、まあ、僕の場合はコワーキングスペースが大宮にできたんで、そこに行ってる間に、まあいろんな人と会って。で、多分、それまでずっと、あの、地元の知り合いがいなかったんだけれども、あの、地元の人で、ま、実際にその、話したり、飲んだりするっていうのがそこらへんから始まっていて。その中でまあシビックテックとかにも、え、ま、偶然出会って、今10年ぐらいっていう感じなんですけど。あ、なんかいくにも、その、場がないとそういうところに会えないなって思ってて。僕の中では結構その場所っていうのが重要だし、そこが本当に、なんか人を吸い付ける磁場みたいなのと、なんかこう、ゆるっといけて誰かいて何かが始まるっていう。\n\nなおちゃん：あー、いい、いい。\n\n太田：そんな、そんなイメージなんですけど。\n\nなおちゃん：うんうん。いや、まさにまさに。そのコワーキングっていう2011年前後ぐらいに結構だいぶ生まれてきたような気がするんですけど。コワーキングってすごい大事な場だなって私、すごい、あの、当時東京にいた時でしたけども、すごいそこで場の大事さに、コワーキングいろんな、あの、いくつか見させてもらった中でも、あーなんか気づいたっていうところもあって。シェアオフィスとコワーキングって絶対違うよな、ってすごい思うんですよ。\n\n太田：ああ、違いますよね。うん、うん。\n\nなおちゃん：そう。で太田さんがさっき言われたような、あのコワーキングってすごいそれ、多分場を意識、物理的な場だけじゃなくて、そういう磁場を意識した、あのコワーキングだと思うんですよ。だからすごいいいコワーキングに、あの多分接続できたんだと思うんですよね。でコワーキングって言ってるのに、単なるシェアオフィスじゃん、って、いうところって、すごい多分、あ、今はどうかわかんないですけど、当時すごい多かったなと思ってて。あの、多分そこって、人が単に集まって物理的に何かをシェアしているだけで、何かが生まれるかっていうとそんなこと絶対なくて。やっぱりそこには仕掛けが必要で、場が必要だってすごい思っていたことを今思い出しました。すみません、熱くなっちゃって。\n\n太田：そうですね。なんかで、そういう、磁場とか、なんか余白とかいう言い方もしたりするかなと思ってて。\n\nなおちゃん：うん、うん。そうそうそう。なんかこう、あ、ここで私なんか、なんか発案したら、なんか、なんか生まれるかもしれないとか、何かちょっと企画立ち上げられるかもしれないとか。なんかこう自分が一緒に作ってる感じとか。あの、なんかそういう関係性っていうのがすごい場には大事だって思ってて。なんか、当時いろいろその、いい場ってなんだろうっていうのを、あの考えていた時期があるんですけど。3つぐらい要素あるね、って、なんか仲間たちと話してたんですけど。あの、やっぱその「一緒に作る」っていう感覚っていうのは一つあるし、あとその関係性のフラットさ。そのヒエラルキー構造ではなくて、フラットであるとか。\n\n太田：はい、はい。\n\nなおちゃん：で、ま、そのことによって、こう能動性が引き出される感じとか。なんか、そういう要素ってすごいあるよね、って。なんか、そういうのがこう、やっぱ、ちゃんと組み込まれている、意識的に組み込まれている場とそうじゃない場っていうのはやっぱあって。なんか、そこをちゃんと、ある意味、ある意味設計をある程度までしないと、いい場にはならないってすごい思うので。うん。なんかそういうような場、うーん、ここにいていいとも思いつつ何かが生まれ出すし、そこに自分も関われるし、それをこう、一緒に作れる感覚があるとか。うーん。そういう場に関わっていきたいし、自分も作っていきたいんだってずっと思ってきたっていう感じですね。\n\n太田：それで実際に、あの福山の方に。\n\nなおちゃん：あ、そうです、そうです。だからその門戸というか。\n\n太田：開いていったってことなんですね。\n\nなおちゃん：そうなんです。そう、そうなんです。福山に引っ越したの2000…あれ私いつだ、6年前に引っ越したんですけど。それを機にもうなんかやりたいことやろうってすごい思って。はい。あの場作りも、なんか直球でこういう場を、こういう場を作るぞ、っていう、さっき言ったような場を作るし、そういう場を作る支援をする、っていうような、えっと団体を立ち上げるに至ったって感じですね。\n\n太田：その団体では最初はなにから始めていったんですかね。\n\nなおちゃん：あ、始めは、本当に、すごいちっちゃなことからでした。一番初めは、ファシリテーション勉強しよう、みたいな読書会から始まって。でそれで、なんかちょっとずつ仲間ができていって。でそのあと、あの、一緒に共同代表やってるメンバーが、ま、「問い」を、ま、中心に置いて、それで対話するっていう、あのやり方。あの、哲学対話とか、哲学カフェって言われる取り組み、いろんなところにあるんですけど、まあそういうのとちょっと似てる面もあるんですけど。あの、ま、そういった問いを中心にした対話の場をやろうって言って、それをもう何回やったのかな、何十回とやったと思うんですけど。\n\n太田：おおー。\n\nなおちゃん：それをやってるうちに、なんか仲、知り合いも増えていって、なんかお仕事の声かけ頂いたり、みたいなことでちょっとずつ広がってきたって感じですね。はい。\n\n太田：何十回だと結構高頻度でやってたってことなんですか。\n\nなおちゃん：当時はすごいやったね。なんか。ま、毎月はなんかはやっていたし、結構何度も何度もやったけど、今は今ちょっと落ち着いちゃいましたけど。うん、でもまあすごい、でもそれ原点な感じがします。な、なんだろうな。なぜかっていうと、そこでは、まあ特に答えを出さない場として設定をしてたので、まあこう、なんて言うんだ、答えがあるようなないような、あの問いを設定して、ま、そこでは一人ひとりどんな意見でも受け止められるし、なんか話し終わったあとは、なんか、なんか仲良くなる、みたいな。みんな。なんか大事なことが話せたっていう感覚になるっていう。なんかそういうのってすごい大事なことだと思っていて。なんかそういう関係性がちゃんとできつつ会話ができるっていう。っていうのは結構大事にしているところかなと思います。うん。\n\n太田：やっぱりそうやってね、続けるためには、そういった、あのやり方とか工夫っていうのがその中で出てきて、きたんですかね。\n\nなおちゃん：うん,うん,うん、そうですね。まあ、でも、まあそうだな、その場作りで大事なことってなんなん、みたいなこともだいぶ整理はできてきたような気はします。その、ま、ファシリ、いわゆるまあファシリテーションなんですけどね。まあファシリテーションをこう場にどう入れていくか、みたいなことで。まあそれを、そういうイベントに、まあ対話、ま、一つの、まあイベントにそういったファシリテーションを入れていくっていうのもあるし、チーム作り、チームに入れていくっていうのもあるし、うーん、まああとはコミュニティに入れていくっていうのもあるし。ま、各々で、ま、勘所は違うんだろうけれど、まあ総じて、まあファシリテーションの技術っていうのがやっぱり基本かなとは思います。\n\n石井：いろいろ、あの、お話伺ってて、なんか大切にしてることも少し見えてきたかなっていう気がします。はい。うん。なので、といったところでちょっとお時間になりましたので、次回はですね、ちょっとね、なおちゃん自身がエンジニアじゃないというお話とね、テクノロジーとか知らずに入ってきました、ということで、ちょっとシビックテックってそういった技術じゃなくてもやっていけるんだよ、みたいなことを次回少しお話しできたらなと思っております。はい。ということで今日はこの辺でお別れしたいと思います。どうもありがとうございました。\n\nなおちゃん：はい、ありがとうございました。\n\n太田：ありがとうございました。"
}