{
  "episode_number": "0.9.23",
  "file_name": "ep0.9.23.m4a",
  "sub_title": "ソフトクリームをオープンデータに？日常の「好き」から広がるシビックテックの楽しみ",
  "detailed_description": "Code for Japanの石塚さんをゲストに迎え、日常の「好き」から広がるシビックテックの楽しみを語ります。自宅をリフォームして家事と仕事を両立させる工夫や、各地のコワーキングスペースを巡る働き方など、石塚さんの軽やかな日常を紹介。さらに、食べたソフトクリームをデータ化する「オープンデータソフトクリーム」というユニークな活動にも迫ります。\n難しく捉えられがちなデータを身近にする工夫は、地域に緩やかな繋がりを生んでいます。設立10年目の節目に開催されるサミットへの展望も語られ、再びリアルで集まる価値やコミュニティの未来に期待が膨らむ内容です。",
  "summary": "本ポッドキャストでは、Code for Japanの石塚さんをゲストに迎え、シビックテックに関わるメンバーが最近の私生活や趣味について雑談を交えて語り合っています。石塚さんは最近、自宅のキッチン周りをリフォームし、家事と仕事をシームレスに行える環境を整えたことを明かしました。あわせて、運動不足解消や気分転換を目的として、日本各地のコワーキングスペースを巡りながら仕事をするスタイルについても紹介しています。\n\n特に話題の中心となったのは、楽しみながらデータを扱う「オープンデータソフトクリーム」という活動です。これは、食べたソフトクリームの写真や価格、位置情報などをSNSに投稿し、データを蓄積していくユニークな取り組みです。難しく捉えられがちなオープンデータをより身近にする工夫として始まり、各地のご当地ソフトクリームを通じて緩やかな繋がりが広がっています。最後に、設立10年目を迎えるCode for Japanのサミットに向けた展望が語られ、コロナ禍を経て再びリアルで集まる価値や、コミュニティの活性化への期待が示されました。",
  "transcript": "[0:12] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：はい。今日も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣でお届けします。\n\n[0:32] 石井：えー、今日もCode for Japanの石塚さんに来てもらってます。よろしくお願いします。\n\n[0:37] 石塚：よろしくお願いします。\n\n[0:39] 石井：はい。3回目はもう雑談ということで、ちょっとね、お堅い話が続いたような気もしますので、石塚さんが最近凝ってることとかってあったりするんですか。\n\n[0:53] 石塚：凝ってるところ、凝ってるところの前に今のニャーンが可愛いですね。\n\n[0:57] 石井：あー、そうですね。あの、いろいろボタンがあるんですよね。羊も。\n\n[1:05] 石井：羊も。あとね、除夜の鐘も鳴らせるんですよね。\n\n[1:11] 石塚：それめっちゃ好きで、超好きです。あ、そう最近凝ってること。最近はえーと、あれですよね。あの、こう生活が変わってですね、あの家でお仕事をするようになったので、ちょっとこの機会にリフォームしちゃおうと思ってですね。自宅のあの、今キッチンとダイニングをリフォームしまして。で、今、あのダイニング、あのリフォームしたのはいいんですけどですね、リフォームし終わってからいろいろこう収納とかを考えようと思ってたので、まあいろいろこうぐちゃぐちゃの状態でですね、ここに何を入れようとか、今めちゃくちゃ考えているところで。\n\n[1:44] 石井：なるほど。じゃあキッチンとダイニングを、まあちょっときれいにして、まあ自宅でも働けるような感じみたいなイメージだったんですかね。\n\n[1:52] 石塚：そうなんです。ちょっとキッチンのところにちょっとオフィススペースというか、そういうのを作って、今そこでなんかこう働きながらね、家事とかもやるので。なんかそこがシームレスに終わるようにと思ってそういう場所を作ったんですけど。\n\n[2:06] 石井：おお。すごい、なんか効率的な。\n\n[2:10] 石塚：効率的な。動かなくていいみたいな。いや、本当そうなんですよ。だから動かないのがやばいなと思って、ちゃんと歩かなきゃとか本当に思ってるんですけど。\n\n[2:20] 石井：いやいや。確かに最近なんかアイランドキッチンとかね、なんか真ん中にあったりとかいろいろしますけど。\n\n[2:27] 石塚：そう。逆に、あの囲っちゃったんですよね、そのキッチンを。なるほどなるほど。オープンのLDKがこう一体型だったんですけど、キッチンのところを囲って、あの室内窓みたいのをつけて、あの少しこう閉鎖空間にして。なんか、ね。こういう風に話すみたいな場所があった時にね、こうパシッと閉められるような感じにして、そうそうすごい便利になりましたね。\n\n[2:47] 石塚：なんで、まあそういう意味ではちょっと歩かなきゃっていうのもあってですね、あのコワーキングスペース巡りみたいなのもちょっとやってみて。あの、最近ね、あのBIZcomfortさんて、あのコワーキングスペース、シェアオフィスみたいなところ契約したんですけど。神奈川県内だけじゃなくて、いろんなところにあるので、まあそこなんかこう機会、時間があればそういうところに行ってお仕事をするみたいなことをやってみたりとか。\n\n[3:11] 石井：それは、契約っていうのは、あの月々いくらか払うと、まあどの場所でも使えるみたいな契約なんですか。\n\n[3:19] 石塚：そうです、そうです。っていう感じのもので。なんかライトプランみたいな感じで始まっていて、なんかあの、従量課金みたいな感じになってるんですけど。\n\n[3:26] 太田：はいはい。\n\n[3:28] 石塚：使うとその使った都度課金されていくみたいな感じですけど、でもどこの拠点も使えるので。まあ日本中結構いろんなとこにあるんですけど、こないだは三ノ宮のやつ使ってきましたけど。\n\n[3:39] 石井：おお、神戸、兵庫県、三ノ宮っていうと。\n\n[3:42] 石塚：兵庫、そうです、そうです。その辺とかも使って、まあ出張とかで行った時にそういうところ使ってみたりとか。まあ神奈川県の中でもね、湘南とかね、海沿いの方とかにも結構あるので。じゃあちょっとそういうとこ行ってみるか、みたいな感じで結構。\n\n[3:57] 石井：いいですね。\n\n[3:59] 石塚：そう、好きなんですよ、私。湘南とかすごく好きで、家からもそんなに遠くないのでよく行くんですけど。そういうところに行ってなんかこう気分転換しながら仕事するみたいなことをやってますね、最近。\n\n[4:13] 石井：いや、岐阜と埼玉はね、海がなくてね、海に憧れるんですよ。なんかね、すごいハイカラな感じが、ハイカラな感じがして。海辺で仕事してますって。\n\n[4:26] 石塚：いやいや、PC波、塩でやられちゃうんじゃない、みたいな皮肉を持ってたりするんですけど。\n\n[4:37] 石塚：まあそんなところとかかな。まあ相変わらずソフトクリームは食べていて。もうオープンデータソフトクリームっていう活動を結構長いことやってて。糖尿になるんじゃないかと思いながら食べてますけど。\n\n[4:51] 石井：いや、あの、今その「オープンデータソフトクリーム」っていうのはどんな活動なんですか。\n\n[4:57] 石塚：なんかね、結構オープンデータの活動し始めた時って、なんかそれってどうやって作るんですかとか、どうやってやるんですか、結構身構えて考える方すごい多くないですか。オープンデータとか。もっと、なんかこうライトにできないの、みたいな感じがあって。で、まあね。あの、下山さんて、あの、バットオープンデータ供養で、あの、住職やってる下山さん、横浜のあの副代表やってますけど、あの人と、なんかソフトクリームみたいな。あ、そうだ、そうだ。あれだ。室蘭のあの丸田さんてね、あの公務員、行政職員の方がオープンデータのあの、お仕事をすると、まあソフトクリームが元々大好きな方で。なんかこうソフトクリームを食べてはフェイスブックに投稿するみたいなことをやってて。あ、じゃあ、あれだ。オープンデータの仕事をした時にソフトクリームを食べて、で、それをオープンデータソフトクリームっていう形で、あの食べた場所と食べたものと値段と、あのそういうのをこうデータにするみたいのをやったらいいんじゃねえ、みたいな話があって、あの始まったっていうので。やり方はすごい簡単で、食べたソフトクリームの写真を撮って、あの位置情報付き、あのチェックイン付きで、あのフェイスブックに投稿してもらって、まあ何、どんな味だったかとか、まあその値段を書くとか、まあただそれだけの事なんですけど。\n\n[6:00] 石塚：で、それを私がそのオープンデータソフトクリームのページの方にせっせとシェアしていって、まあどっかのタイミングでデータにまとめる、みたいなことをやってるんですけど。なかなかのいいデータですよ、あれも。\n\n[6:14] 石井：ね。あの自分も協力してますけど、そういえば値段は書いてなかったなと思って。こんなん食べました、みたいなぐらいしか書いてない。\n\n[6:26] 石塚：最近若干めんどくさくて、あのイートインとあの、ね、テイクアウトでこう値段が変わるみたいな。若干めんどくさくて、イートインかどうかも書いてくださいみたいな。\n\n[6:36] 石井：なるほど。意外と細かいルールがあったんですよね。\n\n[6:39] 石塚：そうそうそう。結構ね、レギュレーションめんどくさくなってきてる感じなんですけど。\n\n[6:42] 太田：なるほど。いやいや。気軽に関わりますよね、そのSNSで単純に別にツイッターでもいいし、まあフェイスブックでもいいし、フェイスブックが多いかもしれないですけど。\n\n[6:52] 石塚：いや。日本のソフトクリーム文化、やばいと思います、あれ見てると。本当に。だって、海外ではないそうなんですよ、ソフトクリームっていう。\n\n[6:59] 石井：ええー。\n\n[7:02] 太田：ね。各地のご当地ソフトみたいなの必ず作ってありますからね。わさびソフトとか。\n\n[7:08] 石塚：そう、そうなんですよ。\n\n[7:09] 太田：信州味噌ソフトとか、なんかよくわかんない。\n\n[7:12] 石塚：わかんない。イナゴソフトとかあるじゃないですか。\n\n[7:14] 太田：いっぱいありますね。うん、確かに。\n\n[7:16] 石塚：意味わかんないと思って。\n\n[7:18] 太田：確かに楽しい。うん。\n\n[7:20] 石塚：そう、本当楽しいですよ。\n\n[7:23] 石井：いやいや。いっぺん見かけたら、ぜひやっていただけると。仕事なんで、あれも私たちも。もはや。ソフトクリームのデータを取るっていう仕事なんで。\n\n[7:32] 石井：太田さんはオープンデータソフトクリームやったことありますか。\n\n[7:36] 太田：ありますよ。時々。結構前に金沢に行った時に、\n\n[7:43] 石塚：おお。\n\n[7:44] 太田：金箔が振りかかった金箔ソフト、食べて投稿したことがあります。\n\n[7:50] 石塚：ありがとうございます。\n\n[7:52] 石井：なんか名古屋でも金箔ありましたね。そういえば。ね。\n\n[7:56] 石塚：990円かな、確か。\n\n[8:00] 石井：なかなかの値段しますけど。\n\n[8:02] 太田：まあそうですよね。\n\n[8:04] 石井：室蘭でもうずらのソフト。\n\n[8:07] 小俣：うずらソフトやりましたね。\n\n[8:08] 石塚：うわー、うずらソフト食べてみたい私。\n\n[8:12] 太田：いやいや。やりましたやりました、そういえば。\n\n[8:14] 石塚：そうそうそう。師範ですからね。室蘭の人はもう、ソフトクリームの師範と私たちは呼んでいて。\n\n[8:21] 石井：丸田さんとかね。そういう繋がりも面白いですよね、はい。口で、なんか、あ、やってるなっていうのがなんか緩やかに繋がってる感じでちゃんとオープンデータになってるっていうのがすごく面白いですよね。\n\n[8:32] 石塚：そうなんですよ。全然知らない人とかもやってくれますよ。\n\n[8:35] 石井：誰だろう、みたいな。でもオープンデータソフトクリームって投稿してくれてます。\n\n[8:42] 太田：これの亜種でね、オープンデータクラフトビールとかもね、やり始めてたんですけど、なかなかビール僕なかなか飲めなくて。あの、夜だよなとか思って。飲んでる時に忘れちゃうんですよね、ビールは。どうしても。\n\n[8:56] 石塚：わかります。結構いろいろありますよ。カレーとか。ラーメンとか。\n\n[8:59] 太田：いろいろあります。\n\n[9:02] 太田：だからそういう気軽な、いろんなデータから収集できるかなということで、はい。\n\n[9:09] 石井：はい。じゃあCode for Japanの石塚さんもいろいろ話していただきましたが、そろそろ終わりということで、なんか告知したいこととかあったりしますか。\n\n[9:17] 石塚：告知は、まあCode for Japanもいろいろやってはいるんですけど、まあ皆様にね、毎年ご協力、ご協力というかあの、皆様でね、あの楽しんでいるCode for Japanサミットの話もボチボチ今年も2023年度分、という話が始まり始め始めているところなので。まあそういうのもこれから出てくると思うんですけど。まあ今年ももし、まあちょっとコロナが落ち着いてきてリアルで開催もできるかな、みたいな話にもなってるので。まあなかなね、こう皆さん会えなくて。ネットとかね、フェイスブックとかではこういう活動してる、とかってね、あの漏れ聞こえてはいますけど。まあやっぱりリアルに会う価値みたいのを、感じるところでも、よりね、感じるところでもあるので。まあそういうのがもしあったら、今年はできるかもしれないので、まあぜひ皆様絶賛ご参加くださいといったところです。\n\n[10:07] 石井：そうですね、Code for Japanも設立10、10年目というか、10期みたいな感じになってますので、はい。その辺もなんか記念イベントとしてね、またリアルで集まれるっていう形で進めていけたらいいですね。\n\n[10:24] 石塚：ぜひ。よろしくお願いします。\n\n[10:26] 石井：ということで、えーと、3回にわたってゲストに来ていただきました石塚さんでした。どうもありがとうございました。\n\n[10:32] 石塚：ありがとうございました。\n\n[10:34] 太田：ありがとうございました。\n\n[10:36] 小俣：ありがとうございました。"
}