{
  "episode_number": "0.17.22",
  "file_name": "ep0.17.22.m4a",
  "sub_title": "最初の一歩をAIで「キック」する！夏休みの宿題を賢く進める生成AI活用術",
  "detailed_description": "夏休みの宿題や溜まったタスク、何から手をつければいいか悩んでいませんか？「シビックテック井戸端キャスト」の今回は、石井・太田・大松の3名が、生成AIを「最初の一歩（キック）」のパートナーとして活用する秘訣を語り合います。\n\nレポートの構成案やプログラミングの叩き台など、心理的なハードルを下げる具体的な手法から、ClaudeやPerplexityといったツールの使い分け、教育的観点からの注意点まで深掘り。丸写しではない「思考の整理」としてのAI活用術を提案します。重い腰を上げるためのヒントが詰まった一回です！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の本回では、石井さん、太田さん、大松さんの3名が「生成AIを夏休みの宿題や日常のタスクにどう活用するか」をテーマに語り合っています。\n\n主なトピックは、生成AIを作業を始める際の「最初の一歩（キック）」を助けるパートナーとして捉える活用術です。何かを始める際の心理的なハードル（めんどくささ）を、AIに叩き台や構成案、目次などを作らせることで解消できると説いています。具体的な活用例として、プログラミングのコード作成、レポートの下書き、本の執筆ネタ出しなどが挙げられました。\n\n一方で、大学の指針や教育的観点から、丸写しによる「学びの欠如」を警戒し、あくまで思考の整理や効率化のツールとして使う重要性も強調されています。また、日本語が自然な「Claude」や検索に強い「Perplexity」など、複数のAIツールを用途に応じて使い分ける話題についても触れられました。\n\n結論として、溜まった宿題やタスクを片付ける「きっかけ」として生成AIを投げ込んでみることを推奨し、一歩踏み出すための助けとしての有用性をまとめています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n話者は、石井さん、太田さん、大松さんの3名です。\n\n---\n\n**00:08 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」始まります。\n\n（ジングル：羊の鳴き声）\n\n**00:21 石井：**\nはい。今日も長崎の石井と、\n\n**00:25 太田：**\n埼玉の太田と、\n\n**00:26 大松：**\n川崎の大松が、\n\n**00:27 石井：**\nお届けします。ということで。タイトルコールも生成AIにやってもらおうかなと。「岐阜」っていつも間違えちゃうんで、「僕は長崎の石井です」ってプロンプトを作ってですね、タイトルコールをやってくださいってお願いしたら、できるといいなと今思いました。\n\n**00:48 太田：**\nはい（笑）。\n\n**00:51 石井：**\nというかですね、ちょっと……8月29日に「Code for Gifu」で「小さなIT相談室」っていうのをやってですね。その中の題材が「夏休みの宿題を生成AIに手伝ってもらおう」っていうテーマでやってみたんですよね。いかがですかね、太田さん。手伝ってくれそうですか？\n\n**01:14 太田：**\n自分のやった……なんだ、どんなことやってたかな、自分、夏休みの宿題。今リアルな夏休みの宿題はなかなか大変ですけど。あ、でもね、プログラミング書くとかは、まあ、生成AI使ったりはしてますからね。\n\n**01:32 石井：**\nうん、手伝ってはくれてると。\n\n**01:34 太田：**\nね。ハッカソンとか……都知事杯とかで手伝ってはもらってますけど。なんだろう、結構自分は、やっぱりChatGPTとか文章が多いので、生成AI触るのは。だからやっぱり、その整えるところとかで使う……役立つのかなって思いますね。\n\n**01:58 石井：**\n大松さんとかは、何かこう、手伝ってもらいたい宿題とかあったりしますか？\n\n**02:05 大松：**\n宿題？そう、宿題……いや、でも、一応大学生なんで、大学院生なんで。\n\n**02:11 石井：**\nあ、大学の宿題があると。\n\n**02:14 大松：**\nあの、いや、レポートの時のちょっと下書きのサポートはしていただいたりはしてますけど。\n\n**02:22 石井：**\nうん。そうですよね。あの、私も結構ね、夏休み、ほら、お盆休みとか、まあ私会社勤めなんで、あったりすると、「ちょっとこういうことやっとこうかな」みたいなのがたまにある、あったりして。ただ、お盆休み入って明けるに近づいてきて、「あれ？やれてない……」みたいな感じになることがあるんで。\n\n**02:46 太田：**\nうん。\n\n**02:47 石井：**\nじゃあなんでやれなかったのかってちょっと掘り下げていくと、まあ、そもそもやる必要性があんまりないけど、やったほうがいいなっていうことが宿題として溜まってることが多くて。ただ、そこでさらにやらないきっかけというか、なんか一歩踏み出すのが結構めんどくさいことが多い。なんかね、こう文章を書くとか、なんか整理をするとか、手をつけるハードルが少し……「こんなことすれば終わるんじゃないかな」っていう気がしてるんですけど。そういうことが多くて。じゃあ、その「きっかけ」の部分、その「キック」する部分をまずは生成AIにやってもらって。それで完成じゃなくて、まあ「キック」してもらえば、自分でも手を動かし始めるんじゃないかなっていうことで。ね。\n\n**03:33 大松：**\n多分、あの丸写しとかそういうんじゃなくて、まあ、少し要約のお手伝いをしてもらうっていうふうな感じにすれば、いいツールだと思います。\n\n**03:45 石井：**\nね。こんな文章とあんな文章と繋げて、ちょっと文章を作ってみたいなとかって思ってて。まあなんとなく読んで要約するとか、そういうのはちょっとめんどくさい時とか、やらなくなっちゃう宿題なので。まあそれをまずはやってもらって、「いや、こうじゃないんだけど」みたいな、「もうちょっとこうしたいんだけど」みたいなことをやっていくのがいいのかなって思いますね。\n\n**04:14 大松：**\nそうですね。僕、あの大学とかの……いろんな大学で、そういう生成系AIの使う指針みたいなのが出てて。大体どれも、やっぱ「参考には使ってもいいけども、そのままコピペはダメよ」みたいなことが書いてありますね。\n\n**04:30 太田：**\nうん。\n\n**04:31 石井：**\nですよね。だから、うん。あとそうですね。で、その参加してくれた方も、例えば、その本の執筆ネタみたいなのがあって、それをじゃあどうやって集めるのか、もしくはどういうタイトルでやるのがいいのか、みたいなことで、ちょっと書いてもらうのを手伝ってもらったら……なんか、その時のテーマは確か「ネットリテラシー」みたいな話の本みたいなのを、まあ優しく教えるためにはっていう教科書を作ってみたいみたいな話があって。じゃあ「ネットリテラシー」っていろんな、あの、想像できることはあるじゃないですか。なんとなく「こういう文章かな」って思うけど。そういうのをまずはアジェンダというか、タイトル、目次とか作ってみて、みたいな感じでやると、生成AIってバーッととりあえず書いてくれるんで。その中からキーワードが出てくると、それを掘り下げて、あの、説明を聞いたりして、さらに広げたりとか。もしくは「いらないな」って思うことも例示してくれるんで、「これはちょっと今回のテーマではいらないかも」っていうので、意外と書き出してもらって「これはいらない」っていうのを自分の中で整理できるっていうのも、いいですよね。何言ってるかわかんないかな。\n\n**05:43 太田：**\nあー、いや、分かります分かります。とりあえずバーッとやってもらって、その後から「ちょっとこんな感じで」っていうか、いらないのを指示して、「あ、やっぱりこうして」とかやっても、あの、何も言わないでちゃんとやってくれるっていう。\n\n**05:58 石井：**\nそう、ちゃんとやってくれる。で、意外とそういう構成を考える時って、網羅的に押さえておいて、いらないと思ったところ……優先度みたいな、自分たちの中の優先度みたいなのって、なんとなく必要なことはあるんだけど、それ以外の事って漏れちゃう可能性があるんだけど、それを出してくれるっていうかね。そういうのが「10個挙げて」とかね、数決めて言うとちゃんと10個挙げてくれるから。すごいですよね。\n\n**06:33 太田：**\nうーん。あとですね、ちょっと思いついたことで、「こんな感じのアプリできないかな」っていうのをやって、その「叩き台」だけ作らせて、みたいなのはよくやりますね。\n\n**06:48 石井：**\nなるほど。叩き台までできちゃうんですね。\n\n**06:51 太田：**\nええ、ちゃんと動くかどうかは、まああとは自分がやったり、で、それもまたフィードバックもらって直してもらえばいいっていう感じで使ったりします。\n\n**07:01 石井：**\nそうですよね。うん。意外とその最初の一歩がね、なんか思いついても、その書き出すまでの一歩が意外と重たいんですけど。とりあえず「手伝ってくれる人がいる」っていう感じで使うと、進むということで。まあ実際そうなんですよ。で、実際これ、あのイベント1時間の短いイベントだったんですけど、みんなで「じゃあ夏休みの宿題なんですか？」って4〜5人集まってくれたんで聞きながら。じゃあそれについて手伝ってもらって10分ぐらい作業してみて、その後でみんなで成果を話してみましょうか、って言って始めて。実際10分ぐらい経った後で、皆さんの成果を聞いてみると、意外と進んでるというか。その……なんて言うんですかね、やっぱりやりたいことがあると進み具合も……なんか……。\n\n**07:51 大松：**\nそうですね。学習効果を損なわないように使う、極端な話、読んでもない本の読書感想文を作ってください、とか言ったら。\n\n**08:02 石井：**\nそうですね、そういうのもできちゃいますけど。\n\n**08:05 大松：**\nできちゃうんですけど、それだともう、その学習の意味がないですね。本も読まないし、内容もそれだとこう要約されて、それで納得しちゃったら、何のためにやってるんだってとこがあるので。そういうとこだけ損なわなければ。\n\n**08:22 石井：**\nそうですね。自分に対して気づきがない、ただこなすだけの使い方っていうのは良くないですよね。\n\n**08:29 大松：**\nせっかく学びがないのは。\n\n**08:31 石井：**\n学びがない。そう、あの、結果として楽するためだけのツールっていう形になっちゃうともったいない。ただ「誰がやっても一緒だ」とかね、なんか日本語的に正しくしてほしいとか。あと、あの200文字ぐらいにちょっと縮めたいとかね、あの、そういう今ある文章……いくつか文章を持ってきたけど、これうまく説明して、とか、そういう話とかはすごく参考になりますよね。\n\n**09:03 石井：**\nそう、だから夏休みの宿題、学びがある状態で使っていただけるとよろしいかなと。そう、だからあとはあの、アプリの叩き台もそうなんですけど、私もなんかこう文章とかプレゼンとか資料を作る時の叩き台とかアジェンダとか、そういうのにはすごい向いてて。\n\n**09:27 太田：**\nあと結構、あの、まあそういうレポートとかそういうの書くときに、「構成を考えてもらう」っていうのも一ついいんですよね。本当に。「どういう構成で書くといいですか？」って相談するといいと思います。\n\n**09:41 石井：**\nとりあえず自分が考えて結局同じ感じ、構成なんて同じ感じになったとしても、それが、あの、1時間考えた後に出るのか、それとも1分ぐらいでバーッと出してもらえるのかは、だいぶ違いますよね。\n\n**09:59 大松：**\nそうですね。やっぱレポート、1000文字のレポート書くのは大変ですけども、構成を考えてあとは間を埋めると早くできるので。そういう使い方をするっていうのはいい……効率いい使い方だったりしますけどね。\n\n**10:15 石井：**\nで、あと、なんか最近、その生成AIで生成された文章って、なんか特徴があって……特徴があるっていうか、「なんかこれ生成AIっぽいな」みたいな表現ってわかりますよね。何でしょうね。\n\n**10:29 太田：**\nどこ、どこら辺なんですかね、どこでそういうのが分かるんですか？なんか雰囲気で分かりますよね。\n\n**10:35 石井：**\nうん、雰囲気で「あ、これ生成AIっぽいな」って。「ですます」が綺麗すぎるとか、そういう感じなんですかね。ちょっとよく分かんないけど。\n\n**10:41 太田：**\nどうなんですかね、そこら辺、な、何、何、どこなんだろう……誰か詳しい方教えてくださいっていう感じで。\n\n**10:51 石井：**\nね。うーん。なんとなく……それってきっと英語でもきっとそういうふうに出てるんでしょうね。「生成系AIっぽい」っていうやつ。\n\n**11:00 大松：**\nだと思いますけどね。うん、なんとなく分かっちゃうんで。だからあんまりコピペっていうよりは、その「下書き」みたいなほうがね、その生成AIだけで文章を作ろうって考えるよりは、あの「下書き」で留めといたほうがいいですよね、なんとなくですけど。\n\n**11:18 石井：**\nそう、あとですね、このイベントの中で、あの、皆さんどんな生成AI使ってますか？一番有名なのはChatGPTとかだと思うんですけど。他にもGemini（ジェミニ）だったり。\n\n**11:30 大松：**\nあとは、MicrosoftのほうだとCopilot（コパイロット）っていう話があったりとかですね。他にもなんか、キャラクター付けできるような生成AIとかあったりして。で、それぞれに対して同じ、こういう、あの例えば教科書のタイトル考えてください、っていう感じで、それぞれの生成AIで結果もらってみて特徴も見てみたりしましたね。最初のほうね。\n\n**11:53 大松：**\nで、私最近お気に入りは、この「Claude（クロード）」って呼ぶんですか？あれがお気に入りですね。\n\n**11:59 石井：**\nほう、Claude。\n\n**12:02 大松：**\nClaudeって呼ぶんですか？なんて読むのかよく分かってないんですけど。\n\n**12:06 太田：**\nClaude（クロード）？Claude？どっちだったかな……。\n\n**12:09 大松：**\nClaude（クロード）だ。クロードって呼ぶんです。\n\n**12:11 石井：**\nほう。\n\n**12:12 大松：**\nクロードってすごく日本語が綺麗にこう出てくるっていうんで。\n\n**12:16 石井：**\nほう、じゃあ「バレない」感じになるんですか、さっきの生成AIっぽさがないんですかね。\n\n**12:22 大松：**\nうん、で、割にこう人気があります。まあこれもあの無料枠、無料と有料があるんですけど。ちょっと有料はこれ使ってないんですけど。\n\n**12:32 太田：**\nうーん。なんかプログラミングも結構できるっていうか、うーん。結構最近は人気が出てきてます。\n\n**12:43 大松：**\n僕はPerplexity（パープレキシティ）使って検索とか試してますね。\n\n**12:51 石井：**\nウェブページもね、最近は検索できるようになって。検索した……取ってきた情報を要約してる、みたいなあの、あの、やつもあったりするんで。うん。だからやっぱり使う用途によって、えーと、自分がね、よく使う、使い勝手に合うようなあの生成AIのサービスとかも探してみるのも面白いですよね。\n\n**13:14 太田：**\n面白いですね。うん。結構だから、色々使い分けをしてます。\n\n**13:19 石井：**\nということで。もしね、皆さんも夏休みの宿題に困……なんかね、あの、積み残しみたいなのがね、あったらね、ちょっと一つでも、あの投げ込んでみて。それでうまくいくかどうかは分かんないけど、まあちょっと「きっかけ」には、あの、なるかなと。積み残しっていうのは大抵ね、その手をつけてないだけで。手をつければ意外と素早く済んでしまうものも結構あったりするので。はい、ぜひその一歩をね、生成AIで進めてもらえたら、あの、ちょっと助けになるんじゃないかなということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**13:56 太田：**\nありがとうございました。\n\n**13:58 大松：**\nありがとうございました。"
}