{
  "episode_number": "0.2.18",
  "file_name": "ep0.2.18.m4a",
  "sub_title": "エンジニアで保育士。Code for 仙台・佐藤里真さんが語るITと子育て支援の可能性",
  "detailed_description": "Code for 仙台の佐藤さんをゲストに迎え、シビックテックを通じた子育て支援の可能性を探ります。エンジニアでありながら保育士、さらに複数の法人経営もこなす佐藤さんの原動力は、自身の保活での苦労から生まれた保育園マップの開発にありました。\n当事者の声を反映させた開発秘話や低出生体重児への支援など、多方面で社会貢献を続ける佐藤さんの情熱溢れる生き方に迫ります。仕事を楽しむ姿を子供に見せたいと語り、多忙な日々を精力的に進むその姿は、自分らしく社会と関わりたい全ての人の背中を優しく押してくれるはずです。",
  "summary": "本ポッドキャストでは、Code for 仙台の佐藤里真さんをゲストに迎え、シビックテックへの参画のきっかけや現在の多彩な活動について語られています。佐藤さんはエンジニアとして働きながら、自身の保育園探しの苦労をきっかけに保育園マップの作成に取り組むようになりました。このプロジェクトでは、地域のお母さんたちへのヒアリングを通じて機能を実装し、当事者目線での開発を大切にしています。また、他地域のシビックテック団体や若手エンジニアとの交流の重要性についても議論され、東北地域におけるネットワーク拡大への意欲が示されました。\n\nさらに佐藤さんは、シビックテック以外の領域でも非常にパワフルに活動しています。企業主導型保育園の運営や親子向けコワーキングスペースの展開、さらには自身の経験に基づいた低出生体重児への支援活動など、多方面で社会貢献を行っています。仕事を楽しむ姿勢を子供に見せたいという強い思いを原動力に、家族の協力を得ながら多忙な日々を精力的に過ごす佐藤さんの姿が紹介されており、やりたいことを追求する生き方が印象的な内容となっています。",
  "transcript": "[0:13] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まり始まり。\n\n[0:26] 石井：はい。今日も岐阜の石井と\n\n[0:31] 太田：埼玉の太田と\n\n[0:33] 小俣：川崎の小俣がお届けします。ということで、今日は東北の方からゲストが来てくれてます。Code for 仙台の佐藤りまさんです。よろしくお願いします。\n\n[0:45] 佐藤：お願いします。\n\n[0:47] 小俣：よろしくお願いします。\n\n[0:49] 太田：よろしくお願いします。\n\n[0:51] 石井：今日はホストが小俣さんということで、この後は小俣さんに引き継いで、いろいろ佐藤さんのこと聞いていきたいと思います。\n\n[0:56] 小俣：はい、よろしくお願いします。今日は小俣がホストさせていただきます。佐藤さんよろしくお願いします。\n\n[1:01] 佐藤：よろしくお願いします。\n\n[1:04] 小俣：えーと、まず、佐藤さん。多分、聞いてる方で、どんな方か知らない方もいらっしゃるので、まあ簡単に自己紹介をしていただけますか？\n\n[1:13] 佐藤：はい。Code for 仙台の佐藤です。私はCode for 仙台としてシビックテックに関わっていたり、システムエンジニアとして仕事をしていたり、あと、別にですね、法人を2つ経営に携わっているのでそちらの経営と、あとは保育園で保育士としても働いたり、日々ドタバタとやってます。\n\n[1:50] 小俣：はい。佐藤さんいろんなことをやられてるんですね。多分シビックテック以外にもいろんなことやられてるんですけども。元々そういう意味ではシビックテックを知ったきっかけとか関わったきっかけってどんなことなんですか？\n\n[2:05] 佐藤：これはですね、仙台の起業家支援の施設があるんですけれども、そこでCode for Japanの関さんのセミナーがあって、それをちょっと聞かせていただいたところがスタートになっています。そのセミナーの中で「保育園マップ」というものを紹介されていて、それを見てですね、ちょうどその時期に私保育園探しでめちゃくちゃ大きなストレスを抱えていて。で、あ、これいいな、これ作りたい、っていうところから入っていきました。\n\n[2:48] 小俣：じゃあ最初にきっかけはあれですね、保育園マップなんですね。じゃあ実際に保育園マップを作られた？\n\n[2:54] 佐藤：はい。ベータ版として作りました。\n\n[2:57] 小俣：どのくらい、何人ぐらいでこれ作られたんですか？\n\n[3:00] 佐藤：これはチームメンバー6名いるんですけど、その6名で作っていった感じですね。あとは、お母さんたちですね、地域のお母さんたちにヒアリングしたりとかしながら、機能の実装とかを追加していきたいね、みたいなところを話したりとか、進めていました。\n\n[3:24] 小俣：佐藤さんはエンジニアでもあるので、そういった意味では手を動かせるし、お母さんでもあって当事者でもあるっていうところで、結構この保育園マップを作るには、結構強力な人たちと作ったものになるんですね。\n\n[3:39] 佐藤：そうですね、オープンソースちょっと活用させてもらったので。ただ今回これのカスタマイズをしたのは、うちのメンバーの高橋と望というものが中心になって、コードの方はセットアップというか作っていきました。\n\n[3:52] 小俣：ちなみにこの保育園マップ、他の地域でもいろんな方が作られてるんですけど、そういった方とは何か話とかされたことあります？\n\n[3:58] 佐藤：えっとですね、連絡をちょっとコンタクトはしてみたりとかはしたんですけど、あまりこう交流という形ではできなくて。はい、仙台独自の、みたいになってしまってますね。\n\n[4:11] 小俣：あ、そうですか。一つ、私がご紹介できるのは、Code for 港北。あそこでも保育園マップを作ってるんですよ。あそこで母体になってるのは、あそこもNPO法人の、お母さんたちが主体になってやってるんです。まさにだから、子育て世代というか、保育園というよりは、NPO自体はそういった意味で子育て支援をしてるNPOの人たちがやっていて。元々あいう、紙の冊子を作っていたらしいんですけど、やっぱりデジタルなマップが欲しいってことで、彼女らは自分たちで作り出したんです。最初はデータだけ作るつもりだったらしいんですけど、コードは書けないとか言ってたんですけど、そこはなんか結構私が無理やり、JavaScript講座とかやって、君たちGitHubとJavaScriptぐらい覚えなさいみたいな、無理やりやらせたんですけど。\n\n[5:02] 佐藤：すごい！ぜひGitHubの講座受けたいんですけど、私も。\n\n[5:08] 小俣：だけど今度はエンジニアの人も参加していただいて、今もメンテをしていてですね、独自に改良したりするので。何か機会があったら少し交流をしていくといいかもしれないですね。\n\n[5:22] 佐藤：ぜひ！もうぜひお願いします。\n\n[5:25] 石井：ぜひそういうの、いいですよね。こういうのきっかけでいろんなところの活動が広がっていくって。せっかくだからね、話をしてみたりすると、いろんな苦労話とかも共有できたりするかもしれないですしね。\n\n[5:40] 佐藤：本当にですね。特に東北はあんまり交流が盛んでもない気が。うち、塩釜のCode for、Code for 塩釜の及川さんとかとはお話しする機会結構あるんですけど。それ以外の方たちとあまり交流とかができていないので、こうやって繋いでいただけたりとかするとすごく嬉しいです。\n\n[6:04] 小俣：あと、東北テック道場とかは繋がってます？\n\n[6:11] 佐藤：いえ、繋がってないです。\n\n[6:13] 小俣：そうですか。私、東北テック道場の郡山道場の道場主なんですけども。郡山、福島ですね。あそこは事務局はイトナブがやっていて、あれは若い人向けにプログラミング教室っていうか道場するみたいなことやっているので。確か東北テック道場の仙台っていうのもあって、今ちょっとお休み的なところはあるのかもしれないけど。まあそういう人たちと繋がったりすると、例えばエンジニアの人と、エンジニアになりたい若い子たちが結構参加したりするので。そういった意味では、結構こういう子育ての現場を若い子に見てもらうっていうのはすごくいいので、そんな人たちと一緒に何かできるといいのかなっていう気がしますけど。\n\n[7:10] 佐藤：ぜひお願いします。\n\n[7:12] 小俣：なので、港北もそういった意味ではエンジニアの人は若い人が結構いてですね。なかなか、自分たちの元々今家族が少なくなってきたので、やっぱり子供に触れる機会がなかったりするような人たちが、実際にそういういろんな子供と触れ合うことがすごく刺激になってて、すごく興味を持ってやってもらったりとかしてますよね。\n\n[7:34] 佐藤：そうですね。いや本当に子供と触れ合う機会本当に少ないですもんね。\n\n[7:39] 小俣：だから本当に、実際に若い子に赤ん坊抱かせたり。\n\n[7:43] 佐藤：すごい大事なことですね。\n\n[7:45] 小俣：あとは港北の時もそうだったんですけど、ちゃんとお子さんもいろいろ参加していて、エンジニアの人にちょっと子守りをさせるとか。\n\n[7:51] 佐藤：とりあえず遊んでみるみたいな。\n\n[7:53] 小俣：私も行った時には、プログラミングを教えながら仲良くなった子とずっと遊んでたっていう。\n\n[7:58] 小俣：そんなことやって、そういった意味ではそういう交流もするっていうのもいいような気がしますね。\n\n[8:03] 佐藤：いいですね。本当にそういう活動が今まだCode for 仙台の中ではできてなくて。そこをやっぱり今年からちょっとやっていきたいねっていう話はサミットの後からやっぱり出てるんですよね。なのでぜひなんかちょっとそういう繋がりとかぜひ作っていただけると嬉しいです。\n\n[8:25] 石井：サミットっていうのは昨年、2021年にやったCode for Japanサミット？\n\n[8:29] 佐藤：そうですね、はい。\n\n[8:32] 小俣：あと普段、そういった意味で佐藤さんは、少し話は変わりますけど、こういうシビックテック以外はどんなことを普段はやられてるんですか？主に。\n\n[8:41] 佐藤：私はですね、会社の経営と、あとは保育園。企業主導型保育園っていうんですけども、そこの施設長っていう、よく園長と呼ばれる仕事ですね。で、それをやっていたり、あと親子で使えるコワーキングスペースとかを作って。やっぱりこう、本当に子供と接する機会をやっぱり作っていきたいなと思って。なんかそういう施設を作ったりやってます。\n\n[9:20] 小俣：いいですよね。日本に、5-6年前ですけどもシビックテックが来た時に、コワーキングスペースとお母さんが働けるように職場を一緒にするような、そんな取り組みをやってる団体が確かあったんですね。出勤がコワーキングスペースなんだけども、隣が保育所になっていて、すぐそばにいて働けるみたいな、そんなことやってたり。\n\n[9:45] 佐藤：そうですね。まさにそういうことをちょっとやりたくて作ったんですけど、作った直後にコロナで。もう稼働ができなくなってしまって。やっとまた復活しようかなと思ったところでまたちょっと波がきちゃった感じですかね。\n\n[10:10] 小俣：ちょっとコロナは予想外っていうか、予定外。\n\n[10:14] 佐藤：本当ですね。\n\n[10:16] 小俣：なのでやっぱりそういう親子で働けるっていうところはいろいろできるといいなと思ってたんですけど。まさにそこが仙台でできてるっていうのはすごいなと思いますけど。\n\n[10:27] 佐藤：これからちょっと活動を深めていきたいなと思っているんです。\n\n[10:31] 小俣：実際にそこのコワーキングスペースっていうのは、コロナの前だったのかな？に、大体何人ぐらいの人が普段いらっしゃったりしてたんですか？\n\n[10:41] 佐藤：えっとですね、4-5名ぐらいをスタートの時はモニターとして使っていただくっていうことをしてたんですけど、まさに本当にオープンしてすぐぐらいにコロナにやられてしまったので。そうなんです、モニター利用を継続して、今も完全に貸し切りで、完全予約制でちょっとやっているので。お母さん同士の交流とか、自由にこう子供をちょっとお互いに見守り合うとか、なんかそういったことができないんですよね。\n\n[11:17] 佐藤：なのでちょっと本来の目的とちょっと違う形で今使ってもらってるような形で。逆にこうなんだろう、お母さんたちが自宅でこう子供を育てながら、でも何かしてみたいみたいな思いを持ち寄る場みたいになっていて。なんかこう「何かしたいんですけど」みたいな話を聞く場所みたいになってます。\n\n[11:43] 小俣：なるほどね。でもそういった話を聞ける場所みたいなところはやっぱりお母さんにとってはとても大切なところですよね。\n\n[11:48] 佐藤：ね。何かお役に立ててればいいんですけどね。聞いてるこっちもすごい楽しくなるので嬉しいですね。\n\n[11:58] 小俣：やっぱり子育て中のお母さんって、家でずっとこもっていると、社会の交流とかいろんな話ができなかったりするので、そういった意味ではそういう場があるっていうのはすごくいいのかなっていう気がしてますけど。\n\n[12:15] 佐藤：はい。\n\n[12:17] 小俣：あといろんな立場があるということだったんですけど、他にやってることが何個かあったんですけど、例えばそのほかのものってどんなことやられてるんですか？\n\n[12:28] 佐藤：あとはですね、私、長男が重度の障害があって、それがきっかけで、小さく生まれたんですね。低出生体重児って言うんですけれども、2500g未満で小さく生まれたんですね。で、その子を子育てしている時に、その子は1歳3か月で亡くなってるんですけども、その当時の経験から、そういう小さく生まれたお子さんに肌着を着せることで、親子のこう愛情をこう育んでいくっていう、そういう活動を今やっています。\n\n[12:51] 小俣：そういった経験がそういった活動のきっかけにはなっていたりするんですか？\n\n[12:56] 佐藤：そうですね。まさに、自分の子供が元気で生きているっていうこと自体がもう本当に素晴らしいことなので、なんかそこをこう苦しんでしまっているお母さんたちがいるんだとしたら、何かできるんじゃないかなっていう思いはずっとありましたね。\n\n[13:17] 小俣：佐藤さん自体はお子さんは何人いらっしゃるんですか？\n\n[13:21] 佐藤：私は2人ですね。その長男と、あとは私45の時に2人目を出産していまして、今6歳になる次男がいます。\n\n[13:34] 小俣：なかなか、可愛い盛りだな、6歳。\n\n[13:37] 佐藤：そうですね、もう本当にやんちゃで。お喋りで、本当にもう負けちゃいます、話でも。\n\n[13:50] 小俣：結構やっぱりいろいろやられてますけど、時間をなかなか作るのはいろいろ大変なんじゃないかなと思うんですけど。何かそういった工夫してることとかありますかね？自分の時間ですか？\n\n[14:04] 佐藤：そうですね。\n\n[14:05] 佐藤：時間は24時間あります。あるので、あと6時間は寝たいなと思っているので。それ以外はもうほとんど仕事してますかね。なんかご飯食べたりシャワー浴び…お風呂入ったり以外は、そうですね。\n\n[14:23] 小俣：いやでも、なかなかそんなにいっぱいにできないですよ、普通。\n\n[14:27] 佐藤：いやいや。でも、もう全てがやっぱりやりたいことなので。やらなきゃいけないことになったら多分疲れちゃうんだろうなとは思ってます。\n\n[15:01] 佐藤：あと、子育てもちゃんとやってます。身の回りの世話という意味では、全部うちの主人がほぼやってるんですけど。私はもう仕事をすることが楽しいことだっていうことを見せる役として子育てしてます。\n\n[15:18] 小俣：でもすごいですね。パワフルであって、そんなやっぱり時間は、とはいえなかなか皆さんというか普通はそんなうまく使えないですよね。\n\n[15:28] 佐藤：ですかね。とにかくやりたいことが多すぎて、って感じですね。\n\n[15:33] 石井：そろそろ、結構な時間になってきたのかな？\n\n[15:37] 小俣：はい。そうです。\n\n[15:39] 石井：ということで、佐藤さんはね、まだまだたくさん引き出しがありそうなので。次回以降もまたこちらから聞いてみたいこと、もしくは話したいことっていうのを話してもらいたいと思います。今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[15:58] 佐藤：ありがとうございました。\n\n[15:59] 小俣：ありがとうございました。\n\n[16:00] 太田：ありがとうございました。"
}