{
  "episode_number": "0.2.19",
  "file_name": "ep0.2.19.m4a",
  "sub_title": "小さな肌着が「面会」を「子育て」に変える。低出生体重児と家族を繋ぐ活動「くるむ」",
  "detailed_description": "低出生体重児向けの肌着を届ける活動「くるむ」の代表、佐藤さんを迎え、活動に込めた想いを伺います。NICUで過ごす赤ちゃんは裸におむつで過ごすことが多く、母親は面会でただ見守るしかない現実に直面しがちです。専用の小さな肌着を贈ることは、服を選び、着せ替え、洗濯するという日常の営みを可能にし、病院での「面会」を「子育て」の時間へと変えていきます。\n\n親子の絆を深める工夫や医療現場との連携、寄付の仕組みなど、誰もが当たり前に肌着を手に取れる社会を目指す真摯な取り組みを紹介します。",
  "summary": "本ポッドキャストでは、低出生体重児向けの肌着を提供する活動「くるむ」の代表である佐藤さんをゲストに迎え、その活動内容や背景にある想いについて語られています。この活動は、体重2500グラム未満で生まれ、NICU（集中治療室）で過ごす赤ちゃんとその母親を支援するものです。病院では裸におむつのみで過ごすことが多い赤ちゃんに対し、専用の小さな肌着を届けることで、母親が単に面会に行くだけでなく、服を選び、着せ替え、持ち帰って洗濯をするといった日常的な子育ての喜びを感じられるよう工夫されています。\n\n「面会を子育てに変える」というキーワードを掲げるこの活動の背景には、市販の肌着ではサイズが大きく、専門品も高価で入手しづらいという実情があります。佐藤さんは、母親が主体的にお世話に関わるきっかけを作ることで、親子の絆を深めることを目指しています。現在は、月額制のクラウドファンディングによる支援金を元に肌着を医療機関へ寄付する仕組みを構築しており、医療従事者とも連携しながら活動を広げています。小児医療の現場と協力し、誰もが当たり前に専用の肌着を手に取れる社会の実現に向けた真摯な取り組みが紹介されました。",
  "transcript": "[0:00] 石井：どういうふうに思っているかとか、そういうところですよね。\n[0:05] 太田：そうですね。\n[0:06] 石井：あと、どういう人に参加をしてほしいかとか、そういうところかもしれませんね。\n\n[0:16] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック、いどばたキャスト、はじまりまーす。\n\n[0:32] 石井：はい、今日も岐阜の石井と、\n[0:34] 太田：埼玉の太田と、\n[0:36] 小俣：川崎の小俣がお届けします。ということでね、前回かなり小俣さんが佐藤さんを深掘りしていただいて、長時間インタビューに答えていただいた佐藤さん、今回もゲストでやってきております。はい、ということで佐藤さん、よろしくお願いします。\n[0:53] 佐藤：よろしくお願いします。\n[0:56] 石井：じゃあ小俣さん、今日はどんな話題ですか？\n\n[0:59] 小俣：はい、よろしくお願いします。前回はいろんな話を聞かせていただいたんですけど、その中で今回は、この活動の中の一つである「くるむ」っていう、この活動についてもう少し詳しく聞いてみたいなと思いますので、そのことについて教えていただければなと思います。よろしくお願いします。\n[1:17] 佐藤：お願いします。\n[1:18] 小俣：まあちょっと前回とは重なるんですけど、この「くるむ」っていうのはどんな活動なんですか？\n\n[1:24] 佐藤：はい、えーと、低出生体重児と呼ばれる、生まれた時に2500グラム未満だった小さな赤ちゃんに、肌着を着せることで提供することで、お母さんたちを笑顔にするっていう活動になります。\n[1:44] 小俣：この肌着を着せるっていうのは、赤ちゃんにとってどういういいことになりますか？\n\n[1:49] 佐藤：はい。赤ちゃんが小さく生まれると、ほとんどの場合、NICUと呼ばれる集中治療室に入院するんですね。そこではほとんどの場合が、裸におむつだけをつけた状態で治療を受けてる赤ちゃんが多いんです。ただ、お母さんたちがそれだと、お母さんができることが本当に少なくて。手、ベッド越しにこう見ているだけ。で、特に小さくていろんなコードとかに繋がってたりするので、スキンシップとかもなかなか取れなくて。\n\n[2:32] 佐藤：でお母さんと赤ちゃんのその愛情を育むきっかけっていうのが本当に少ないんですよね。で、そんな中で肌着を着せてあげることで、自然とスキンシップの機会を増やして、ああ赤ちゃんの体温とか、あとは一緒にいる時間は少ないとしても、その肌着に残ったぬくもりとか、家に帰って洗濯をするとか、そういった親の仕事から、その赤ちゃんの距離をどんどん縮めていって、赤ちゃん可愛いなって思ってもらえるような、そういった気持ちの変化を生み出していきたいなと思ってます。\n\n[3:12] 石井：今ホームページをちょっと拝見してるんですけど、ここに「面会を子育てに変える」っていうようなキーワードがあるんですけど、これってどういう意味なんですか？\n[3:23] 佐藤：これは、赤ちゃんに会いに行くっていう感覚、私自身もそうだったんですけれども、赤ちゃんに会いに行くっていう感覚だったんですが、洋服を着せるようになって、まずその服を選ぶところから始まるんですけど。今日何着せようかなって選んだり、で、実際に肌着を着せ替えてあげたり、で、それを持ち帰って洗濯をして干して、みたい一連の子育てに、自然に変わっていく。\n\n[4:00] 佐藤：その親としての仕事を、楽しんでもらう。なので、ただ見に行くとか会いに行くとかではなくて、私が自分で自分の子供を世話しに行くんだっていうような感覚を感じてもらえるといいなと思ってます。\n[4:18] 石井：たまたま病院で過ごさなきゃいけない時期がある子供っていうだけであって、それは普通の子供たちと変わらないような子育ての体験が、そのまま肌着を着せるってことによって、自分自身もそういう感覚として子育てみたいな形になるっていうイメージなんですかね。\n\n[4:38] 佐藤：おっしゃる通りなんです。本当にそうで。で、しかも治療のために服を着ていいって知らない、そもそも知らないお母さんたちも多くて。ただ、治療のために着れない子もいるんですけど、着ていい場合もすごく多くて。ただ、ブカブカの服を着せたり、やっぱりちょっと切なくなるので、病院側としては積極的に持ってきてくれとは言えないらしいんですけど。\n[5:10] 石井：だから専門の肌着なんですね。\n[5:12] 佐藤：そうです、そうです。はい。\n[5:14] 小俣：こういうのって、病院からは説明とかはないんですか？\n\n[5:17] 佐藤：ないんですよね。病院もいろいろだとは思うんですけど、私がお世話になってた、出産した病院は、新生児サイズ、50センチから60センチの肌着、からしかレンタルも用意してないですし。なので、身長30センチぐらいの赤ちゃん用の肌着っていうのがないんですよね。やっぱり今まだ特別なものっていう感覚で、1枚も本当に、うちの商品が出る前は大体3000円以上してたりとか、1枚が。なので、当たり前のように買える、金銭的にも。目指すところはどこでも買えるようにはしていきたいんですけど、当たり前にしていきたいなと思ってます。\n\n[6:10] 小俣：なかなかこういうのが知るきっかけがないんですね。\n[6:13] 佐藤：そうですね。\n[6:14] 小俣：こういうのがあるっていうのは、なかなか病院で教えてくれないとわからないですもんね。\n[6:19] 佐藤：本当にそうだと思います。そもそも知らないので、着ていいと思ってないので、それなのに自分から「もしかしたら着ていいんじゃない？」なんて思って検索して、わざわざ買って、先生たちに「これ着せていいですか？」みたいに言うことを、お母さんに求めるのはなかなか難しいですよね。\n[6:42] 石井：そうですよね、結構ね。\n\n[6:44] 佐藤：そうですね。なので、私たちは医療機関を通して、お母さんたちに届けてもらうように、今仕組みを作ってるところなんです。\n[6:53] 石井：じゃあそういったことに協力してくれる産婦人科ですとか、病院とかも増やしているっていうようなことなんですか？\n[7:01] 佐藤：そうですね。病院が購入してくださる場合もありますし、あとはうちでですね、「くるむの小さな応援団」っていうものを作っていて、この活動を応援してくださってる方、今40名ぐらいいらっしゃるんですけど、毎月月額の課金のクラウドファンディングですかね、こちらで頂いた支援を元にくるむの肌着を購入していただいて、それを医療機関に寄付するという形で、お母さんにお届けしています。\n\n[7:41] 小俣：いいですね。この「くるむ」の活動をしてる方は、佐藤さん以外はどんな方がいらっしゃいますか？\n[7:48] 佐藤：私と、あとは仙台の起業家支援プログラムでこの事業を立ち上げたんですけど、そこでお世話になったメンターの方だったりとか、あとはこの事業をやっぱり理解して応援してくれるっていう方であるとか、そういったところで今4名でやっています。\n\n[8:12] 小俣：あと、医療関係者の方とは繋がったりするっていうのは、どういうふうに？\n[8:17] 佐藤：えっと、これはもう私自身が出産した病院のNICUの先生と師長さんが、すごい協力してくださってまして、何度もヒアリングさせていただいたりとか。あとは、東北でいくつか小児医療の中枢を担っていらっしゃる病院があるんですけど、そこにちょっとお声がけをしたらどうかっていうご提案をいただいたりとか。そういったことで、病院の方とも連携しながらやっていきたいなというふうには思ってるんですけど。\n\n[8:55] 小俣：そうですね。こういうのは医療関係者の方がいろいろ協力してくれると、すごく話がスムーズに進むんですよね。私もちょっと違うところで関わったことがあるんですけど、やっぱりそういう医療関係者の方とか、そこは元々小児科の先生がやったNPOだったんですけど、そういった意味ではお医者さんって横のつながりが結構あるので、そこから口コミなり何なり紹介していただくと、結構こういうのは話が進むっていう感じ、っていうことを結構思いましたけどね。やっぱり突然、例えば私みたいな人が行っても、なかなか話を聞いてくれなかったりするので。\n\n[9:39] 佐藤：そうですね、医療関係者の方、ぜひご紹介いただけるとすごい嬉しいですね。\n[9:45] 石井：なかなかな、そういう子育て系の話ってすごくいっぱいあるけど、こういう幅広い実際の課題というか、社会課題的な取り組みでもあるとは思うんで。ぜひこの活動をね、聞いてる皆さんも応援したいっていうことであれば、くるむのホームページがあるんですよね。ホームページがあるので、そちらからオンラインショップにもつながるボタンも付いてるので、ぜひ。可愛らしい小さめの肌着があって、すごくリーズナブルな値段で売ってますので。もし興味ある方は見ていただければと。こちらの番組の方にもリンク貼っておきますので、見ておいていただければいいかなと思います。ということで、今日はくるむの紹介ということで、ありがとうございました。\n\n[10:33] 佐藤：ありがとうございました。\n[10:35] 小俣：ありがとうございました。\n[10:37] 太田：ありがとうございました。"
}