{
  "episode_number": "0.0.1",
  "file_name": "ep0.0.1.m4a",
  "sub_title": "ゆるく手軽に！ポッドキャストで広げるシビックテックの新たな入り口",
  "detailed_description": "シビックテックの入り口を広げたいという思いから、石井、太田、小俣の3名による「シビックテック井戸端キャスト」が始動しました。フォーラムで聞いた音声メディアの可能性に触発され、スマートフォン一つで手軽に発信できるスタイルで、等身大の活動や想いを届けていきます。\n作業をしながら楽しめる音声ならではの魅力を活かし、難しい話ではなく身近なニュースや雑談をゆるやかに配信。情熱溢れるメンバーたちが、新たな繋がりを生む「世界の入り口」を目指して、シビックテックの今を楽しく語り合う導入回をお楽しみください。",
  "summary": "本ポッドキャストは、石井氏、太田氏、小俣氏の3名がシビックテックの入り口を広げることを目的に開始した「シビックテック井戸端キャスト」の導入回です。番組開始のきっかけとして、石井氏は2021年のフォーラムでポッドキャストが世界の入り口になると聞いたことを挙げ、自らも発信を通じて活動を広めたいと考えたと述べています。太田氏は石井氏の熱意に誘われる形で参加し、ラジオ好きの小俣氏は以前からポッドキャスト運営に関心があったことから、三者のニーズが合致してこの取り組みが始まりました。\n\n対話の中では音声メディアならではの利点が語られ、動画メディアとは異なり編み物などの作業をしながらでも手軽に情報を得られる点や、現代ではアプリを利用して無料かつ簡単に配信・公開ができる技術的ハードルの低さが強調されています。特別な機材がなくてもスマートフォン一つで始められる手軽さを活かし、今後はシビックテックに関する身近なニュースや雑談を配信していく予定です。最後は、今後のコンテンツ作りを見据えた次回の企画会議への意欲を語り、番組を締めくくっています。",
  "transcript": "[0:00] 石井：はい、えーそれでは、ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けするシビックテック井戸端キャスト、始まります。\n\n[0:15] 石井：イエーイ。ということで、えーと石井、岐阜の石井と、あと埼玉の太田さんと、はい。川崎の小俣さんと一緒にちょっとお届けしていきたいなと思ってます。\n\n[0:30] 小俣：お願いします。\n\n[0:31] 石井：はい、お願いします。小俣さんがちょっと声が小さいかな？なんとなくですけど。\n\n[0:37] 小俣：よろしくお、よろしくお願いします。\n\n[0:40] 石井：だいぶよくなりました。はい、ありがとうございます。\n\n[0:43] 石井：でね、まあ、そもそもじゃあこれ、皆さん、皆さんに聞くのも変ですけど、始めたきっかけをね、最初にちょっと話しておきたいなと思います。\n\n[0:56] 石井：で、えーと、まず私からなんですけど、まあ、始めたきっかけっていうのは今年2021年のシビックテックフォーラムの回でですね、あのポッドキャストやられているフェアリFMでしたっけ？のポッドキャストの高橋さんっていう方がね、ポッドキャストの紹介をされてて、すごいなんか世界の入り口になります、みたいなすごいかっこいい言葉を紹介してくれてて、なるほどと。自分も何かこういう発信できることないかなということで、まあシビックテックのことをね、もうちょっと入り口を広げたいとも思ってたので、じゃあポッドキャストからそういう入り口広がるんだったら、ちょっとやってみようかなってことで、今始めてます。\n\n[1:55] 石井：はい、そんな感じで始めてますが、それにね、太田さんはどうなんですかね？\n\n[1:59] 太田：まあ、僕もそのポッドキャストの、その高橋さんのあ、を見て、ポッドキャストっていうのが、ああまだあるんだなと思ってて。\n\n[2:11] 太田：そんときあの、シビックテック車座会議っていうところで、みんなでその振り返る会だったんですけども、まあそのポッドキャストで盛り上がって、なんか石井さんがやりたいやりたい、やるらしいぞって。\n\n[2:29] 太田：いやーなんかすごい盛り上がって、その次の日なんか起きてみたら、やることになりましたって、このロゴが。\n\n[2:39] 石井：あ、ロゴがちょっとね、ああそうそう、そうっすね、あのロゴを作ったんですよね僕がね、はい。\n\n[2:44] 太田：しかもやりたいと思いますじゃなくて、太田さんとやることになりました、みたいなこと書いてあったんで、あれっと思って。\n\n[2:50] 石井：いや、一人じゃできないと思ってね、太田さん助けてと思って太田さんをお誘い、お誘いじゃないですね、はい。\n\n[3:00] 太田：まあでもこうね、あのズームとかでよくこうやって会って話したりはしてますけど、それをまたあの残して配信するっていうのはどういうのかなっていうのがちょっと興味があったので、参加してます。\n\n[3:13] 石井：はい、ありがとうございます。はい。でね、さすがに二人だけじゃちょっと知識足らなすぎるかなと思って、ね、あの色々その配信系とかね、強い小俣さんもね、なんかやりたいということも言ってたので、ぜひということで参加していただいてます。小俣さん、はい、きっかけとかあります？\n\n[3:32] 小俣：結構あの私が結構、あのさっき石井さんとか太田さんにあのポッドキャストをけしかけてたりした。\n\n[3:36] 石井：そうそう。\n\n[3:37] 石井：張本人はね、たどると小俣さんかもしれないですね、うんうん。\n\n[3:39] 小俣：えーと、結構、えーと、実は元々あの私、あのラジオ好きで、ラジオが結構私の知識の半分ぐらいラジオなんですけど。\n\n[3:46] 石井：おーおー。\n\n[3:47] 小俣：それで、あの、もう1、2年前ぐらいからポッドキャストをやろうと思ってたんですけど、なかなか実は一緒にやってくれる仲間がいなくて、結構困ってて。1回実験的にあのシビックウェーブの井戸端会議でやったんですけど、あれって、あの非公開を前提にしてる会なので、あのポッドキャストで公開するってすごくなんか馴染まないなと思って。\n\n[4:10] 小俣：で、ちょっとあの、できる人が他、誰かいないかなと思って探していて、ちょうど石井さんがやりたいってことで、ああ、じゃあぜひ一緒に仲間にいれてほしいなと思いました。\n\n[4:19] 石井：はい、ありがとうございます。じゃあ小俣さんのニーズともね、合ってるっていうことで、はい。\n\n[4:26] 石井：なので、何でしょうね、始めたきっかけとしては、うーん、自分としては世界を広げたいていうのが一つですかね。うん。自分もあんまりポッドキャストとかっていうのは聞いてこなかったんですけども、まあ、聞いてみるとすごく手軽なのと、あと自分の趣味でね、あの編み物とかやってるんですけど、編み物のポッドキャストとかも結構あったりして、で、それからちょっと聞くようになってるので、なんかいいなと思ってます。はい。\n\n[4:51] 小俣：そうですね、あの音声のメディアは何かをしながらこう聴くっていうところがあるので、あのえ、例えばYouTubeと違うのはパソコンの前にいなくてもいいっていうのがすごく大きいかなと思ってますね。\n\n[5:02] 石井：あ、そうですね。だから僕ホント、編み物やる時ね、あのYouTube見れないんですよね、その手、手が止まっちゃうからね、うん、そうそう。だから音楽聴きながらとかポッドキャスト聴きながらとかできるんじゃないかなと思ってます。はい。\n\n[5:15] 小俣：ということで、手軽なメディアとしてすごくいいなと思ってます。うんうん。\n\n[5:18] 石井：で、さらに、あの、私参加してみようと思ったのは、もう最近すごく簡単なアプリというかですね、なんか、前はホント録音して専門機材揃えて、で、ちゃんとした、あ、なんかアップロードして認証があって、みたいな感じの手続きがありそうな気がしてたんですけど、今はね、あの便利なツールみたいなのもあって、それも利用してね、これも作ってみようかななんて思ってますので、やはり、あの技術の敷居が下がるっていいですよね。うん。\n\n[5:47] 石井：なんか手軽に、スマホだけでできるとかね、今ちょっと僕これパソコンからつないじゃってますけど、理想はね、スマホだけで、もう全部できちゃうぐらいの、あの手軽さもあるかなと思って、ちょっとこれ始めてますんで、ぜひそんなところにね、たどり着けたらいいなと思ってます。\n\n[6:05] 小俣：そうですね、今パソコンだけで、できるので、いいと思います。\n\n[6:08] 石井：うんうん、ね、ホントに。\n\n[6:09] 小俣：ボクも昔、あの、あのラジオ好きって言いましたけど、ラジオのエアーチェックで録音をして、自分で、あの自分用のポッドキャストのステーション作って聴いてたんですけど、まあ、あの、自分用なので非公開だったのであれですけど。そういった意味では非常に手軽にできていいと思います、今は。\n\n[6:28] 石井：そうですよ、作るだけじゃなくてそのプラットフォームもいっぱいあるんですよね、Googleもあるし、あ、Appleもいけるのかな？ちょっとわかんないけど。\n\n[6:36] 小俣：あ、はい、できます、できます。\n\n[6:38] 石井：Spotifyとかもあって、で、そこに配信もね、結構気軽にできるっていうことも聞いて。\n\n[6:43] 石井：しかもそれが、すごくお金がかかるっていうものでもないっていうね、ほぼ無料っていうか、完全無料なんですかね？ちょっとよくわかんないですけど。\n\n[6:52] 小俣：えーと、今のところ完全無料です。\n\n[6:54] 石井：あ、じゃあ、完全無料でもできるっていうことでね、敷居がすごい低いなっていう感じで。\n\n[6:59] 小俣：そうですね。あのSpotifyの場合には、あの、えーと、いわゆる有料配信もできるので、どちらかっていうとそこの、あのレベニューで、少しこう、あの多分スポッティももらうっていうのと、Spotifyにはやっぱり一番は会員に入ってもらってっていうのが、二つの、一番の大きなところなんじゃないですかね？\n\n[7:21] 石井：なるほど。まあコンテンツを集めてるっていう感じもあるっていうところもありますよね。はい。\n\n[7:28] 石井：ということで、あっという間にあと30秒になってしまいましたので、太田さん何か言い残したことはありますか？\n\n[7:36] 太田：言い残したことは特にないですけど、これからどうやって作っていくか、そういったことですね。\n\n[7:43] 石井：はい。じゃあ次回は、またちょっとね、別の企画会議ということで、そんな感じでね、また録音していきたいと思いますので、今日のところはこのあたりで終わりたいと思います。じゃあどうもありがとうございました。\n\n[7:56] 小俣：ありがとうございました。\n\n[7:58] 太田：ありがとうございました。"
}