{
  "episode_number": "0.3.15",
  "file_name": "ep0.3.15.m4a",
  "sub_title": "IoT自販機から防災まで！掛川の事例に学ぶ、地域の「共助」を育むシビックテック",
  "detailed_description": "静岡県職員でありコード・フォー・掛川のメンバーでもある杉本さんを迎え、シビックテックを通じた地域課題の解決と防災を深掘りします。タバコの自販機を再利用した「チャバコ」のIoT活用事例や、シニア層による地図作りが地域の防災力を高める仕組みなど、身近な困りごとを技術で楽しく解決する具体的なヒントが満載です。\n行政の限界を補う「共助」の精神こそがシビックテックの本質。テクノロジーとコミュニティが融合し、地域の未来を住民自らが描き出す、新しい時代の街づくりのあり方を提示するエピソードです。",
  "summary": "本ポッドキャストでは、コード・フォー・掛川のメンバーであり静岡県職員でもある杉本さんをゲストに迎え、シビックテックを通じた地域課題の解決と防災について語り合っています。まず活動事例として、タバコの自動販売機を再利用したお茶の販売機「チャバコ」の在庫管理システムが紹介されました。商品が減ったことをセンサーで検知してLINEで通知するこの仕組みは、身近な困りごとを技術で解決した好例です。こうした活動が、地域の課題を自分事として捉える文化の醸成に繋がっていることが示されました。\n\n後半では、防災におけるシビックテックの役割が議論されました。掛川ではシニア層によるオープンストリートマップの更新が非常に活発で、詳細な地図作りを通じて地域の資源やリスクを可視化しています。こうした平時の繋がりは、いざという時の地域の防災力に直結します。行政による公助の限界を補う「共助」の精神こそがシビックテックの本質であり、地域内だけでなく、災害時に他地域と助け合う広域的な連携へと発展していく重要性が強調されました。テクノロジーとコミュニティの融合が、新しい時代の防災のあり方を示唆する内容となっています。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n[0:23] 石井：今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:27] 小俣：川崎の小俣が\n\n[0:28] 石井：お届けしますということで、今回も前回に引き続きですね、静岡の杉本さんに来てもらってます。杉本さんよろしくお願いします。\n\n[0:37] 杉本：はい、よろしくお願いします。\n\n[0:39] 石井：前回はね、ちょっと防災の関わりみたいな話もしたんですけど、今日は防災とシビックテックという形でですね。杉本さんは県庁の職員でもいらっしゃいますけど、コード・フォー・カケガワっていうところにも所属されてるということで。\n\n[0:53] 杉本：はい、そうです、そうです。\n\n[0:54] 石井：はい、その掛川の活動ってどんなことやってるんですか、教えてください。\n\n[1:00] 杉本：はい、ありがとうございます。あの、コード・フォー・掛川ですね、新幹線の掛川駅っていうのがあると思うんですけど、そこを中心にですね、ま、それ以外のメンバーもいますけれど、地域をテクノロジーで元気にみたいな、あの、キャッチフレーズでですね。はい、2018年からですね、あの、活動をしています。で、本当にですね、結構身近な課題を持ち込んでもらって、それをICTを使って面白く課題解決したいねみたいなモチベーションでやってます。\n\n[1:33] 石井：例えばどんな身近な話題というか課題だったんですか。\n\n[1:38] 杉本：そうですね、一番最初にですね、コード・フォー・掛川でやったものとしてですね、あの、古いタバコの自動販売機を改造して、お茶をですね、販売するっていうですね。\n\n[1:52] 石井：お茶の販売。\n\n[1:53] 杉本：はい、あの、茶、茶の箱で、チャバコっていう、タバコと、あの、かけてチャバコっていうものをですね、販売している、なるほど。タバコのサイズの、そうそう、本当にタバコのサイズと同じ箱にお茶が入る。そう、で、パッケージも似せた自動販売機があって。\n\n[2:10] 石井：へぇー、すごい。\n\n[2:11] 杉本：それで、お茶が買えるっていうのを展開している、はい、掛川の会社がありまして。\n\n[2:14] 石井：おお、すごい。\n\n[2:15] 杉本：その方がですね、あの、売り切れた後とかにですね、商品を補充しに行ったりしなきゃならないんだけど、いつ売り切れたのかもわからないし。うん、で、買いたい人が売り切れだと機会損失に繋がっちゃうみたいなところがあって。\n\n[2:30] 石井：なるほど、難しい。難しい話ですね。\n\n[2:33] 杉本：そう。で、結構ね、あの、道の駅とかに自動販売機設置してあるので。\n\n[2:38] 石井：はいはい。\n\n[2:40] 杉本：結構夜に売れたりするんだけど、その夜に上手いタイミングで補充すればもっと売れるんじゃないかみたいなね。\n\n[2:47] 石井：あー、なるほど、確かに。あー、なるほどね。あの、そっか、道の駅とかだとね、深夜にね、車止めてたりするときもあるから、その時売れたり、そっかそっか。タバコと間違えて買っちゃったりね。\n\n[2:59] 杉本：そうそう。あ、本当にそういう感じの、あの、ものなんですけど。\n\n[3:04] 石井：そうなんだ。\n\n[3:05] 杉本：で、それなんとからんない？っていうお話で。\n\n[3:07] 石井：うん、で、どうしたんですか？\n\n[3:11] 杉本：これをですね、じゃあ、あの、商品が減っていくと、あの、センサーで感知して、それをですね、その運営している方々のところにですね、お店にいる人とかに、あの、LINEでお知らせをしてあげようっていうですね。\n\n[3:25] 石井：LINEで通知。\n\n[3:26] 杉本：そうです。おお、すごい。\n\n[3:27] 石井：え、あの、一個一個ですか？そのチャバコが入ってる種類ごとに通知が飛ぶんですか？\n\n[3:33] 杉本：あ、さすがにね、そこまでね、最初やろうかっていう話も出たんですけど。うん、色々考えていくと、別に一個一個じゃなくても、どれかが減ったタイミングで、どうせ一回ガチャって開けるので。はいはい、その時に他も減ってれば一緒に補充すればいいよね。\n\n[3:53] 石井：あー、なるほど。なるほどね、どっかが一個なくなったら。\n\n[3:57] 杉本：そうですそうです。\n\n[3:59] 石井：なるほど。\n\n[4:04] 杉本：で、めちゃめちゃ仕組みは実は簡単で、全ての、あの、お茶がこ、の、えっと、入っているその、箱の上にですね、重りを取り付けといてですね。で、だんだん減っていくとですね、重りが引っ張られて、上のセンサーのスイッチをカチャってですね、あの、引っ張られて、それが、あの、はい。通知でLINEに飛ぶみたいなですね。\n\n[4:23] 石井：へぇー。\n\n[4:24] 太田：IoT的な感じの。\n\n[4:26] 杉本：そうそうそう、ちょっとした、なんちゃってIoT的なね、はい。\n\n[4:30] 石井：なるほど。いやいや、いいですね。ただ、この話盛り上がると、あの、防災の話にいかないので。\n\n[4:35] 杉本：あ、そうそう、そうですね。\n\n[4:37] 石井：忘れましたね、確かにね。いやいや、色々聞きたいけど、はい。で、例えば、あの、前回もね、少し防災の話触れましたけど、この辺りどう考えてます？防災とシビックテックって、ちょっとダイレクトに聞きますけど。\n\n[4:47] 杉本：あー、そうですね。やはり、あの、防災って、あの、自分事として捉えてもらえるかどうかみたいなところってすごい、あの、大きいと思うんですね。そういう意味で、あの、シビックテックで、例えば自分たちが住んでいる地域には、は、どういう地域で、例えばそこにはどういったリスクがあってみたいなところをですね、あの、上手く伝えることができれば。で、あの、変なリスク情報だけじゃなくて、そういう活動で色々地域情報発信してると、結構地域の資源みたいなものもですね、発見できたりして。それって、ま、あの、そういう活動をしている人とも繋がれたりとかですね、するかもしれないってことで、あの、ま、掛川の中でもですね、実はオープンストリートマップを、あの、ものすごいアクティブに活動しているシニアの方々がいたりして、そういう方々とこう繋がったりとかですね、思わぬところでこう繋がっていって、それが、あの、地域の防災力にも繋がってくみたいなところで、非常に相性がいいんじゃないかなとは思いますね。\n\n[5:54] 石井：オープンストリートマップといえば太田さんですけど、掛川、知ってますか？\n\n[5:59] 太田：え、でもその、シニアの方々の話はちょっと、シェアしたくて。うん、あの、埼玉でも、ま、シビックテック埼玉で、シニア向けとか、シニアをテーマとして考える活動とかやってるんですけども。ま、その中でやっぱりシニアマッパー養成っていうのがやりたいなと思いつつ、ちょっとずつやってるって感じなんですけどね。\n\n[6:23] 石井：掛川の、あの、オープンストリートマップ見てください、めちゃめちゃすごいですよ。\n\n[6:26] 杉本：めちゃめちゃすごいですよ、正直。\n\n[6:28] 石井：ね、あの、すごいですよ。\n\n[6:33] 小俣：うん、そうですね、私も会ったことありますけど、なんかもう、凄まじいパワーのある方たちで。そうなんですよ。なんか、あの、会った時に、なんかもう描きすぎて描くところがない、と仰るぐらい描きこんで。\n\n[6:44] 石井：そう。\n\n[6:45] 杉本：なんか、箱庭作るくらいの勢いで、こう、なんていうか、聖地に描かれてますからね。\n\n[6:51] 石井：そうなんです。すごいんですよ。いやいや、だから、だからそういうのにぴったりくるね、シニアの方とかも全然、あの、シニアからやり始めたっていうことですもんね、別に元々なんかITに詳しかったわけではなくて。\n\n[7:04] 杉本：ですです、はい。\n\n[7:06] 石井：なんでね、そういう、あの、いろんな活動がね、シビックテック、普段の活動がやっぱり大事だっていうメッセージなんですかね、この防災に関しても。\n\n[7:14] 杉本：そうですね。そうですね、あの、やはり、あの、地域を知るというところと、その地域の市民、あ、地域の人たちを知るみたいなところですね。はい、そこが非常に重要かなと思いますね。\n\n[7:30] 石井：で、自助、公助、共助っていうね、あの、三つありますけど。\n\n[7:34] 杉本：はい。\n\n[7:35] 石井：言えた。\n\n[7:36] 杉本：よく言えましたね。\n\n[7:37] 太田：噛まずに言えて、さすがですね。\n\n[7:39] 石井：いやいや。このキーワードもね、あの、いや、共助のところがシビックテック的な関わりになってくるとは思うんですけど、小俣さんとか、この辺どうですか？共助。\n\n[7:54] 小俣：共助、そうですよね、だから、あの、たぶんこれ、あの、やっぱり自助公助、ま、特に公助っていうのは、あの、よくあの、国や自治体の方がやってるんですけど、それ市民とやっぱりそういう、あの、公の部分の人たちが一緒になって何かをやってくっていうのは、まさにこれからのやっぱり時代が求められてるところなんじゃないかなっていうところで、すごくぴったりの言葉であったりしますよねっていう。\n\n[8:21] 石井：杉本さんも、あの、静岡県庁の立場、あ、じゃない、静岡県の立場でもあるんですけど、そういった共助っていうのはなんか取り組まれてたりするんですか？\n\n[8:32] 杉本：そうですね。どうしても、ま、まずは、あの、自分行政の職員なので、公助のところをですね、なんとかしなければならないと、いうところもありながら。あんまりそこの共助のところ強調すると、公助を、あの、諦めてるのかみたいに思われがちなんですけど。\n\n[8:51] 石井：そっかそっか。立場的にね。\n\n[8:53] 杉本：そう。でも、そうではなくて、そう、やはり、あの、本当にいざとなった時にですね、公で動けないところとかもあった時に、やはり、ま、共助というところで。ま、それって共助っていうのは、その、自分たち、ま、例えば掛川とか静岡っていうエリアではなくて、もっと広い意味のですね。ええ、あの、方々と一緒にっていう意味で。逆に静岡が被災があった時にはですね、皆さんに助けていただいて、その恩はですね、あの、それぞれの地域が大変な時にはですね、静岡からも恩返しするんだみたいな、そんな気持ちでですね。やっている、ま、そういったところも含めての共助。そこはシビックテックとすごい相性いいんじゃないかなとは思いますね。\n\n[9:35] 石井：確かにな。ということで、あっという間にね、時間も終わってしまいましたが。あの、次はですね、じゃあそういった、あの、ま、共助を進めるためにもね、データも大事だということで。ね、どういうデータがあるのかっていうことをね、次回掘り下げたいと思います。ということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[9:54] 杉本：はい、ありがとうございました。\n\n[9:55] 太田：ありがとうございました。\n\n[9:56] 小俣：ありがとうございました。"
}