{
  "episode_number": "0.23.6",
  "file_name": "ep0.23.6.m4a",
  "sub_title": "泡盛×オープンデータで地域を活性化！沖縄や各地で広がる市民参加のまちづくり",
  "detailed_description": "今回の「シビックテック井戸端キャスト」は、長崎・沖縄・静岡の3拠点からお届け！メインテーマは、沖縄の伝統文化「泡盛」とオープンデータを掛け合わせた異色のワークショップです。「泡盛の女王」や製造のプロとIT人材が、データからどんな新たな魅力を生み出したのか？\n\nさらに、宜野湾市での本格的なまちづくり講座や生成AI活用事例など、単なるイベントに留まらない市民協働の最前線を深掘りします。あなたの街を面白くするヒントが詰まった、地域愛とテクノロジーが融合する必聴の1回です！（239文字）",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の今回の配信では、長崎、沖縄、静岡の3拠点をつなぎ、沖縄県内でのシビックテックやオープンデータの活用事例を中心に語られました。\n\n主要なトピックは、那覇市で開催された「泡盛」をテーマにしたオープンデータイベントです。沖縄の伝統文化である泡盛の普及・啓発を目指し、製造関係者や「泡盛の女王」といった専門家と、IT関係者が協力してアイデアを練るワークショップの様子が紹介されました。地域固有の文化とデータを掛け合わせることで、新たな魅力を発信する試みの重要性が強調されています。\n\nさらに、沖縄市での生成AIを活用したアイデアソンや、宜野湾市で全9回にわたって開催される「市民協働まちづくり講座」など、自治体が主導する本格的な教育プログラムも紹介されました。これらは単発のイベントに留まらず、半年近い期間をかけてハッカソンや成果発表を行う実戦的な内容となっています。\n\n番組の終盤では、さいたま市でのノーコードツール活用の事例にも触れ、シビックテックが各地で「市民協働」の有力な手段として定着し、身近な課題解決に役立てられている現状がまとめられました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者は主に、長崎の**石井さん**、沖縄に滞在中の**太田さん**、静岡県裾野市にいる**大俣（おおまた）さん**の3名です。\n\n---\n\n**00:07 石井**：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（拍手音）\n\n**00:23 石井**：はい。今日も長崎の石井と、\n\n**00:25 太田**：沖縄の太田と、\n\n**00:27 大俣**：えーと……裾野の大俣……\n\n**00:29 石井**：なんだ（笑）みんな色んなところから参加していると。その3人でお届けします。え、長崎と沖縄？\n\n**00:41 太田**：僕が沖縄に今週来てます。\n\n**00:43 石井**：で、大俣さんは裾野にいる？\n\n**00:44 大俣**：静岡県の裾野にいます。\n\n**00:46 石井**：なるほど。裾野市にいるということで。はい。みんな日本各地から届けてるということで。そうですね。いつもは僕がね、出張に行っていることが多いんですが、珍しくお二人が外に出ている感じですかね。\n\n**01:00 太田・大俣**：そうですね。\n\n**01:02 石井**：はい。太田さんがせっかく沖縄にいるってことで、沖縄ネタを何かやりたいよねということで。はい。太田さん何か沖縄といえば何でしょう？\n\n**01:11 太田**：沖縄といえばやっぱり泡盛じゃないですか？\n\n**01:15 石井**：あーなるほど。お酒のね、泡盛。はいはいはい。ね、泡盛っていうと……私あんまりお酒詳しくないんですけど、どんなお酒なんですか？ 泡盛って。\n\n**01:26 太田**：あの米、タイ米を……えーと、醸造して蒸留して作った、まあ焼酎とかそっちと似てる感じですけど、やっぱり沖縄独特の、まあ貯蔵とか熟成とかがあって色んな飲み方がされてたり……\n\n**01:46 石井**：結構アルコール度数も高いんですよね、泡盛って。\n\n**01:49 太田**：そうですね、高めですね。25度とか30度とか、もっと高いのもあったりしますね。やっぱり向こうのなんか文化とかにも根付いたところがあって……\n\n**01:59 石井**：うんうん。\n\n**02:01 太田**：だから色んな泡盛があるんですけども。それで、あのオープンデータとかシビックテックのっていう話をすると、今年のオープンデータデイで沖縄で3月8日に那覇市でですね、泡盛のオープンデータのイベントがあった……らしいんですよ。\n\n**02:27 石井**：なるほど。どんなイベントだったんですか？\n\n**02:35 太田**：これは、まあテーマは、あの泡盛の普及啓発っていうことで。オープンデータを活用して沖縄の伝統のお酒、泡盛の魅力を広める方法を探るという。主催は「Code for Ginowan（宜野湾テック）」と「沖縄オープンラボラトリ」というところがやっていて、協賛にNECも入っていて、30名ぐらいでやったというところで。実際そのプログラムでいうと、泡盛のその製造関係者による話題提供と、あとオープンデータ入門ということで、何回もゲストに来ていただいている福島さんがオープンデータ入門講座をやって、そのあと「泡盛の普及啓発をオープンデータで考える」っていうワークショップにしたっていう。\n\n**03:27 石井**：なるほど。\n\n**03:35 太田**：だからまあオープンデータの基礎から泡盛の普及に向けたアイデアソンというか、アイデア創出ということで。また登壇者の方も、まあ先生だったり「泡盛マイスター」……\n\n**03:51 石井**：うん。\n\n**03:52 太田**：あと「泡盛の女王」。2022年泡盛の女王という方もね、来ていらっしゃったりとか。まあ色んなそういうのがあるんですね。実際の「泡盛遊楽部（ゆうらくぶ）」の代表の方とか店主の方とかも参加されてるということで。\n\n**04:16 石井**：いいですね。実際に泡盛を普及啓発もしてる人と、オープンデータみたいな形でね、くっつけてアイデアとかを色々考える会っていう感じですよね。うんうん。\n\n**04:30 太田**：なんかね、沖縄では新聞記事にもなっていて、机を囲んで真面目にやってるような写真を見たことがありますけど。まあちょっとね、そこにどんなアイデアが出たっていうところまではまたちょっと追えてないの（※報告書等を確認できていないの）で。\n\n**04:48 石井**：ね。面白いですよね。そういう地域に特徴のある飲み物だったり食べ物だったりっていうのは、地域でやる価値もわかりますし。実際にその文化で、沖縄の中で泡盛って大切にされてるものだと思うんですけど。そういったことをみんなでデータを軸に考えてみるっていうのはすごくいいですよね。\n\n**05:21 太田**：そうですね。それが昨年度のオープンデータデイのイベントだったんですけど。あとは今年（※今年度）も「沖縄 シビックテック」で検索してみると、色んな自治体でシビックテックの講座とかアイデアソンが計画されてるみたいで。例えば沖縄県の中部にある沖縄市では「沖縄市オープンデータアイデアソン2025」というのが、事前講座が10月18日かな。で、アイデアソンが11月1日に行われるということで。まだ結構、生成AIを活用してデータで何か見れるとか、データ活用や社会課題に興味がある人たちに向けて色々募集がされていますし。もう一つ見つけたのは宜野湾市ですね。こちらでは「シビックテックによる市民協働まちづくり講座」っていうのが10月25日からスタートで、これも何回かにわたって……\n\n**06:56 石井**：全9回の講座と書いてあります。\n\n**07:05 太田**：結構盛りだくさんですよね。分かち学習（ワークショップ）だったり企画講座、でハッカソンもその中に入っていて。\n\n**07:17 石井**：そうですね。\n\n**07:18 太田**：結構ハイペースですよね。月に2、3回やってるんだなと。オンライン講座もあり、実際にオフラインで会場でやるのもあり、その組み合わせで最終的に2月に成果発表をするっていう。\n\n**07:43 石井**：そうですね。丁寧に……まあ隔週というか、ほぼ2週間に1回ぐらいはイベントをやるっていう感じですかね。市民講座ですね。\n\n**08:01 太田**：なんとなく、こういう「市民協働まちづくり講座」っていう観点で、色んな担当課とシビックテックやオープンデータがガッチリやっていくっていうのは、どんどん増えてきているんだなと思いました。\n\n**08:17 石井**：本当に最近、取り組みもこういう市民講座と連携してたりもされるので、非常に素晴らしいなと。\n\n**08:29 太田**：そうね。さいたま市でも、今月「Glide」とかのノーコードツールを使って身の回りの課題を解決しようっていう講座を、今年は秋と冬に2回やりますね。その中で必ずオープンデータを使うとかオープンデータの話をするとかっていうのも入れてたりして、そこでもシビックテックとして協力しています。こういうのがどんどん増えて身近になって、そこからまた「こういうのを作りたい」「教えたい」っていうのが広まっていくといいなと思って。\n\n**09:08 石井**：はい。沖縄も結構頻繁にやられるのでぜひ参加したいけど、なかなか沖縄に行く機会がなくて（笑）沖縄在住の市民の方が参加してもらえるとすごくいいのかなと。\n\n**09:23 太田**：そうですね。なんか、また参加した人とかをここでゲストに呼んで色んな話とか聞きたいなと思ってます。\n\n**09:31 石井**：はい。なのでまた沖縄の活動も結構活発なので、この番組でも取り上げていけたらいいかなというところですかね。ということで今日はこのあたりで終わりたいと思います。ありがとうございました。\n\n**09:48 太田**：ありがとうございました。"
}