{
  "episode_number": "0.12.3",
  "file_name": "ep0.12.3.m4a",
  "sub_title": "オープンデータで社会をハック！東京都知事杯ハッカソンから広がるシビックテックの輪",
  "detailed_description": "行政が公開するオープンデータを活用し、短期間でサービス開発に挑む東京都知事杯オープンデータハッカソンの魅力を深掘りします。ハッカソンの定義から、エンジニア以外も参加しやすい部門の設置まで、シビックテックの輪を広げるための東京都の先進的な取り組みを詳しく紹介します。\n単なるアイデア出しに留まらず、実際に形にすることで見えてくる技術的な課題や、仲間と共に社会をハックする楽しさについて語り合います。未経験者でも一歩踏み出したくなる、シビックテックの入り口に最適なエピソードです。",
  "summary": "本ポッドキャストでは、シビックテックの普及を目指し、東京都知事杯オープンデータハッカソンをテーマに語られています。ハッカソンとは、マラソンのように短期間で集中してプロトタイプを開発するイベントのことで、今回は東京都が主催する、行政が公開するオープンデータの利活用を促進するための大規模な取り組みが紹介されました。このイベントの特徴は、具体的な開発を行う社会実装部門だけでなくアイデア提案部門も設けられている点にあり、エンジニア以外の参加者でも加わりやすいよう敷居を下げる工夫がなされています。\n\n出演者の石井氏は、限られた時間の中で最も大切な価値を形にするという、ハッカソンならではの魅力を語っています。単にアイデアを出すだけにとどまらず、実際に手を動かして作る過程で技術的な課題や現実的な考慮事項に向き合うことが、オープンデータへの理解を深める重要な一歩になると強調されています。配信時点ではすでにエントリー期間を過ぎていますが、こうしたイベントの見学や参加を通じて、仲間と共に何かを作り上げる楽しさやシビックテックの重要性を肌で感じるきっかけにしてほしいというメッセージで締めくくられました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：はい、今日も岐阜の石井と\n\n[0:24] 太田：埼玉の太田と\n\n[0:25] 小俣：川崎の小俣がお届けしますということで。\n\n[0:30] 石井：最近ですね、ハッカソンをやりたいなと思ってるんですよ、私。突然の話ですけど、ハッカソン。ハッカソンって聞いたことありますか？小俣さん、何ですか？小俣さん、そういうときは太田さんに聞いてみよう。\n\n[0:56] 太田：あー、ハッカソンとは、あれですね。マラソンのように1日とか短時間で何かをハックするイベントです。\n\n[1:11] 石井：そうですね、ハックする、まあ開発するというか、何かを作ってみるっていう。大体1日、2日ぐらいでやるのが多いですかね。2日ぐらい多いですかね、土日でやるみたいなことが、多いかなって。で、それで短期間なんだけども、そのプロトタイプみたいなものを作って、まあ、こんなアイデアを形にしてみるっていうのがハッカソンっていうイベントですよね。\n\n[1:42] 石井：で、それのなんか大きめのハッカソンを小耳に挟みまして、それの今日のイベントの紹介をしようかなと思っています。それが東京都知事杯オープンデータハッカソンっていう内容ですよね。\n\n[2:00] 石井：都知事杯だから東京、東京都なんですね。そうそう。東京都知事杯オープンデータハッカソンということで、これは東京都が昨年から開催しているオープンデータに関わるハッカソンらしい。らしい、らしいという言い方しかできないですけど、実際自分も参加したことないのでわからないんですけども。\n\n[2:25] 石井：まあオープンデータっていうのはこの番組でもいくつか紹介してましたけども、まあ、よく行政が持ってるデータをオープンにすることによって、まあ市民に利活用してもらおうとか、新しいサービス開発しようとか、そういったことをやるということで、オープンデータ自体は、まあ、国の法律とかでもデータを出していくっていうことが決まっていて、自治体がかなり取り組んでいる内容ではあるんですけども、その中の利活用をしてもらうっていう部分が、なかなか進まないというような課題感みたいなのもあって、それを後押しするようなイベントに、多分なっていると思います。\n\n[3:08] 石井：で、ちょっとイベントの中身を少し見ていくと、その、社会実装部門っていうのとアイデア提案部門っていう大きく二つに分かれているみたいです。だからハッカソンって言うと基本的には何か物を作るっていうことなんですけど、この都知事杯はアイデア提案部門っていう部分もあるということですね。\n\n[3:32] 石井：だからアイデアソンみたいな、アイデアを出し合うみたいなところも一部含まれているというような感じですね。おそらくこれは多分、参加者の敷居をすごく下げたいんだろうなという気がしますけどね。何か開発するって言うとエンジニアの方は、まあ、イメージがつくんですけど、そうじゃない方がね、参加しづらかったりするんで、その辺が考慮されてるのかなって思います。\n\n[4:05] 石井：で、スケジュールを見ると実はもう7月のこの配信がされる頃には締め切りが終わっちゃってるんですけど、エントリーの締め切りが7月21日に終わってるんですが、そのあと8月にかけてキックオフイベント、あとはアイデアソンがめちゃめちゃいっぱいあるんですね。ちょっと今、これどうやってやるのかな。4週間にわたってなんですかね。\n\n[4:35] 石井：ね。なんか4回ぐらい日付がありますね。アイデアソンっていうのがあって、そのあとにようやくハッカソンっていうので2日間実施という。詳細ページを見てみましょうか。チームビルディング、キックオフ、アイデアソン、デイフォー、なるほど。テーマ見て、あ、なるほど。いろんなテーマがあるのかな。\n\n[5:11] 石井：実際会場で集まるのとオンラインと両方やっちゃうんですね。両方あるんですね。いろんな、まあ、あの、すごく東京都のオープンデータっていうのもいろんな種類のものが出されていると思うので、まあ、そのテーマごとに、その、何か活用を考える分野を区切って、いろんなアイデアを集めるという感じなのかな。\n\n[5:40] 石井：すごい伝聞調でしか伝えられないですけど、太田さん、何かこれ気になるところとかありますか。オープンデータハッカソン。\n\n[5:54] 太田：うーん。最後はもう1か所に集まって土日でハッカソン＆クロージング、交流会っていう形になるんですね。なるほど。だいたいね、あの、1日目アイデアソンでそのあとハッカソンとか多いですけども、ここは結構アイデアソン、アイデア練るところを長い時間というか期間を取ってるのかなっていう感じがしますよね。\n\n[6:32] 石井：そんな感じがしますよね。一応ファーストステージっていうのがハッカソンの後にあって、多分作品発表がここになるんですよね。ハッカソンって、まあ、その日のうちに発表してしまうことも多いですけど。\n\n[6:47] 太田：あ、そうですね。\n\n[6:48] 石井：で、それがファーストステージで優秀なアイデアもしくは作品に関してはファイナルステージに進むことができるみたい。9月と10月で。またもう来年の3月16日に成果発表、デモデー、予定されている。デモデーっていうのがある。\n\n[7:12] 石井：ね。なかなか、いろんなことができそうなハッカソンではありますよね。まあオープンデータとか意外と馴染みが薄いとは思うんですけども、こういうイベントにちょっとね、きっかけに参加してみて、どういったものがあるのかぐらいの興味本位で参加してみてもいいような気がしますけどね。\n\n[7:41] 太田：ただオープンデータ興味があっていろいろ覗いてみるっていうよりも、何か作ろうみたいな、手を動かしてみようっていうきっかけとして使うと、理解も深まるというか、それで何かができて仲間もできて楽しいなっていうのはハッカソン全体に言えることですけど。\n\n[8:03] 石井：そうですよね。その、まあ短期間にやるっていうところが結構ポイントでね、あの、うーん、そのめちゃめちゃいい成果物を練り上げるっていうよりは時間ない中、みんなで集まってエイエイと作っていくみたいな。とりあえず。\n\n[8:21] 石井：そうすると、重要な部分だけが、要はこれって何を伝えたかったんだっけ、みたいなね。重要な部分だけにフォーカスしながら作っていくので、まあその、あれですよね、あの、めちゃめちゃいいものができるっていうよりは、あの、何だろう、自分たちが大切にしていることがしっかりアウトプットの中に含まれてくると。\n\n[8:41] 石井：で、あとアイデアだけだと色々発散しちゃうけど、ハッカソンにしていこうと思うと、現実問題これどうやって作ったらいいんだろうみたいなね、ところが出てきて、技術的に難しいところとか、本当に作ろうと思った時にはいろいろ考慮しなきゃいけないこととかも見えてくるんで、結構私はハッカソンの方が好きですね。\n\n[9:02] 石井：その時間ない中、何かその限られた中で一番大切なところだけ作ってみようという。何を伝えていくところが結構私は気に入ってますので、ぜひね、そういうイベント、これに関してはちょっとね、もう多分エントリーは締め切っちゃってますので、参加できないと思いますけど、まあ、あのイベントは多分、見学とかはね、多分できるんじゃないかなという気がするんで。\n\n[9:32] 石井：えーっと、またそういう機会に参加してもらえるとよくわかるんじゃないかなという気がしていますということで、今日は東京都知事杯オープンデータハッカソンについて案内しましたということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[9:51] 太田：ありがとうございました。\n\n[9:52] 小俣：ありがとうございました。"
}