{
  "episode_number": "0.3.22",
  "file_name": "ep0.3.22.m4a",
  "sub_title": "保活の不満から配送ロボットまで、柴田さんが語るシビックテックと街の未来",
  "detailed_description": "自分の技術を地域課題の解決に役立てるシビックテック。本エピソードでは柴田氏をゲストに迎え、保活の不便さへの気づきから始まった活動の軌跡や、日米で異なるスマートシティの捉え方について深掘りします。従来のボランティアとは一線を画す、自分の得意を活かした社会貢献の在り方とはどのようなものなのでしょうか。\n自動配送ロボットの活用事例やトヨタのウーブン・シティなどを通じて、行政主導ではない市民中心の街づくりがもたらす未来の可能性を語り合います。",
  "summary": "本ポッドキャストでは、ゲストの柴田氏を迎え、シビックテックに関わったきっかけやスマートシティの展望について語られています。柴田氏が活動を始めた背景には、前職でのボランティア活動を通じて知った米国の事例や、自身の子供の保育園探し、いわゆる「保活」におけるアナログな仕組みへの違和感がありました。自分の得意な技術を地域課題の解決に役立てたいという思いが原動力となり、現在はコード・フォー・茨城での活動を経て大学での研究に従事するなど、シビックテックを軸に活動の幅を広げている様子が描かれています。\n\n話題はスマートシティにも及び、米国ではシビックテックを実現するための市民中心の街づくりとして捉えられている一方、日本では行政主導の側面が強いといった日米の認識の差が指摘されました。具体的な事例として、トヨタのウーブン・シティや海外の大学キャンパスで進む自動配送ロボットの活用が挙げられました。専用の配送ルートを設けることで、生活空間に直接荷物が届く仕組みや、広大な敷地内でのランチ配送など、既存の技術を組み合わせて現実的な課題を解決するスマートシティの具体的な在り方と、その可能性が共有されました。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：今日も岐阜の石井と、\n[0:27] 太田：埼玉の太田と、\n[0:29] 小俣：川崎の小俣がお届けします。ということで、3回目、柴田さんよろしくお願いします。\n\n[0:36] 柴田：よろしくお願いします。\n\n[0:38] 小俣：よろしくお願いします。まあ第3回目ということで、柴田さん自身のことについても少し色々聞かせていただければなと思います。えっと、まずあれですね、柴田さんはシビックテックに、まあ、関わったきっかけっていうのは、どういうのがきっかけでシビックテックっていうのは始められたんですか。\n\n[0:58] 柴田：えっと、シビックテックに関わったきっかけは、僕はその当時あのシスコシステムズっていう会社で働いてまして。で、そのシスコシステムズっていうのが会社のなんだろう、CSRって言うんですかね。あのシスコシチズンズっていう名前でボランティア活動を社員にやらせてる、やらせてるって言うとボランティアじゃないんだけど、推奨してたんでね。それの中で、あの働く場所の1つっていうか、まあ、グローバルの企業だったのでグローバルのカタログがあって。\n\nそしたらあのアメリカにそのコード・フォー・アメリカっていうのがあるよ、みたいな。でシスコの社員が結構コード・フォー・アメリカでボランティアしてる、みたいなのを見て「あ、こんなのあるのか。いいな」って。自分その時までボランティアってなんか自分の得意なところとは全然関係ないことやる、みたいなイメージがあったんですよね。\n\nあの実際自分もその頃なんだ、秋葉原とか炊き出しとか行ってて。で、僕別に炊き出し得意なわけでも何でもなくて、ひたすら大根洗う、みたいな。やだなって思いながらやってたんですけど。それがなんか自分の得意な技術でボランティアできるってこれすごいいいなと思ってたら、あの日本でもそのコード・フォー・ジャパンやりましょう、みたいな話が出てきて、それは！っていうんで飛びついたっていうのが、まあ、始まりですかね。\n\nでもあとはタイミング的なのもあったんですよね。もっと若かったら多分やらなくて。あのちょうど結婚して子供が生まれて、で子供のなんだろう、保育園に子供入れなきゃいけない、みたいな話があって。で、その子供の保育園保活っていうんですね。保育園に入れなきゃいけない活動。保活って言うんですけど。\n\nそれが、まあ今だいぶ改善されてんのかな。その当時はやっぱりひたすら電話をかけるんですよね。電話をかけて紙でデータ集めて、なんでこれ、なんていうかこうね、あのまあ別にそのホテル予約サイトみたいになってる必要はないけど、もうちょっとウェブとかでどうにかならないのって思って。「これはちょっとまずいんじゃないの」って思ったのが最初ですかね。これ絶対テクノロジーでどうにかなるよねっていう風に思ったっていうのが最初のきっかけです。はい。\n\n[3:19] 小俣：えっと、そうですね。シビックテックはそんな感じで始められたんですけども、えー、まあ普段そういった意味ではどういうことをやられてるんですかね。なんかすごい話が飛んだな。\n\n[3:33] 柴田：えっと、そうですね。あの最初は、あの元々僕コード・フォー・茨城って言って、茨城の水戸の方でシビックテックをやってたんですけれども。それで色々まああのコード・フォー・ジャパンのね、今日いらっしゃってる岐阜とか埼玉とか川崎の皆さんとも知り合いになって。色々活動してるうちになぜか、なぜかあれですね、アーバンデータチャレンジに取り込まれて。で今の関本研になぜか所属することになったっていう。巻き込まれ人生です。\n\n[4:08] 小俣：巻き込まれ人生ですね。そういった意味ではシビックテックを始めたことによって色々人生が思わぬ方向にこう行ってる感じが。\n\n[4:17] 柴田：思わぬところがありましたね。でも面白いですよね、なんか。どうなんですかね、シビックテックやる人って結構思わぬ人生に転がっちゃうタイプの尻軽な人が多い気がします。\n\n[4:32] 小俣：そうなんですかね。太田さんどうなんですか。\n\n[4:36] 太田：僕なんかふらふらっとコワーキングスペースとかに行ってた時期に柴田さんとはお会いしたり。\n\n[4:43] 柴田：そうですよね。\n\n[4:44] 太田：たまたまなか昼食会というか、お弁当を食べる会で知り合って。\n\n[4:49] 柴田：そうそうそう。太田さんと最初に、なぜかカレーを食べてるみたいな感じです。あのスマートシティとの出会いもそうなんですね。自分はあの別にスマートシティの研究者になりたいとか、街づくりとか都市作りとか研究してたわけでも全然なくて。\n\nあのシビックテックをやってる時に、やっぱりそのコード・フォー・アメリカとかの先進事例を知りたいっていうんで、あっちこっちの人と話を聞いたりドキュメント読んだりしてたんですけど、そこでそのシビックテックをやってる人たちがなんか口々に次はスマートシティだみたいなことを言い始めて。え、何なのそれ？って思ったのが最初ですね。\n\n日本だと思りスマートシティとシビックテックって直接関わってるイメージはないとは思うんですけど、あのUSのアメリカの人たちとかは明らかにシビックテックを実現するための街づくりがスマートシティだって思ってるみたいですね。あのシビックテックってそのテクノロジーで地域の課題解決なんですけど、それもろにスマートシティじゃない、そうじゃなかったらスマートシティじゃないよね、みたいな。\n\nだからシビックテックがないスマートシティなんてありえないって思ってる気がします。日本はなんかスマートシティってなんか、あの国とか企業とか偉い人が作ってなんとなく上から降ってくるようなイメージが、まあもちろん市民中心でとは言ってるんですけど、あるんですけど。なんかそれよりも自分たちでどうにかしたい、みたいな。だからなんかやりたいこと決まってるスマートシティ多い気がしますね。\n\n[6:26] 小俣：え、やりたいことは決まってるって、どんど具体的にどんな？\n\n[6:29] 柴田：あ、なんかあの本当に介護のあれをきちんと解決できるスマートシティとか、あの、サステナブルシティって言うんですかね。CO2の排出をとにかくゼロにしたいとか、なんかそういう明確なビジョン、っていうんですかね。実現したいことが決まって、それでやってるところが多いと思います。\n\nだからあのスマートシティって言っても一般的なスマートシティじゃなくて、うちの町のスマートシティはこういうような特徴がありますとはっきり言えるところが多いです。逆に言うとあの自称スマートシティも結構多くて。なんかスマートシティを市長が打ち出したとか言って聞いてみ、よくよく聞いたら単にあの電柱に公衆無線LANの基地局を整備しただけみたいな。「いや、それスマートシティなの？」みたいなスマートシティもありますね。\n\n[7:21] 石井：色々ですよね。はい。僕あのスマートシティネタで柴田さんと話したので、すごーく覚えているのは、あのつくばのミニメイカーフェアでご一緒した時にですね。夕飯食べながら。なんか僕物流を会社でやってるから、っていう話をしてて。\n\nで、なんか海外の物流の奴らはすげえこと考えてるみたいな話になって。「ロボットがこう本気で考えてるよ」みたいな話をされて。「あ、それもスマートシティだな」って思ったんですけど。その辺ちょっと教えてもらえますか。\n\n[7:50] 柴田：あ、そうですね。あのスマートシティっていうか、あのちょっと計画潰えちゃったんですけど、そのGoogleがトロント、カナダのトロントで計画してたやつもそうですし、実はあのトヨタのウーブン・シティでも考えてるんですけれども。あの宅配をですね、もう専用のロボットにやらせるっていう発想があります。\n\nで、あのトヨタさんの場合もそうだし、えっと、Googleのトロントの計画もそうだったんですけど、もう、あの各建物までですね、実は相当もう道路というか通路がついてるんですね。年配の人は知ってるかもしれないけどダスターシュートってあったの知ってます？昔。ゴミをピュッてですね、捨てられる。そん、そんなような感じでダスターシュートの現代版でダスターシュートゴミ捨てるとこだったんですけど。あのそうじゃなくて。\n\n[8:44] 石井：逆に荷物が届くんですね。\n\n[8:45] 柴田：荷物が届く。荷物が届くとか、荷物が発送できる。だから家の中に、なんだろう、あのね。昔結構あの3階建ての居酒屋とかだとエレベーターがついてて、チンって上から、下から料理上がってくるみたいなイメージあります。あん、あんなような感じで家の電子レンジの隣に電子レンジと同じような扉がついてて。そこを開けるとそこにロボットがいて、ロボットって言っても箱ですよね。箱がいて、そこに物入れると先に行く、みたいな。\n\nそういうようなことを考えてるみたいです。で、あの物を運ぶのでスピードそんなに実は必要なくて時速20kmとかぐらいでトコトコ動くし、専用軌道を基本的には動くので自動運転すごい簡単。安全とか考えなくていいんですよね。で、あの、ある程度中央のところに行ったら太いところにパッと合流して動き始める、みたいな。\n\nで、あの全部エンド・トゥ・エンドで自動化する必要もまたなくて。集配センターからね、その最後のめんどくさいところだけやるとか、そういうようなところができていて、もう発送もできるっていうのが本当いいなって思ったのは。例えば出張に行く時とかに、あの出張の荷物をですね、自分ちでぽこっと預けていくと、行った先のホテルのホテルのまたそこにあの扉が開いて、そこぽこっと開けると自分の荷物出てくるみたいな。そういうね、ストーリーを彼ら考えていて。\n\nで、さ、さっきのGrabって話したんですけど、あの今アメリカの大学のキャンパスで、あの実際そのウーバーイーツじゃないですけどランチ届けてるロボット動いてるんですよね。ドアダッシュとかがやってるんですけど。で、あの大学のキャンパスだからやっぱりその道路が結構専用軌道みたいな確保できるので、あのそんなに難しくないと。かつ、あの大学のキャンパスって大体超広いじゃないですか。だから玄関までね、食べ物取りに行くのむっちゃ大変なんですけど。各研究室のところまで持ってきてくれるみたいな。\n\nそういうなんか、まあ結構ローテク、ローテクでもないけどまあ結構現実的な技術で実際の問題解決してるようなスマートシティが実在して、そういうのいいですよね。\n\n[11:06] 石井：次々にね、そんな事例聞いてると、あと2、3個出てきそうですけど。もう時間も終わりってことで。またね、また次回、次回以降ってことで。はい。じゃあまたえっと少しこうあれ、ネタを溜めて、また話を聞いてみたいですね。\n\n[11:28] 柴田：本当はね、データの話とかしないといけないんですけど。\n\n[11:31] 石井：そうね、その辺もしたいけど。はい。時間も限られているので、この辺で終わりたいと思います。ありがとうございました。\n\n[11:39] 全員：ありがとうございました。"
}