{
  "episode_number": "0.21.11",
  "file_name": "ep0.21.11.m4a",
  "sub_title": "15歳で一人ライブへ？竹内まりやの武道館公演と、名曲たちが蘇らせる青春の記憶",
  "detailed_description": "今回の「シビックテック・井戸端キャスト」は、ゲストのかおちゃんを迎えて贈る「竹内まりや」特集！デビュー45周年を記念した日本武道館ライブの感動を皮切りに、世代を超えて愛される彼女の音楽的魅力を語り尽くします。\n\nカセットテープに録音した懐かしい文化や、中森明菜さんへの提供曲「駅」にまつわる思い出など、名曲たちが当時の記憶を鮮やかに蘇らせます。特に、15歳のかおちゃんがテニスラケットを抱えて一人ライブへ通ったという驚きのエピソードは必聴。音楽が結ぶ時代と個人の物語を、温かな雑談と共にお楽しみください。",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の要約です。\n\n今回の配信では、ゲストの「かおちゃん」が最近感動した出来事として、デビュー45周年を迎えた竹内まりやさんの日本武道館ライブをテーマにトークが繰り広げられました。\n\nトークの軸となったのは、竹内まりやさんの音楽的魅力と、それぞれの世代における関わり方です。かおちゃんは、初期のアイドル的な楽曲から、山下達郎氏との結婚を経て深化したシティ・ポップの魅力を語り、自身の人生と曲を重ね合わせるライブの醍醐味を強調しました。パーソナリティの川崎氏は、レンタルレコード店で借りた曲をカセットテープに録音していた当時の文化を懐かしみ、石井氏はCMソングやベスト盤を通じて彼女の楽曲に親しんだ経験を共有しました。\n\nまた、中森明菜氏への提供曲「駅」など、ソングライターとしての才能やタイアップ曲の影響についても触れられました。最後には、かおちゃんが15歳でテニスラケットを抱えながら一人でコンサートに通っていたという驚きのエピソードも披露され、シティ・ポップ全盛期の熱気と、音楽が時代や個人の記憶と密接に結びついていることを再確認する内容となりました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者ごとに整理して記載します。\n\n---\n\n### **番組名：シビックテック・井戸端キャスト**\n\n**【話者構成】**\n*   **小俣さん**：メインパーソナリティ\n*   **石井さん**：パーソナリティ（長崎の石井）\n*   **太田さん**：パーソナリティ（埼玉の太田）\n*   **かおちゃん**：ゲスト（太田さんの同級生）\n\n---\n\n#### **0:00 - 0:26：イントロダクション**\n**（音楽と拍手）**\n**小俣**：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n#### **0:27 - 0:44：オープニング**\n**小俣**：今日も川崎の小俣と、\n**石井**：長崎の石井と、\n**太田**：埼玉の太田がお届けします。\n**小俣**：はい。えーと、今日も太田の同級生シリーズ、かおちゃんの第2回目になります。かおちゃん、また引き続きよろしくお願いします。\n**かおちゃん**：はい、よろしくお願いします。\n\n#### **0:45 - 1:16：テーマ発表「竹内まりやさんのライブ」**\n**小俣**：今日は2回目の収録ということでですね、2回目の収録は毎回ゲストの方に紹介したいことや興味あることについてテーマに話をしてもらっているんですけども、かおちゃんが最近気になってることって何かありますか？\n**かおちゃん**：はい。実はですね、私この間の日曜日、5月18日なんですけれども、竹内まりやさんの武道館のライブに行ってまいりまして。もう感動の嵐でした。\n**小俣**：へえー。\n**石井・太田**：ほう。\n**小俣**：そうか、竹内まりやさんですね。竹内まりやさんって結構、僕たちの世代では割とど真ん中だったりするんですけど。竹内まりやさんの、まあ、どういった歌とか、どういうのがやっぱり魅力なんですかね？\n\n#### **1:17 - 2:25：竹内まりやの魅力と歴史**\n**かおちゃん**：うーん。まあもちろん、あの最初のね、『不思議なピーチパイ』だとかその頃から、私10歳ぐらいだったんですね、竹内まりやさんがデビューした頃って。\n**小俣**：なるほど、なるほど。\n**かおちゃん**：で、今年45周年なんですけれども。本当に最初のアイドル的な音楽だったんだけれども、なんかあの素敵なポップスから始まって。まあ、山下達郎さんとご結婚されてからは、彼のサポートがあって非常に音楽的にもすごい素敵なものになって。メキメキと彼女の魅力がなんか、ますます出てきたかなっていう感じで。何、何の曲が好きって言われるとちょっと一つに絞れないんですけれども。はい。まあ『プラスティック・ラブ』は好きですね。\n\n#### **2:26 - 3:40：シティ・ポップとレンタルレコードの思い出**\n**小俣**：いいですね。私の年代で言うとちょうど、あの、そういった意味で「ニューミュージック」からそういう「シティ・ポップ」が流行ってきて、やっぱりそういう、なんつーのかな、割と都会のイメージの曲みたいな感じで、すごいやっぱり竹内まりやさんの曲、流行りましたよね。\n私も、あの、ちょっと今の方は分からないと思うんですけど、あの「レンタルレコード屋」さんですね。\n**かおちゃん**：懐かしいですね。\n**小俣**：あの、レコード買えないので。お金がなくて買えないので、レンタルレコード屋さんに行ってよくレコードを借りて、カセットテープに録音してました。\n**かおちゃん**：懐かしいですね。なんで、なんかすごい、だから自分の人生ともライブで重ね合わせながらこう曲を聴いて。多分、皆さんがいらしてる方、そうだったんじゃないかな。やっぱりそれぞれの曲でおもいでがあると思うので。だからなんかすごい一曲一曲が愛おしいような感じになりましたね。\n\n#### **3:41 - 4:26：世代ごとの竹内まりやの印象**\n**小俣**：そうですね。多分、曲を聴くとその時の時代がどんどん蘇ってきますよね。どうだろう、そこらへんは石井さんとかどうですか、この年代の曲って？\n**石井**：そうですね。私、竹内まりやってどっちかっていうと、なんかあのCMとかで流れてて気になって全部聴く、みたいな感じの時が多くて。だからよくCMとかで聴かれるような曲もありますよね。\n**小俣**：そうですね。出てきた時はアイドルっていうか歌手だったんですけど、割に結婚した後からやっぱり、曲を書く才能が見出されて色んな人にも曲を書いてたりしますよね。どうだ、太田さんとかどうですか、竹内まりや。\n\n#### **4:27 - 5:14：それぞれの出会い方**\n**太田**：なんか、この年代の邦楽あんまり聴いてないんで、あんまりピンときてないんです。\n**小俣**：そうなんですね。へー、そっか。\n**小俣**：なんかちょうど今ホームページを見てますけど、曲を何って（検索すると）出てきますけど、題名を見ると色んなのが思い出されますね。\n**かおちゃん**：本当にそうですね。\n**石井**：私は結構、新しめに知ったっていう感じですね。要はリアルタイムで聴いてるっていうよりは、どちらかというとこの2008年の『Expressions』かな？ベストアルバムっぽいのから聴きだして、「これ（あの曲）もそうなんだ」っていうような印象ですね。\n\n#### **5:15 - 6:01：提供楽曲と名曲『駅』**\n**小俣**：そうなんですね。結構言ってみると色んな曲なんだ。『セプテンバー』もそうだな。『けんかをやめて』とか。\n**かおちゃん**：河合奈保子さんのね。\n**小俣**：そうですね。まさにその時代のアイドルの人にもいっぱい曲を出してますもんね。私はこの中だと、やっぱり中森明菜さんに出した『駅』が好きなんですけど。実は中森明菜さんが歌うよりも、竹内まりやさんが歌う『駅』の方が好きだなぁ。\n**かおちゃん**：私もそうですね。なんかちょうどいい感じの思い出もあるので。で、まさに石井さんが言うようにコマーシャルソングにも結構なったりして。\n\n#### **6:02 - 7:05：15歳で一人コンサートへ行った思い出**\n**小俣**：ちょうどこの時代はそういったシティ・ポップの曲はいっぱい流れているし、あのJR東日本が云々とか、そういうのが山下達郎さんとかそんな感じでタイアップをしてあって、すごいやっぱり刷り込みをされてる感じですよね。\n**かおちゃん**：もう本当に私も高校時代とかシティ・ポップ大好きで、達郎とかまりやさんだけじゃなくて色んなシティ・ポップの人の曲を聴いて。なんか一人で15歳で、今考えるとすごいなと思ったりするんですけど、15歳で一人でコンサート、渋谷公会堂とか行ったりしてたんです。\n**小俣**：本当ですか？すごい！\n**石井**：結構その年代でコンサート行くって、「不良」みたいなレッテル貼られませんか？\n**かおちゃん**：いや、なんかテニス部でテニスラケットを持って（笑）、ライブ会場に行って。でお姉さんたちが「へぇー」みたいな感じで、「何この子」みたいな感じでしたね。\n\n#### **7:06 - 7:51：親の許可と当時の執着**\n**小俣**：でも、なかなかその年代で一人でコンサートって行かないですよね。\n**かおちゃん**：ねぇ、15歳でね。だからなんか西東京市から、えっと横浜の神奈川県民ホールとかも一人で行ってたんですよね。どうやって帰ってたんだろうと思って、全然覚えてないんですよ。\n**小俣**：すごいな。\n**かおちゃん**：うちの親もよく行かせたなと思って。\n**小俣**：でもちゃんとコンサートに行くって報告して行っているわけですよね。\n**かおちゃん**：もちろんです。もう楽しみで楽しみでしょうがなかったですね。\n\n#### **7:52 - 8:34：エンディング**\n**小俣**：すみません、ちょっと盛り上がっちゃって。私はさっき言ったみたいに「貸しレコード屋」さんにレコード借りるのが精一杯でした。\n**かおちゃん**：でもそれもやってました。\n**小俣**：そうですね。分かりました。はい、そんなかおちゃんの一押しの竹内まりやさんの話だったんですけど、そろそろこの2本目の収録もお時間になりましたので、2本目もこれで終わりにしたいと思います。かおちゃん、ありがとうございました。\n**かおちゃん**：ありがとうございました。\n**石井・太田**：ありがとうございました。"
}