{
  "episode_number": "0.14.12",
  "file_name": "ep0.14.12.m4a",
  "sub_title": "締切直前！賞金200万円のアーバンデータチャレンジ、注目の特別賞と応募のポイント",
  "detailed_description": "地域課題をデータやアプリで解決する「アーバンデータチャレンジ」の本応募締め切りがいよいよ1月27日に迫っています。賞金総額200万円を掲げる本コンテストは、10年にわたりコミュニティを育んできたシビックテックの祭典です。\n今年度はBodic賞やGBFS特別賞といった注目の賞が新設され、既に190件以上のエントリーが集まるなど大きな盛り上がりを見せています。番組では、さいたま市のハッカソン発の事例や3月に開催される決勝イベントの見どころを紹介しながら、本応募に向けたポイントとコンテストの熱量を余すところなくお届けします。",
  "summary": "本ポッドキャストでは、シビックテックの取り組みを紹介する中で、コミュニティ形成型のデータ・アプリコンテストであるアーバンデータチャレンジ（UDC）について詳しく語られています。主な話題は、間近に迫った今年度の本応募締め切りについてです。UDCは春先のエントリーと最終的な本応募の二段階方式を採用しており、1月27日の締め切りまでに本応募を完了させる必要があることが改めて強調されました。今年度は現時点で約191件のエントリーがあり、賞金総額200万円を巡って金賞や銀賞、各特別賞が争われます。\n\n特に注目すべき点として、全国の自治体のオープンデータを集約してAPI提供を行うBodic賞や、シェアサイクルのデータフォーマットを対象としたGBFS特別賞など、今年度の目玉となる特別賞が紹介されました。番組内では、さいたま市の大宮で開催された子ども食堂のハッカソンから生まれたプロジェクトを応募する具体的な事例についても触れられています。今後の予定として、3月9日に東京大学駒場リサーチキャンパスで開催される決勝イベントの案内があり、現地参加のほかYouTube配信も行われることが告知されました。データ活用を通じて地域課題の解決を目指す、コンテストの熱量が伝わる内容となっています。",
  "transcript": "[0:06] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 小俣：はい、じゃあシビックテック井戸端キャスト、今日は埼玉の太田と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣と、岐阜の石井さんは、えっと、リモートでチャットで参加です。よろしくお願いします。\n\n[0:37] 太田：よろしくお願いします。\n\n[0:38] 小俣：さてさて、今日はですね、まず一つ私の方からネタ振りなんですけども、アーバンデータチャレンジというものがありまして。アーバンデータチャレンジって、太田さんご存知でしょうか？\n\n[0:53] 太田：はい、ここ数年いろいろと参加させていただいてますが。\n\n[0:57] 小俣：そうですね、ちょっと聞いてる方で知らない方がいらっしゃるかと思うので少し説明させていただきますと、アーバンデータチャレンジっていうのは、あれですね、コミュニティ形成型のデータとかアプリコンテストなんですけれども、毎年もう10年ぐらいやってる取り組みなんですけれども。\n\n[1:18] 小俣：ちょうどそういった意味では地域課題を解決するために、皆さんのアイデアとかアプリとか、そういったものを応募していただいて、それをコンテストという形式で応募していただいて、それを表彰するというものなんですけれども。なんとそのアーバンデータチャレンジのですね、今年度の応募がですね、今度の1月27日ですね、27日に締め切りになります。\n\n[1:47] 小俣：ぜひエントリーされている方は、ぜひ応募していただきたいなと思っています。ちょっとアーバンデータチャレンジは少し他のコンテストと違ってですね、応募に関しては2段階方式をとっています。\n\n[2:02] 小俣：要は、今年は特にこうずっと春からエントリーという形で募集してたんですけども、まずそのエントリーという形で、まず私は応募しますってことのエントリーをしていただいた方がまず登録していただいて、その登録した中から最後に本応募っていう形の2段階の応募をしていただきます。\n\n[2:33] 小俣：今度の1月27日になるのは、その本応募の締め切りが1月27日でございます。なので、この1年間そういった意味でアーバンデータチャレンジの作品応募概要のエントリーをされていた方は、ぜひ27日までですので応募してください。\n\n[2:55] 小俣：要はこの作品応募エントリーっていうのは実際の本登録ではなくて、まあ今年はやるぜっていう方の応募なので、実際にこの本応募をしていただかないとアーバンデータチャレンジの本応募、作品応募にならないのでご注意いただければなと思います。\n\n[3:15] 小俣：それで、今年のアーバンデータチャレンジも例年通りですけれども、賞金総額200万。金賞、銀賞、銅賞ってございまして。金賞が1等50万円、銀賞20万円、銅賞が5万円、あとビジネスプロフェッショナル部門っていうのがありまして、これが総額20万円。\n\n[3:45] 小俣：単純に足していただいて分かるように、金賞50万、銀賞20万、銅賞5万、ビジネスプロフェッショナル部門20万足しても賞金総額200万にならないということは、金賞、銀賞、銅賞っていうのは複数の作品が該当する場合があるということですね。どこが何個っていうのは決まっていなくて、皆さんの応募していただいた作品の中の審査の中で、それがどのくらい応募されたかっていうことがあります。\n\n[4:21] 小俣：それでですね、これ石井さんから質問、チャットでご質問がございました。今年の本応募とエントリーがあるんですけど、まずエントリーの応募数に関してはですね、ちょっと待ってください。ちょっと数を、どのくらいあったのかっていうことを、この井戸端ポッドキャストだけ特別にお伝えしちゃいますけど、少しお待ちください。\n\n[5:18] 太田：僕もそうですけど、エントリー一覧でエントリー番号が振られているものがあったから。\n\n[5:24] 小俣：はい、なので一般には、応募された方には公開をしてるんですけども、一般には公開してないのでちょっとお知らせをしますが。ちょっとお待ちくださいね。\n\n[6:05] 小俣：はい、出てきました。今年はですね、エントリー、作品応募概要エントリーが、総計で191。ちょっと200までいかないですけど、200近くの数ですけど、大体191の方がエントリーっていう形でしていただいています。\n\n[6:28] 小俣：あとこれ実際には、その191の中からどんだけの数が本応募していただくかによって決まるんですけども、エントリーの段階で191。要はエントリーされた方が全員応募したという前提で考えますと、191作品から争っていただいて、金賞、銀賞、銅賞ということが選ばれることになります。\n\n[6:51] 小俣：で、今年は特にその重点分野で農業、林業、漁業、あと産業、観光っていうのが重点分野になってるんですけども、その作品はどんな作品があるかということを期待しているのと、あと今年は特別賞が結構ご協賛をしていただいて特別賞がございます。なので、もしからしたら賞金以外にも実はその特別賞を狙いで、その特別賞をとっていただくっていうこともあるのではないのかなと思っております。\n\n[7:26] 小俣：ちなみに太田さんは、今年はアーバンデータチャレンジ応募される予定がございますでしょうか？\n\n[7:32] 太田：エントリーはしました。年末、駆け込みでエントリーを。\n\n[7:37] 小俣：どんなエントリーをされましたか？\n\n[7:38] 太田：そうですね、僕が秋に大宮で行われたこども食堂のアイデアソン・ハッカソンっていうのがあったんで、その中の一つのチームでそのマップ化をしたところで、これ継続的にまたプロジェクト進めていくために応募しようと思って、そういった思いでご応募しました。\n\n[7:56] 小俣：あ、もう応募されたんですね。\n\n[7:58] 太田：あ、エントリーしました。これから応募しようかなと。\n\n[8:01] 小俣：ぜひ土曜日までですね、ぜひ応募してください。\n\n[8:07] 太田：今それをちょっとまとめている最中です。\n\n[8:13] 小俣：石井さんもチャットから出てきて、石井さんは作品応募、エントリーされているので応募していただけるというところですね。特にBodic賞。今年からUDCの特別賞にありますBodic賞っていうのが特別賞にございます。\n\n[8:40] 小俣：Bodic賞は、これは九州の、ビッグデータオープンデータイニシアティブ九州っていうところがですね、オープンデータって日本全国の自治体の方が公開をされているんですけど、実はそれをまとめたサイトっていうのは実はなかなかなくて。\n\n[9:06] 小俣：各自治体ごととか県ごとにまとまってるものを集めなきゃいけないんですけど、このBodicっていうビッグデータオープンデータイニシアティブ九州がやってるのは、その各いろんな日本全国の自治体のデータ、オープンデータを集めてこのBodicっていうサイトを作って、そこからデータが扱えるようにしたっていうところのサイトの団体ですね。\n\n[9:36] 小俣：ちょっとこのホームページで見ると、大体Bodicは今280の自治体、15県265市区町村のデータをこのBodicから利用できるということですので、結構そういうオープンデータを使って何かをしたいという方がいらっしゃれば、このBodicのサイトを使って、Bodicのサイトはデータがダウンロードできるのもそうなんですけれども、APIでデータが取れるようになっているので、そういった意味では自治体横断的なデータを使うという場合にはぜひBodicのAPIとか使っていただけるといいのかなと思っています。\n\n[10:13] 小俣：なので結構Bodic自体も面白いのかなというところがあって、ぜひそういったものを使っていただければと思ってます。\n\n[10:24] 小俣：あと結構私は個人的に、すごく今年の特別賞の目玉としては、GBFS特別賞っていうのがございまして。GBFSっていうのは、一つはGTFSっていうバスの、バスとか電車の時刻表とかそういった運行データの情報を載せる有名なフォーマットのデータ、GTFSっていうのがございまして、これは例年UDCでは特別賞が出していただいてるんですけど、今年はもう一つ別にGBFSっていうのが新設をされています。\n\n[10:57] 小俣：GTFSはバスとか電車のデータなんですけど、GBFSっていうのは何かというと、シェアサイクルですね。要は最近自転車とか、あとあれかな、電動キックボードみたいなところのサービスが日本全国で結構始まっているんですけども、それに対するデータのオープンデータとして公開されるので、それを使っていただいた方に対して賞を出すというところがあって。\n\n[11:28] 小俣：今年のちょっと新設されたGBFS賞っていうのがBodicとGBFSっていうのが今年の結構目玉の特別賞だったりします。太田さんはGBFSって聞いたことありますか？\n\n[11:44] 太田：あ、はい。ちょっとね、話だけは聞いたことがあります。でもその、レンタサイクルとか僕もよく最近さいたま市で使ってるレンタサイクルもデータが公開されていて、それをオープンストリートマップにインポートしたっていう話とか聞いたことあるので。\n\n[12:05] 小俣：なるほど。\n\n[12:06] 太田：一回見たことはあるんだけど、使ったことはまだないなと。\n\n[12:10] 小俣：ぜひ来年ですね、来年も多分ご協賛いただければ特別賞が出ると思うので、ぜひ来年はまたGBFSを使って何かアイデアなり、アプリを作っていただければなと思います。\n\n[12:28] 小俣：で、そろそろちょっとまとめにさせていただきたいんですけども、アーバンデータチャレンジの本応募の締め切りは1月27日です。ぜひ皆さん本応募、1月27日よろしくお願いします。\n\n[12:43] 小俣：その後の予定なんですけど、1月27日に応募していただいて締め切りがあった後に、これは事務局の方で取りまとめさせていただいて、内部で決勝、決勝が3月の上旬にあるんですけれども、その3月の9日に東京大学の駒場リサーチキャンパスで決勝やります。\n\n[13:10] 小俣：要はその決勝に残る作品を選ぶというのを大体1ヶ月ぐらいかけてやっていきます。もしこの決勝に残った方がいらっしゃって、決勝に残った方は3月の9日、東京大学の駒場リサーチキャンパスで決勝をやって、その決勝に勝ち残った方が金賞、銀賞、銅賞になります。\n\n[13:36] 小俣：ぜひ皆さん応募していただくのと、あと3月9日はそういった意味では決勝のイベントをやります。で、これはまだ詳細は発表できていませんけれども、無料で参加するイベントですので、ぜひアーバンデータチャレンジどんな作品が応募してもらってるのかなと興味がある方がいらっしゃれば、ぜひ東京大学の駒場リサーチキャンパスに来ていただければなと思います。\n\n[14:02] 小俣：地方の方でなかなか参加が難しいといった方に関しては、YouTubeの配信もするので、そういったところで見ていただければなと思います。\n\n[14:13] 小俣：はい、そんなことで私の方から以上UDCのお知らせは以上ですけど、他なければ終わりたいと思います。太田さん大丈夫ですか？\n\n[14:24] 太田：応募に向けて頑張ります。\n\n[14:27] 小俣：はい、応募してください。よろしくお願いします。\n\n[14:31] 太田：どうもありがとうございました。\n\n[14:33] 小俣：ありがとうございました。じゃあ今日はこちらで終わります。以上です。"
}