{
  "episode_number": "0.2.14",
  "file_name": "ep0.2.14.m4a",
  "sub_title": "アプリと遺伝子検査で10キロ減！シビックテック的な「頑張らない」ダイエット術",
  "detailed_description": "シビックテック埼玉の桑原さんを迎え、小俣さんが10キロの減量に成功した独自のダイエット術を深掘りします。食事管理アプリ「あすけん」による記録や、遺伝子検査を活用した科学的な体質分析など、データを駆使した実践的な手法が次々と明かされます。\n\n成功の鍵は、一人で抱え込まず仲間と共有すること、そして「頑張りすぎない」という寛容な姿勢にありました。シビックテックにも通じる、データを楽しみながら活用する「ゆるい管理」の秘訣は、健康管理に悩むすべての人にとって必聴の内容です。",
  "summary": "本ポッドキャストでは、シビックテック埼玉の桑原さんをゲストに迎え、小俣さんが約10キロの減量に成功したダイエット法について詳しく語られています。実践的な手法として、食事管理アプリ「あすけん」を用いたレコーディングダイエットが紹介されました。バーコードを読み取って手軽にカロリーを記録する仕組みや、ユーザーが新商品の情報を登録し合うことでアプリの利便性が向上する仕組みに触れ、こうしたデータ活用のあり方にシビックテックとの共通点を見出しているのが印象的です。\n\nまた、一人で取り組むのではなく、SNSのグループ機能やスプレッドシートを用いて友人同士で体重や食事内容を公開し、励まし合う環境を作ったことも大きな要因として挙げられました。さらに、遺伝子検査を通じて自身の体質や疾患リスクを科学的に分析し、筋肉の付きやすさや太りやすい食べ物を把握した上で効率的に取り組む高度な手法も示されています。継続の鍵として強調されたのは「頑張りすぎない」という考え方です。一日記録を忘れても受け入れる寛容さや、食べ過ぎた分を数日間のスパンで調整する「チート週間」の活用など、ストレスを溜めない「ゆるい管理」こそが成功の秘訣であるとまとめられています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックイドバタキャスト始まります。\n\n[0:26] 石井：今日も岐阜の石井と、\n[0:28] 太田：埼玉の太田と、\n[0:29] 小俣：川崎の小俣が、\n[0:30] 石井：お届けしますと。ということで、えっと、前までの2回でね、シビックテック埼玉の桑原さんにいろいろね教えていただいたんで、今度は逆に桑原さんの気になることっていうのを、聞いていきたいと思います。何か気になることってありますか？\n\n[0:55] 桑原：私あの金沢でね、シビックテックのイベントがあって、その時にあの皆さんが食レポやってたじゃないですか。\n[1:00] 石井：はい、カニのね、カニの弁当を食べて。\n[1:03] 桑原：あのグダグダの回ですね。今聞き直してみてください、あれホントグダグダですから。\n[1:07] 石井：全然良かったです。\n[1:10] 桑原：ホントグダグダです。はい。でその時にほら、小俣さんに朝何食べたんですかって言ったら、何だっけ、オートミール食べたって言って。\n[1:22] 石井：オートミール、あ、うちの妻も今オートミールはまってますよ。\n[1:25] 小俣：流行ってますよオートミール。\n[1:27] 桑原：そう、そしたらほら、なんか10キロ近く痩せたっていう話をしていて。最近なんかその正月太りからの戻りが、もう年々ひどくなってきて、ちょっと何か小俣さん、ほらデータもすごいいっぱい、何が何キロカロリーとか何が糖質とか、なんかすごい知ってるじゃないですか。ああいうのどういう管理をしてやってるのかなっていう。\n\n[1:52] 石井：はい、じゃあぜひ小俣さん、その辺教えていただけますか？\n[1:54] 小俣：基本はまず、あの、レコーディングダイエットなので、毎日何を食べたかっていうのを付けてるんですよね。で、毎日体重と体脂肪を測るんですけど、あと「あすけん」っていうアプリを使って、それで。\n[2:11] 桑原：あすけん。\n[2:12] 小俣：あすけんっていうアプリがあって、結構無料の範囲でもいろいろなのが使えて便利ですね。であすけんがすごいのは、例えば毎回毎回やっぱり食べたものを記録するのは大変なんですけど、自分のよく食べるようなものを登録したりとかですね、あとバーコードがついてるんで、そのバーコードを読み込ませると、そこでカロリーがこう入ってくるんで。\n[2:44] 石井：なるほど。例えばコンビニの弁当とか。\n[2:47] 小俣：そうそう、新しいのが出たり、新商品が出たりすると。\n[2:50] 石井：その時にバーコード取って、パッと出てこなかったら今見た何キロカロリーみたいなのを、入れてあげるってことなんですかね。\n[2:56] 小俣：そう、入れてあげる。そうするとみんなが幸せになるので、バーコード、スマホでバーコードバンバン読ませればカロリーがどんどんこう登録できて、手軽なんですね。でそれで何食べたか記録してくと、そのうちだいたい「これくらいは何キロカロリー」って、だいたい嫌応なく覚えてくるので、っていうことを一つやってますね。あとはだいたいみんなグループでやってるんですけど。\n\n[3:34] 石井：グループ？\n[3:35] 小俣：そう、あの、励まし合いながらやってるんですね。\n[3:39] 石井：そのあすけんの中でですか？\n[3:41] 小俣：あすけんじゃなくて、知り合い友達同士でFacebookのメッセンジャーでグループを作って、みんなで励まし合って。最初の頃はですね、全部ExcelというかGoogleスプレッドシートに全部、自分の日々の食べたものと体重と体脂肪を全部公開をして。そうするとあの人がサボってるとか分かるようにやって。\n[4:03] 石井：辛いな。\n[4:05] 小俣：ちょっと最近みんなもやっぱり、ちょっとさすがに半年くらいやってるので、みんなちょっとお休み。でもそれもやっぱり励ましっていうのがあって、頑張らなきゃってなるので。あと最後三つ目が、その仲間内でその「あすけん」っていうアプリの中でキャンペーンがあって、ジェノプランっていう会社の遺伝子検査キットがすごく割引になっていて、それでみんなでその遺伝子検査キットを申し込んでですね、全部自分の体質とかそういうのを調べたりして。もともと太りやすいとか、何を食べると結構脂肪につきやすいとか、そういう体質も全部自分で調べて、食べるものもその傾向でより分けたりとかしてますね。なので私も一緒にして、自分の体質がわかるような感じになってますね。まあちょっとポッドキャストではわからないと思うんですけど。\n[5:12] 石井：癌になりやすいとか認知症、脳疾患とか。\n[5:15] 小俣：ありますあります。今共有します。\n[5:19] 石井：ラジオですけどね。\n\n[5:20] 桑原：小俣さんでもすごいな、毎日記録できるっていうのがまずすごいですよね。\n[5:28] 小俣：あ、でもそれは、毎日記録をしなくてもいいというふうにして。やっぱりサボってもいいものはサボる、頑張らないです。\n[5:42] 石井：キーワードですね。\n[5:43] 小俣：頑張らないっていうのが。結構みんな真面目だと一生懸命一日でも忘れるとダメみたいな感じなんですけど、それをまあ受け入れるんです。\n[5:54] 石井：受け入れる。\n[5:56] 小俣：だからまあ三日書かなくても四日に書けばいいじゃないって。\n\n[6:03] 桑原：遺伝子検査、へえー。\n[6:07] 小俣：こんな感じで例えば癌ならこれ。私だと胃癌と肺癌になりやすいんですね。喉頭癌。\n[6:13] 石井：そうなんですか。\n[6:15] 小俣：こういう感じです。これ唾液を送るだけですね。唾液とあとはアンケート、結構長いアンケートをするので、それをしてだいたいどういう傾向かわかる。結構膀胱癌高いですねとか。で、あと一般疾患もそうだし、基礎代謝系で結構痛風になりやすいとか。\n[6:39] 桑原：へえー。\n[6:40] 小俣：あと糖尿も、もともとうちの家系糖尿病の家系なんで、やっぱり糖尿病の気は高いって出てきちゃってますね。気を付けなきゃいけない。\n[6:50] 桑原：面白い。これで自分に向いてるダイエット方法とかもわかるんですか？\n[6:54] 小俣：そう、ダイエットってありますから、ダイエット。あ、本当だ。基礎代謝が低いんだな。\n[7:01] 桑原：本当だ、低いんだって。\n[7:03] 小俣：低いってことはやっぱり筋肉を付けていかなきゃいけないっていう。そうすると筋肉質になる可能性は高いので、たぶん運動しなきゃいけないとか、あとは腹部の肥満になりやすいとか、内臓脂肪とか。\n\n[7:13] 桑原：スキンケアとか、いろいろあって面白い。\n[7:17] 小俣：そうそう、スキンケアで、保湿力弱い。\n[7:21] 桑原：すごい、小俣さん肌の弾力めちゃくちゃ高い。\n[7:28] 小俣：あとは脱毛だと、あ、結構脱毛なりやすい、髪の毛大変そうだな。\n[7:38] 石井：面白い。\n[7:40] 桑原：あ、そういうのも出るんだ。\n[7:41] 小俣：フィットネスで下半身が強いとか弱いとか、なかな面白いですよ。これだいたい割引で、あすけん割引で1万円くらいなんですけど、そのぐらいでやってくれます。\n\n[8:01] 桑原：さっきの話で言うとそのあすけんね、みんなでデータ作り上げるっていうのは、ちょっとシビックテックっぽくて面白いですね。\n[8:12] 小俣：そうなんですよ。あすけん。\n[8:19] 桑原：絶対こういうの好きな人いますもんね、コンビニで新商品出たから登録しとこうみたいなね。\n[8:24] 小俣：あ、こんな感じですね、こんな感じで全部、写真撮っても認識をしてくれたりするんです。私はこれやったことないですけど、写真でどんなもの食べてるとか。\n[8:41] 桑原：栄養素がとか。\n[8:42] 桑原：結構こういうのいっぱいあるんです。栄養士のアドバイスはここが有料プラン。\n[8:45] 石井：あ、やっぱり。\n[8:47] 小俣：でも有料プランじゃなくても記録はできるので、それなりに充実してますよ。\n[8:53] 桑原：なんでこの数あるいろいろダイエットアプリからこれを選んだんですか？\n[8:57] 小俣：えっと、やってる人がいたってだけの話。ご紹介。最近私サボってるんですけど。\n[9:05] 石井：頑張る仲間を誘おう。\n[9:08] 小俣：こんな感じで、ちょっと。\n[9:14] 桑原：すごい、まめにやってる。\n[9:19] 小俣：最近サボってるんですけど、これ毎日食べた時、朝食、何食べた、ご飯、小盛り。\n[9:30] 桑原：あ、なるほど。こうやって選んでいくんだ。\n[9:33] 小俣：写真とか、そういうのも入れたり。あと運動したとかしないとか。\n\n[9:42] 桑原：ちょっとこれ太田さんどうですか？\n[9:47] 小俣：太田さんコロナ禍でだいぶ。\n[9:50] 石井：だいぶ大きくなった太田さん。\n[9:53] 太田：ちょっと私も、あの、お正月で。お正月の太りはしなかったんですけど、維持というか並行線になって。\n[10:02] 桑原：あ、すごい、でも維持できるってこの年頃になってくるとそれだけで大したもんですもんね。\n[10:10] 太田：そう、だから増えはしなかった。もともとお正月は食べようと思ってたので。\n[10:17] 石井：チートデーだ、チートデー。\n[10:19] 太田：チート週間って言いましたね。\n[10:21] 石井：チート週間、デーが伸びて週間に。\n[10:24] 太田：やっぱり長くやるので、ストレスになるので、あんまり頑張らない。ゆるくやる。\n[10:37] 小俣：なるほど。が、たぶん続けるコツですね。\n[10:41] 桑原：チート週間もありだ。\n[10:42] 太田：ラーメンをたべたら、次の食事とか次の日はちょっと気を付けるとか。トータル三日のカロリーで考えればいいじゃない。食べ過ぎちゃったら次の日少し控えればいいとか。そうすると美味しいもの食べられるじゃないですか。だから私はチートウィークをやったので次の週は少し少なめに頑張る。\n\n[11:12] 石井：なるほど。ちょっとダイエットは小俣教に入りたいですね。ということでお聞きの皆さんもね、ダイエットの相談があれば小俣さんに、小俣教に入信していただいてですね。いろいろなこと教えてもらえると思うので、ぜひ今後ともやっていけたらなと思います。本当はもっと聞きたかったです、また次回、時間に限りがあって、お時間になってしまいました。ゲストはシビックテック埼玉の桑原さんでした。ありがとうございました。\n[11:49] 桑原：どうもありがとうございました。\n[11:51] 小俣：ありがとうございました。\n[11:52] 太田：ありがとうございました。"
}