{
  "episode_number": "0.18.8",
  "file_name": "ep0.18.8.m4a",
  "sub_title": "シビックテックを学問へ。豪華海外ゲストも登壇する東大の新部門キックオフを徹底紹介",
  "detailed_description": "シビックテックが、ついに学問へ！今回は、11月1日に開催される東京大学「シビックテックデザイン学 創生寄付研究部門」のキックオフイベントを徹底紹介します。\n\n10年間の活動を体系化する本プロジェクト。当日は秋葉原UDXを舞台に、「Civic Tech Field Guide」制作者や国連大学など海外から豪華ゲストが登壇！AIやガバナンス、デザインなど多様な視点から、これからの社会の形を議論します。日英同時通訳付きで誰でも無料で参加可能。コミュニティの枠を超えた、アカデミックな挑戦の全貌をぜひポッドキャストでチェックしてください！",
  "summary": "ポッドキャスト「シビックテック・イドバタ・キャスト」の今回の配信では、秋のイベントシーズンに合わせて、11月1日に開催される東京大学の「シビックテックデザイン学 創生寄付研究部門」キックオフイベントが紹介されました。\n\nこのイベントは、過去10年間に蓄積されたシビックテックの知見やノウハウを学問的に体系化することを目的に設立された研究部門の始動を記念するものです。当日は秋葉原のUDXを会場に、国内外から多彩なゲストが登壇します。「Civic Tech Field Guide」の制作者や国連大学、欧州の研究者らが、ガバナンス、AI、シチズン・サイエンス、デザインといった多様な観点から発表を行います。日英の同時通訳が用意されており、誰でも無料で参加可能です。\n\nまた、関連イベントとして前日の10月31日には、シビックテックの持続可能性をテーマにしたオンラインワークショップ（英語のみ）も開催されます。従来のコミュニティ主導の活動とは一味違う、アカデミックな視点からシビックテックの未来を考える貴重な機会となることが強調されました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n話者は主に、**石井さん**（長崎から参加）と**小俣さん**（川崎から参加）の2名です。\n\n---\n\n### 音声文字起こし：シビックテック・イドバタ・キャスト\n\n**0:08 - 0:19（イントロダクション）**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。「シビックテック・イドバタ・キャスト」、始まります。\n\n---\n\n**0:24 - 0:42（オープニング）**\n**石井：** はい、今日も長崎の石井と。\n**小俣：** 川崎の小俣がお届けします。\n**石井：** ということで、今日は2人でお届けする……。\n**小俣：** そうですね、今（いま）さんはお休みですね。\n**石井：** お休みですね。今さんは最近、講師活動が忙しいということで、お休みということです。\n\n---\n\n**0:43 - 1:52（秋のイベントシーズンについて）**\n**石井：** 今日は小俣さんと2人で何を話そうかなという話をしていたんですが、この時期になるとやっぱりイベントが盛りだくさんですよね。\n**小俣：** そうですね。この秋になると、いろんなイベントが開催されますね。\n**石井：** やっぱり、年度初めが4月で、そのくらいに企画が出たりしていたのが、だんだん実ってくるのが秋ですよね。\n**小俣：** そうですね。だいたい秋にイベントをして、冬に報告書を書いて……という。\n**石井：** というのが結構パターンとしてありますよね。さすがに12月に入ったらやりたくない、なんとかやろうとすると10月とか11月とか。\n**小俣：** そうですね。12月はもう年の瀬も迫っているので、やっぱり10月、11月くらいがゴールデンタイムですね。\n**石井：** はい。ということで、前回くらいから始まっている「勝手にイベント紹介シリーズ」もたくさん紹介できるということで、今日は小俣さんと紹介していきたいと思います。\n\n---\n\n**1:53 - 3:15（東大のシビックテック・キックオフイベント）**\n**石井：** 1つ目としては、これ行きましょうか。\n**小俣：** これは私（小俣）も関わっているイベントです。東京大学の「空間情報科学研究センター」と「空間社会連携研究機構」が主催で、今年立ち上げた「シビックテックデザイン学 創生寄付研究部門」に関するキックオフイベントを、11月1日に開催させていただきます。\n**小俣：** 端的（たんてき）に言うと、シビックテックはこの10年くらい皆さんが活動をやってきて、ノウハウや知見が溜まってきている。これをちょっと学問的に考えてみようということで、東大の方で、民間企業さんから寄付をいただいて研究する部門を立ち上げました。そのキックオフが11月1日にあります。\n**小俣：** アカデミックにやるということで、今までのシビックテックのイベントとはちょっと違ったアプローチになるのかなと思います。\n**石井：** これ、参加資格とかあったりするんですか？ 誰でも参加できるんですか？\n**小俣：** 全く無しです。誰でも、無料で参加できます。\n**石井：** ちなみに、いつ、どこでやられるんですか？\n**小俣：** 11月1日の1時から5時まで。場所は秋葉原の「UDX」、駅前にある建物の中でやります。今回はちょっと申し訳ないのですが、オンライン配信はないので、東京にいらっしゃる方限定になってしまいます。\n\n---\n\n**3:16 - 4:30（海外ゲストと同時通訳について）**\n**小俣：** 今回発表するのは、海外からもゲストをお呼びしています。英語での発表もありますが、日英の同時通訳をつけた形でやりますので、英語が苦手な方でも日本語で聞くことができます。\n**石井：** なかなか海外の方のシビックテック観って、私もあまり聞いたことがないんですが。\n**小俣：** そうですね。今までは「Code for」系のゲストが多くて、アメリカの「Code for America」などのつてが多かったんですが、今回はどちらかというとヨーロッパの方が多いです。また、シビックテック・コミュニティからのつながりというよりは、大学同士のつながりでの発表になるので、今までとはまたちょっと違った毛色の方々が来てくださいます。\n\n---\n\n**4:31 - 7:13（登壇者の紹介）**\n**石井：** 1人目が「Design Unbound（デザイン・アンバウンド）」……デザインの境界を越えて、という方ですね。\n**小俣：** 1人目の方は東京大学の方なんですが、デザインとシビックテックに関連するお話をしていただきます。\n**小俣：** 2人目は「Civic Tech Field Guide（シビックテック・フィールドガイド）」という、シビックテックをするためのガイドを公開しているサイトの制作担当の方です。\n**小俣：** 3人目は国連大学（UNU）の方で、シビックテックとガバナンスについてお話しいただきます。\n**石井：** ガバナンス系の話もあって……さらに英語の講演が続くんですか？\n**小俣：** 次はイギリスの方で、ニューカッスル大学「Open Lab（オープン・ラボ）」の方に、デジタル社会とシビックテックの結びつきについて喋っていただきます。\n**石井：** 楽しみですね。で、次にようやく日本の方が登場ですかね。\n**小俣：** お馴染みですが、「Code for Japan」の関さんに日本の事例を喋っていただく予定です。\n**小俣：** 6人目の方はドイツの方で、環境保護やシチズン・サイエンス（市民科学）、AIといった観点でお話しいただきます。\n**石井：** 盛りだくさんじゃないですか！\n\n---\n\n**7:14 - 8:07（パネルディスカッション）**\n**石井：** 最後はパネルディスカッションで感想を共有する感じですかね。\n**小俣：** 研究部門に関係していただいている、早稲田大学の稲継（いなつぐ）先生や庄司（しょうじ）先生、名古屋工業大学の白松（しらまつ）先生と一緒にパネルディスカッションを予定しています。\n**小俣：** 今回は今までとは違う新しい発見があるんじゃないかなと期待しています。\n**石井：** 今まで関わってきた人もそうですし、全然違う分野からも人が来そうですよね。\n\n---\n\n**8:08 - 9:06（前日の関連イベント：サステナビリティ・ワークショップ）**\n**小俣：** あと、これに隣接するイベントが前日にあります。こちらは完全英語なのですが、「シビックテックの持続可能性（サステナビリティ）の可能性」について話すワークショップです。\n**小俣：** 同時通訳なしの英語になってしまいますが、こちらはオンラインでやるので、東京にいない方でも参加できます。日本時間の前日（10月31日）の5時から8時までです。\n\n---\n\n**9:07 - 9:35（エンディング）**\n**石井：** イベントページのリンクを貼っておきますので。学術的に浸りたいという方はぜひ、11月1日金曜日、秋葉原で開催されます。アクセスも非常にいいので、興味ある方はぜひ参加してみてください。\n**石井：** ということで「勝手にイベント紹介」でした。今日はこの辺で終わります。ありがとうございました。\n**小俣：** ありがとうございました。"
}