{
  "episode_number": "0.5.2",
  "file_name": "ep0.5.2.m4a",
  "sub_title": "10キロ痩せて20キロ太る？不規則な生活を見直す健康管理と話題のナッシュ活用術",
  "detailed_description": "忙しい毎日の中で健康管理に悩む方は多いのではないでしょうか。本エピソードでは、10キロの減量後に20キロのリバウンドを経験した高木さんをゲストに迎え、不規則な生活習慣やストレスとの向き合い方について語り合います。\n深夜のラーメンや焼肉に溺れた過去を振り返りつつ、現在は宅配弁当サービスのナッシュを活用してどのように食生活を改善しているのか、その具体的なメリットや節約術を詳しく紹介します。後半には自治体向け展示会への出展告知や、自身が携わるアイデアボックスの裏話も必見の内容です。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、高木氏の3名が健康と食生活をテーマに語り合っています。ゲストの高木氏は、過去に炭水化物抜きダイエットで10キロ痩せたものの、その後に20キロのリバウンドを経験したエピソードを披露しました。かつての多忙な勤務環境が深夜のラーメンや焼肉といった不摂生な食習慣に繋がっていたことや、ストレスが食欲に向かいやすいといった現代人共通の悩みについても共感が示されています。\n\n現在は健康管理の一環として、宅配弁当サービスのナッシュを活用しており、食事の量を一定に保つことや、外食を減らしてコストを抑える工夫について詳しく紹介されました。メニューの豊富さや冷凍保存の利便性など、実体験に基づいた具体的なメリットが語られています。最後には高木氏より、自治体向けの展示会への出展告知が行われ、自身が携わるアイデアボックスの取り組みに関する裏話なども会場で披露される予定であることが伝えられました。",
  "transcript": "[0:00] （イントロ）\n[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いとばたキャスト、始まります。\n[0:20] （牛の鳴き声）\n[0:22] 石井：はい、今日も岐阜の石井と、\n[0:24] 太田：埼玉の太田と、\n[0:25] 小俣：川崎の小俣がお届けしますと。\n[0:28] 石井：いうことで。牛さんが鳴いたので、今日は健康の話題です、ということで。\n[0:35] 太田：そういうルールでしたっけ。\n[0:36] 石井：そういうルールでしたっけ（笑）なるほど。高木さんがまたね、ゲストに来てくれてるんですけど、ね、なんか最近、健康に気遣ってると、いうことを聞いたんですけど。\n[0:47] 高木：だから、あれですよ。その、コードフォージャパンで太ってるって言えば、僕と太田さんなのかな、と思って。\n[0:56] 石井：太田さんは、太田さんも太ってるんですか？僕あんまり思ってないんですけど。\n[0:59] 太田：太ったんですよ。名前負けしてます。\n[1:03] 石井：高木さん一時期痩せましたよね、すごく。\n[1:07] 高木：あのね、痩せ、そう、あの頑張ったら痩せるんですけど。やっぱりね、その炭水化物抜きダイエットはリバウンドしますね。\n[1:18] 石井：あ、それ痩せたときは炭水化物ダイエットだったんですか？\n[1:22] 高木：そうなん、そうなんです。がっつり10キロとか痩せて、20キロ太りますから。結局プラスなんですよ。もうダメですね、本当に。\n[1:33] 石井：それリバウンドしてるっていうやつですね。\n[1:36] 高木：リバウンドしまくってますね。あと炭水化物抜くと肉を食べるんですけど、高いんですよ。\n[1:42] 太田：でもダイエット、ダイエットお金かかるんですよ、やっぱり。\n[1:45] 高木：そう、そうそうそう。安いものはカロリーがあるので。\n[1:49] 石井：そう、そうなんですよ。で、かつ、なんか僕ね、こないだ、その10年ぶりか会社作って初めて健康診断行ったんですよ。本当に。\n[2:02] 太田：はい。\n[2:03] 高木：それで、10年前は、もう僕なんか、10年前っていうか12年前か。だから29歳のときに最後健康診断受けて、会社員だったんで。そのあと初めて自分で、あの何だ、健康診断行ったわけなんですよね。そしたら、やっぱりね、悪くなってるんですよ、すごく。\n[2:20] 太田：それは。\n[2:21] 高木：で、その中の一つが中性脂肪と、あとコレステロールなんですよ。でこれね、肉食ったらなるんですよ、だから。\n[2:31] 石井：炭水化物ダイエットの代わりに肉を食べてるとそうなるんですね。\n[2:34] 高木：そうそう、あ、炭水化物抜きダイエットをして他を食べていいのかも、っていうかサラダしか食べないとか、魚食べるとか。\n[2:44] 太田：なんか、何々しか食べないっていうのは逆に体に良くないらしいので、なんか。\n[2:49] 高木：まあだからもう完全に体に悪いことやってましたね、本当に。どうしようもない、どうしようもないですね本当に。\n[2:59] 石井：でもすごいですね、10キロ痩せたのは。\n[3:01] 高木：そうですね、だからね、あの毎回ね、ダイエットすると、まああの痩せしろがあるんでね。\n[3:09] 太田：痩せしろ（笑）\n[3:10] 高木：10キロぐらいはすぐ痩せるんですよ。だけど、10キロ痩せたあとが続かないですよね。やっぱなんかこう、なんか忙しくなると、いいかなってなっちゃうんですよね。それでいいかなが繰り返されるといつの間にやら、なんか元の体重戻ってて、そこ、いいかなが止まらないんですよ。で、そのまま太り続けるという感じになって、結局元よりもなんか太ってる感じで戻ってる。\n[3:32] 石井：もしや、ストレスは食に走る方ですか？\n[3:34] 高木：そう、そう、そうなんです。え、皆さんちなみにその、どうですか、なんか。ストレスたまったときの解消方法とかどうですか。\n[3:43] 石井：え、僕は食べ物に解消してしまいます。\n[3:46] 高木：ああ、同じだ。\n[3:47] 石井：で、忙しくなったりすると、食べないと、あの体力落ちるから食べないとって逆に思う方で。\n[3:53] 高木：食べちゃうんですね。\n[3:54] 石井：そうすると、太るんですね。\n[3:57] 高木：結局、飲み食いですよね。\n[4:00] 太田：ああ、そうですよね。\n[4:01] 高木：で、あとね、あのお酒飲んだときとかも勢いでまた、まあいいかってなっちゃうんでね。\n[4:05] 石井：お酒だけで済む人っていうのが信じられないんですよね。\n[4:09] 高木：ああ、いやいや、食欲出るじゃないですか、どうしてもね。\n[4:13] 太田：食べちゃいますよね。\n[4:15] 高木：しかもなんか無限に。\n[4:18] 石井：ねえ、脂もの、脂ものとか美味しいですよね。\n[4:21] 高木：そう、僕なんかその、前職がブラック企業だったんで。\n[4:27] 太田：めちゃくちゃ。\n[4:28] 高木：ブラック企業って言って良かったのかな、わかんないけど。あの前職知ってる人がいたらちょっと、あの、あれですけど。まあ、すごい会社いたんですよ。そしたら、まあなんかその、ね、朝早くから、夜中超えて朝の3時とか4時ぐらいまで仕事するんですけど。で、それその、仕事してるとき以外ってどういうときかって言ったら、もう食事してるときだけ抜けれるんですよ、合法的に。\n[4:50] 石井：はい。\n[4:51] 高木：だから、そしたらその、食事してるときだけしか楽しみがないから、そ、その時間がめちゃくちゃ楽しくなっちゃうんですよね。で、それで、もうなんか、あの、食べるのが楽しいってなっちゃいました。だからもう、やられてます、僕は。\n[5:05] 石井：だ、特に、あの、ちょっと前までは、あの、夜とかそういうときにやってるのはだいたいラーメンか焼肉か牛丼屋しかなくて。だいたいここらへんのローテーション夜中にやるから、いけないんですよね。\n[5:19] 高木：そうなんです、僕ね、あの、前職が日比谷にあったんですけど。日比谷で朝の3時ぐらいに、なんかそのオフィス出るとですね、どこのお店もやってないんですね。で、えー、で、で、隣が銀座なんで。で、銀座は、銀座はクラブとか空いてるんですけど。当然給料が安いんで行けないんですよ、そんなところは。で、別にその行こうとも今もしてないけど。で、唯一空いてたのが、あの屋台のラーメン屋さんが空いてたんですよ。\n[5:46] 太田：ああ。\n[5:47] 高木：で、それもう深夜やってるんで。で、で、そこに居座ってました。なんか、1時ぐらいになったら屋台行くかな、みたいな感じで、抜けていって。ラーメンずるずる食べて、親父はいとか言って600円ぐらい渡して帰るみたいな感じでしたね、本当に。\n[6:04] 石井：そう、そう、そういうのしか空いてないんですよね、なんかね。\n[6:08] 高木：空いてないですね、本当に。\n[6:09] 石井：昔、昔の会社のそばに、朝の5時までやってるトンカツ屋っていうのがあって、危険な街だなと思って。\n[6:16] 高木：あ、あ、なんか夜中まで空いてるところは体に悪いものしか空いてないんですかね。ラーメンとかね。そうですね、トンカツ屋とかね。\n[6:26] 石井：そういう、うん、体にくるんですよね、そうやって。\n[6:30] 高木：体に来ますね、だから、あの、健康に気をつけておいた方が絶対いいですよ、本当に。\n[6:36] 石井：でも、普段でも今、食事ってどんなもの食べてます？\n[6:39] 高木：だから、あの最近は、あのナッシュって知ってます？\n[6:45] 石井：あ、あのよく宣伝が。\n[6:47] 太田：ああ、よく宣伝がきますよね。\n[6:48] 高木：そう、そう、そう。あの宅配のお弁当。で、でもなんか毎日食べると飽きちゃうんで、あの6食だけ頼んで、その6、1週間に6食。で、それを、嫁と分け合うみたいな感じで食べてるんですよ。\n[7:08] 石井：それってメニュー選べるんですか？向こうから強制的に。\n[7:10] 高木：いえ、あの、そうそう、あの選べるんですよ。\n[7:14] 石井：あ、選べる。\n[7:15] 高木：選べるんですけど、そのなんかね、もう6つ選ぶじゃないですか。で、毎週選ばなきゃいけないんですよ。で、毎週選ぶの忘れると、そうすると、あのデフォルトのメニューが来るんですね。\n[7:26] 石井：ほう、なるほど。\n[7:28] 高木：それで、最初なんか選び方わかんなくて。なんか5週ぐらい連続で全く同じ弁当が届いて、さすがに飽きたんですよね。で、そのあと、これはダメだっていうことで、あの1ヶ月分ぐらい先にこう毎回こうなんか登録して。あの新しいメニューが来るように、あのしてます。でもね、結構美味しいですよ。\n[7:49] 石井：ナッシュ、ナッシュ、結構気に、あの、気になってたんですけど。こんな、近くにやってる人がいるとは思わなかった。\n[7:58] 高木：そう、そう。あのなんかね、本当ね、あの1食、あれ500円かそのぐらいだと思う。500円か600円か、感じで。で、なんか頼めば頼むほど安くなるんですよね。安くなるってまあマックス500円までしか安くならないんですけど。まあ、でもなんかそのぐらいなんで。まあ毎週やってれば2ヶ月ぐらい頼めばだいたいもう一番安いプランになっちゃうんで。\n[8:21] 石井：メニューって10種類とか何種類から選んだりするんですか。\n[8:26] 高木：いや、なんかね、もっとありますよ。\n[8:28] 太田：へえ。\n[8:29] 高木：うん、数十種類あって、その中選ぶ感じなんですよ。\n[8:32] 石井：そうすると、じゃあメニュー、中華とか洋食とか和食とか。\n[8:37] 高木：そう、そう、そう、そう、そう。あの、なんかね、あの、結構たくさんありますよ、なんか。\n[8:44] 石井：そう、私のGoogleとかでそういうの見てるとナッシュ、あの、Twitterでもそうですけどよく出てくるんですよ。\n[8:52] 高木：そう、そう、そう。だからね、唯一欠点はね、あの冷凍が届くんですよ。だから。\n[8:57] 石井：冷凍弁当なんですか？\n[8:58] 高木：冷凍、そう、冷凍なんですよ。だから冷凍庫がいっぱいになるっていうのがちょっとね、問題なんですけど。\n[9:06] 石井：へえ。\n[9:07] 高木：だから、あの冷凍庫さえ広い人だったらなんか全然問題ないですよ。\n[9:11] 石井：これミニマムで、どういうプランなんですか。\n[9:14] 高木：えーっと、1週間に6食が一番の。\n[9:19] 石井：それがミニマムで、1週、これだと500円なので。そう、そう、そう。\n[9:22] 石井：6食で、600円、3600円、1ヶ月で1万、1万5000円ぐらいか。\n[9:29] 高木：そう、そう、そう、そう。まあ、だから、普通に食事しても、まあまあ、これよりは安くできるけど自炊したら安くなるじゃないですか。でも外食とかしてることもあるから、まあそしたらまあナッシュ食べるとそんなに高くならないというか、そんな感じがしてます。\n[9:45] 石井：外食高いですからね、ランチとかもどんどん値上がりしてるし。\n[9:49] 高木：そう、そう、そう、そう。僕ね、前、あの、大塚に住んでたんですけど、今勝どきに引っ越したんですよね。で、勝どきに引っ越したらね、やたらと何でも高いんですよ。\n[10:01] 石井：うん。\n[10:02] 高木：それで、あの、外食すると急に高くなるから、ナッシュが断然安いって感じになってます。\n[10:07] 石井：そうですよね。なんか最近ランチが、あの1000円超えることが結構、あの、お店多くなってきましたからね。\n[10:14] 高木：そう、なんかね、場所によるんだと思うんですけど、なんかやたらと高いな、みたいな。大塚よかったな本当に、安くて美味しいお店たくさんあって。もう2年経ってもまだ言ってるんですけど。\n[10:27] 石井：いや、でも大切、大切。\n[10:29] 高木：そう。今は豊島区民なんです。\n[10:32] 石井：これでお腹空きません？大丈夫ですか？この一食一食。\n[10:37] 高木：あのね、あの、あれなんですよ。だから、食べるものがあると食べちゃうじゃないですか。でもお弁当一食分あってなくなったら、手が食べれないじゃないですか。\n[10:48] 石井：あ、なるほど。\n[10:49] 高木：もう一個お弁当をね、取るかって言ったら、それは取らないわけですよ。だから、まあ、このぐらいでお腹いっぱいと思おうと思ったら別に思えるって感じですね。\n[10:59] 石井：じゃあもう、それで、おしまい、と思ってるから。\n[11:02] 高木：そう、そう、そう、そう、そう。で、これとまあ、あのなんかね、ご飯をちょっと、サトウのごはんみたいな、つけたらまあご飯付きだし。まあなしはなしで別になしは普通に食べれる感じです、一食分って感じで。\n[11:15] 石井：ナッシュか、気になるな、なんか。\n[11:18] 高木：おすすめです。結構ね、美味しい。なんかね、あの、なんか、デザートとかパンとかもあったりして。\n[11:25] 石井：デザートも付くんですか？\n[11:27] 高木：あの、あ、えーっと、デザート別で。だから一食分としてデザート食べる感じですね。\n[11:34] 石井：ふーん。でもロールケーキ。\n[11:36] 太田：ロールケーキが3つ。\n[11:38] 高木：そう、そう、そう。ロールケーキですね、はい。甘いものもあると。\n[11:42] 石井：ガトーショコラバーとか。\n[11:45] 高木：そう、そう、そう、そう。まあ、頼んだことないんですけどね。お弁当頼もうと思って頼んでるんで。\n[11:51] 太田：パン、パン2個、小さいロールパン2個とか3個で一食って言われたらちょっと、なんか寂しいじゃないですか。だからまあ、お弁当にはしてますけどね。まあ、飽きたらそういうのも行くのかな、なんか。\n[12:06] 石井：なるほどね。\n[12:08] 高木：うん、結構入れ替わってますよ、なんか。毎週なんかこう、新しいメニューできましたみたいな感じで。\n[12:13] 石井：なんか、お試しとかどうなんだろうかなあ。\n[12:16] 高木：うん。お試し、なんか一週間分とか頼んでみてもいいと思いますよ、本当に。初回だけちょっと安くなるはず。\n[12:24] 石井：ふーん。\n[12:25] 高木：でもなんかあれですよ、あの、僕が自炊しないので、で、あのね、今ちょうどその嫁が税理士試験で、あの大学院行ってるんで、あの夜中、あの勉強してることもあるんで。そうすると、なかなかね、なんか作ってとも言えないじゃないですか。帰ってきた大変なのにみたいな。そうするとこう、なんか、じゃあナッシュあるなみたいな感じで食べたりしてますね。おすすめです。\n[13:02] 石井：お弁当としても、いいのかな。\n[13:04] 高木：そう、そう、お弁当ですね、お弁当。はい。\n[13:07] 石井：電子レンジであたためられるので、冷凍を持ち歩いてとか、そんな感じかな。\n[13:14] 高木：そう、そう、そう、そう。だから、冷凍庫があって、そこから出してレンジで4分半ぐらいチンしたら食べれちゃう。\n[13:21] 石井：はい。簡単ですよね。\n[13:24] 高木：いいですね。\n[13:25] 石井：ということで。はい。時間にもなりました。健康の話、そんなナッシュの話で終わるとは思わなかったですけど、はい。色々なアイデアボックスとか色々聞いて、あの、高木さんね、あのゲストに来ていただいたんで、あのまた今後も色んな話聞かせていただきたいと思いますので、また今後ともよろしくお願いします。今日は本当にありがとうございました。\n[13:50] 高木：ありがとうございました。最後ちょっとすみません。\n[13:54] 石井：あ、どうぞ、あ、ごめんなさい、はい。\n[13:56] 高木：宣伝だけさせてください。はい、どうぞ。あの、僕ですね、あの、えーっと、来週の、あ、これ公開されるのいつですかね、ちなみに。来週だと遅いのかな。あ、石井さんなんかミュートになってます。\n[14:14] 石井：何日って言っていただいた方が、はい。\n[14:16] 高木：29日から7月1日の間、えーっと東京ビッグサイトで自治体公共Weekっていう、あの展示会があって。そこにあの、株式会社自動処理として出店。で、まさしく今回言ったアイデアボックスの話をするんです。あの説明員も立ってもらってですね、あの30分間話をして、僕もなんかこんな感じのことありましたよとか、裏話たくさんできるんで。ぜひ来ていただければありがたいです。\n[14:48] 石井：わかりました。じゃあ、あの、高木さんの回をささっと配信しちゃいますので、あの来週29から。あ、そうですね、あの6月の29日からっていうことで。はい、ぜひぜひ興味ある方は参加してください。はい、じゃあ今日はどうもありがとうございました。\n[15:10] 高木：ありがとうございました。\n[15:11] 太田：ありがとうございました。"
}