{
  "episode_number": "0.15.13",
  "file_name": "ep0.15.13.m4a",
  "sub_title": "深夜23時からのIT相談室。ゆるい雑談がシビックテックの入り口を広げる",
  "detailed_description": "深夜23時からオンラインで始まる「夜の小さなIT相談室」をご存知ですか。Code for Gifuが取り組むこの活動は、日中に時間が取れない方でも気軽に参加できる、ITをテーマにしたゆるい雑談の場です。最新のAIツール活用から日常のライフログまで、参加者が持ち寄った話題について対等な立場でリラックスして語り合います。\n相談室という言葉の堅苦しさを取り払い、シビックテックの入り口を広げるための工夫やコミュニティ活性化の秘訣を3名のゲストが紹介します。地域を越えて新しい繋がりを作るヒントが満載のエピソードです。",
  "summary": "本ポッドキャストでは、Code for Gifuが取り組む「夜の小さなIT相談室」という活動を中心に、シビックテックを通じたコミュニティのあり方が語られています。この相談室は、ITに関する悩みや興味を気軽に話し合える場として企画されたもので、最大の特徴は平日の深夜23時からオンラインで開催される点です。日中や早い夜の時間帯には参加が難しい人々の要望から始まったこの試みでは、スケジュール管理やAIツールの活用、ライフログの取り方など、参加者が持ち寄った多岐にわたるテーマについて、リラックスした雰囲気で意見交換が行われています。\n\n埼玉や川崎などの他地域でも同様の活動が展開されていますが、共通の課題として「IT相談室」という名称が持つ堅苦しさや、参加への心理的ハードルの高さが挙げられました。自治体の相談窓口のような硬いイメージを払拭しつつ、いかに気軽に雑談ができる場を維持するかが議論されています。最終的には、特定の講師が教える形式ではなく、それぞれが興味のあるテーマを共有し、対等な立場で情報交換をすることがコミュニティの活性化やシビックテックの入り口を広げるために重要であるとまとめられました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 石井：はい、今日も岐阜の石井と。\n\n[0:21] 太田：埼玉の太田と。\n\n[0:23] 小俣：川崎の小俣が。\n\n[0:25] 石井：お届けします。ということで、今日はですね、Code for Gifuのイベントの紹介をしようかなと思っております。\n\n[0:37] 石井：最近ですね、始めた取り組みの一つが「夜の小さなIT相談室」っていうのを始めたんですね。\n\n[0:45] 小俣：小さなIT相談室は、よく知っています。夜の、というのはどういうことなんでしょう。\n\n[0:56] 石井：そう、まず小さなIT相談室っていうのは、ITの相談事とかをイベントにしちゃうと結構、ITイベントって敷居が高くて参加しづらいっていうことで。まあ、簡単にITのこと知らないよとか、やってみたいよっていう方を応援するような相談室って書いてあるけど、気になるテーマをみんなで話し合うみたいな、すごく小さな会っていうような、2、3人でも全然開けるような場所を目指して始めた会です。\n\n[1:33] 石井：川崎とか埼玉でもね、似たような形でやってもらってて、なかなかいですよね、相談とかできる会。で、一時期はコロナでなかなか開催しづらかったんですけども、そういったことでやろうという話もあって。ただですね、Code for Gifuは一歩進んだのか一歩戻ったのかよくわからないんですけど、最近はですね、「夜の小さなIT相談室」ということでやっております。\n\n[2:05] 石井：夜、集まって何するかっていう話なんですけど、別に大人の話をするわけでもなくて、この、大人しか会話できないとか、怪しい会ではなくてですね。普通に、まあ23時からですね、深夜。深夜の、僕にとってもう完全深夜なんですけど、深夜23時から24時までで、ざっくばらんに一つテーマを持ち寄って、それに関する気になることをお互い話し合おうみたいな。さすがに23時なんでリアルに集まるわけにはいかないので、オンラインで集まってやると。\n\n[2:45] 石井：まあそもそも始めたきっかけとしては、なんか知りたいっていう方がいたんですね。一番最初で、スケジュール管理のことが知りたいと。まあ皆さん何をスケジュール管理で多分されてると思うんですけど、昔は手帳とかで書いてたと思うんですが、今やなんとかカレンダーとか、いろんなスケジュール管理を使われてるんじゃないかなと。私は会社だとOutlookかな、Outlookを使ってたり、あとは個人だとGoogleカレンダー使ってたりするんですけど、最近はNotionでスケジュール管理ができたりするんで。そういったスケジュール管理の困りごとがあったんで、ちょっと聞いてみたいです、ただ平日夜もイベントがあってなかなか集まれないんですよね、っていう話があって。\n\n[3:40] 石井：じゃあ深夜23時だったら集まれるんじゃないですかみたいな話になって、それで盛り上がって。じゃあ深夜だったら多分行けるから、深夜のいつも金曜日の夜とかに集まって、じゃあやってみましょうみたいな感じで始まったのがきっかけですね。\n\n[4:00] 石井：その後もメモ帳アプリ何使ってますかとか。あとは、そうですね、モザイク加工。要はなんか写真があった時に、ちょっと背景映っててほしくないとか、いろいろあるじゃないですか。その時に、なんかいいモザイク加工ツールないかなみたいな話ですね。あとはWikipediaでシビックテックの項目を書くとか。あとは作曲のAIですとか、結構IT寄りの、IT技術寄りのテーマが多くて。Code for Gifu結構そういったエンジニアが多いせいか、こういうIT技術寄りのテーマが多いですね。\n\n[4:40] 石井：今日も収録日の今日、実は「ライフログ・ミッドナイト」っていうのをやることになってて。ライフログですか、ライフログですね。Code for Gifuの天河さんが、ライフログを細かく、こと細かに取ってると。こんなふうに取っててこういういいことあったんだけど、みんなどう活用してるの、みたいなことをちょっとみんなと話してみたい、ということで深夜にイベント立てているという感じですね。\n\n[5:20] 石井：で、Code for Gifuでは私がイベント立てることも多いんですけど、この夜の小さなIT相談室になってからは、もう興味ある人が勝手に立てるっていう感じになっててですね。自分たちがテーマを持ち寄って、やりたいタイミングで、だいたいの枠組みとしては23時くらいから夜ちょっと集まってやる。さすがに23時だと起きてる人、平日でも開催しやすいのかな。太田さんは23時は起きてますか。\n\n[6:00] 太田：だいたい起きてるか、一回寝てるかですね。\n\n[6:05] 石井：僕は寝てます。小俣さんは23時だとさすがにうちには戻ってますか。\n\n[6:10] 小俣：そうですね、その時間は起きてるのと、お風呂入ってることが多いですね、その時間は。\n\n[6:15] 石井：なるほど。そうですね、だからお風呂上がりでまったりしながら。まあ別に、深夜なので顔出ししなくてもいいよみたいな感じとか。あとはやっぱりオンラインなんで遠方の方も来てくれたりとか。ちょっと興味あるテーマだったんで、みたいな感じで、全然岐阜の地域には関係なく、テーマに興味ある方が来てくれて。まあなかなかそれぞれが発表というか、こんなことやってるんですけど、とかやって、すごく面白いですね。\n\n[7:02] 太田：時間は23時ですけど、曜日とかは決まってるんですか。\n\n[7:05] 石井：曜日は基本的にはさすがに遅いんで金曜日が主なんですけど、たまたま今日は水曜日にやるということで。僕なんかいつも9時過ぎには寝ちゃうんで、この23時って結構しんどいんですよ、起きてられるかどうか。この収録もね、起きてられるのかなと思いながら、眠い目をこすりながらその日のうちに編集まで終えたいと思って。さすがにやってると12時くらいになっちゃうんですよね。とりあえず一旦3本ぐらいアップロードしてチェックすると、まあざっくり1収録聴くのに10分ちょっとかかるから、それをちゃんと聴いて、あ、大丈夫かなっていう感じで終わると。収録終わって22時半、そこから1時間ぐらいですかね。なので、今日はちょうどいいんですね、この収録の編集を私どうせやるんで、たぶん23時ぐらいまでは起きてるんで。という感じでやれる会なので。\n\n[8:15] 石井：そういう技術系の話って各、その小俣さんとか太田さんのところ、埼玉ではやってますよね。初心者向けのシビックテック埼玉で。\n\n[8:30] 太田：そうですね、まだ勉強会っていう形でオンラインで、月一の中、まあそういうテック寄りの場合もあるので。そういった時はちょっと人を呼んだり、あとはみんなでいろいろ探してみようとか、こういうの使ってるよっていうお話をしたりしますね。\n\n[9:00] 石井：小俣さんの、最近川崎は。\n\n[9:04] 小俣：川崎市の人が興味持ってくれて。こないだ、内輪だけで一回開いて。ちょっと年度明けになったら移動してるかもしれないから、その後また考えましょうって話になってたんですけど。結構、ちょっとそこで、何だっけ、公民館じゃなくて、何とかセンターあったじゃないですか。そこの中の一角でなんかできそうな感じがしてるんですけど、今ちょっとどうなのかな。結構内輪でやった時には、本当に普通にLINEの使い方質問しに来たりとか、そんな感じの方がいらっしゃいました。なのでちょっと一回リブートって感じで、またちょっと前やってたのとまた違った形でできそうな感じになってきました。\n\n[10:14] 石井：まあいろんな形で、皆さんの開催しやすい形でうまく開いてくれれば、開いてくれればというか、そういうのは結構雑談も多くて、そういう中で情報交換ができる場というか、簡単な。\n\n[10:35] 小俣：結構こないだ来た時に、あまりにシニアの方、あまりにその何て言うかな、雑談レベルなんだけど「今夜こんなのあんだけどどうなの」みたいな。それこそ本当にAIってよく聞くけどどうなの、みたいな。そういうのってなかなかしないし、聞く人もいないみたいな話で。\n\n[11:00] 石井：そうなんですよね、テーマしっかり決めて、講師が、講師というか話す人がちゃんといて、それに対する質疑応答みたいな感じよりは、それぞれ興味持ったテーマで少し持ち寄って話してみるっていうのが、結構シビックテックに近いかなっていう感じもしてるので。\n\n[11:25] 小俣：IT相談室ってなかなか来にくいとか言われた。そうですよね、「小さな」ってつけたけど、IT相談室ってのがハードルが高いって言われて。できてくれる人は「こういうんだったら仲間いっぱい呼んでくるよ」とか言ってくれて。\n\n[11:45] 石井：なかなかね、名前付けづらいですよね。\n\n[11:50] 太田：確かにそこでハードルが。そこが引っかかってましたね。\n\n[11:55] 小俣：小さな相談室って言っちゃったら、もうよくわかんなくなっちゃうんですよ、さすがにね。何が小さいのか、相談しに来なきゃいけないのかみたいな。でもまあそこは結局どこでもあるんですけど。その人が言ってたのは、相談室っていうといわゆる自治体がやってる税理士相談とか法律相談みたいな、そういうイメージがやっぱりあるそうで。なるほどね。机に座って、一人一人回りにこう相談しに行くイメージがあって。よくあるのは何とかカフェとかね、そういう名前を付けたりするっていうのはあったりしますけどね。難しいんですよ、名前。伝わるのかがなかなか難しいなと。\n\n[12:50] 石井：そう、全くハードル下げちゃうのも結構あれかなって。相談を持ちかけるぐらいの気持ちのある人が来てくれると嬉しいなっていうのもちょっとあったりするんだけどね。ハードル上がりすぎても下がりすぎても、ちょっとどっちも大変かなっていうのは。まあ、ネーミングに関しては皆さんでいろいろ相談しながら決めれば全然いいと思うんで。やりやすいというか、その周りにいる人の属性によってね、ちょっとやり方というか名前の付け方は変えればいいのかなと思いますけど。とにかく気軽に雑談ができる会みたいなのをうまく使っていくと、コミュニティも盛り上がっていくんじゃないかなという気がします。ということで、今日は夜の小さなIT相談室の紹介でした。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[13:50] 太田・小俣：ありがとうございました。"
}