{
  "episode_number": "0.16.3",
  "file_name": "ep0.16.3.m4a",
  "sub_title": "地域の歴史をWebで発信！郷土愛とリテラシーを育む福岡発「タウンテック教育」の挑戦",
  "detailed_description": "ご提示いただいた情報を整理し、リスナーの興味を引く魅力的な詳細説明文を作成しました。\n\n***\n\n**【番組説明文】**\n\nゲストにCode for Fukuokaの徳永さんを迎え、子供たちのITリテラシーと郷土愛を同時に育む「タウンテック教育」に迫ります。\n\n舞台は、元寇防塁など貴重な史跡が残る福岡市西部の小学校。デジタルネイティブの子供たちがフィールドワークを行い、文献で事実を裏付けしながら、地域の歴史をWebで世界へ発信します。情報を鵜呑みにせず、責任を持って発信するプロセスを通じて学ぶのは、著作権や情報の重み。デジタル活用が進む教育現場のリアルな変化とともに、子供たちが地域の価値を再発見し、誇りを抱くまでの挑戦の軌跡をお届けします。（249文字）",
  "summary": "今回のポッドキャストでは、Code for Fukuokaの徳永さんをゲストに迎え、自身が提唱し実践している「タウンテック教育」をテーマに語られました。\n\nこの取り組みは、ギガスクール構想下でデジタルネイティブとして育つ子供たちのITリテラシー向上と、地域への愛着（シビックプライド）の醸成を目的としています。徳永さんは、ネット上の情報を無批判に信じてしまう子供たちの現状に対し、Wikipedia Townの手法を取り入れ、文献で事実を確認し、責任を持って情報を発信するプロセスの重要性を説いています。\n\n具体的には、福岡市西部の歴史豊かな地域で小学6年生を対象に実施。聖武天皇ゆかりの寺や元寇防塁などの地元の歴史資源をフィールドワークで調査し、Webサイトを通じて世界へ発信します。この過程で、著作権や発信者の責任を学ぶとともに、地域の価値を再発見し「将来戻ってきたい」と思える誇りを育むことを目指しています。\n\nまた、授業を通じて、ギガスクール構想の影響で子供たちのキーボードスキルが向上しているといった、教育現場でのデジタル活用のリアルな変化についても触れられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **シビックテック井戸端キャスト 文字起こし**\n\n**（00:12〜00:23）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n\n**（00:27〜00:43）**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**俣：** 川崎の俣がお届けしますと。いうことで、今日は……も、ゲストに来てもらってます。ゲストはCode for Fukuokaの徳永さんです。よろしくお願いします。\n**徳永：** よろしくお願いします。\n\n**（00:44〜00:58）**\n**石井：** はい。前回は、まああの、コミュニティマネージャーをやってて、デジタル系の、なんか委員もたくさんやられているっていう話だったんですけど。今日はちょっと、徳永さんが興味あるテーマを少し掘り下げて話聞いていきたいなと思います。\n\n**（00:59〜01:30）**\n**石井：** ちなみに最近興味あることはなんですか？\n**徳永：** はい、えーっと、興味あるというか、まあCode for Fukuokaで取り組んでいることなんですけど。まあ、子供が今、中2と小5なんですけど。この取り組み始めた当時は、二人とも小学生で、まあギガスクール構想とかも始まりだしてた時だったので。なんか、私の課題というか、興味が子供の教育、まあ特にIT系の教育っていうところが気になったとこがあって。\n\n**（01:31〜02:29）**\n**徳永：** 「タウンテック教育」というのを、それこそ2020年に、まあコロナの頃だったんですけど、市長と、福岡市長の高島市長と、あのCode for Fukuokaの意見交換会みたいなのがあったんですよね。\n**石井：** はいはい。\n**徳永：** で、その時に、少しこういうこと考えてますって話したところ、「それはぜひ実証でやろうよ」みたいなところから、小学校の実証授業で。まああの、子供たちって、まあ自分の子を見ててもそうなんですけど、もう当たり前にWebがそばにあって。もう、私たちとは違って。で、もう、何か調べようと思ったらすぐ検索して、出てきたものは、何の疑いもなく「当たり前にそれだ」って思っちゃってる。で、なんか、その感覚って私たちにはなくて。なんか、Webって何でも書けちゃうから、嘘もいっぱいあるしっていう思いなんですけど。なんか、そういうところを疑うことすら考えないんじゃないかなっていうことが結構不安で。\n\n**（02:30〜03:00）**\n**徳永：** なんか、自分の子も含めてですね。なんか、そこら辺のリテラシーの教育しっかりした方がいいよねっていうのと。なんか逆に、本とかもあんまり触れてないなっていうのを我が子を見てて思ったので。リファレンスサービスを使った、まあシビックテック界隈では「Wikipedia Town」みたいな取り組みが、まさにそういう本で調べて、なんか、ちゃんと文献がある中でWikipediaに書いていきましょうみたいな取り組みもあると思うんですけど。なんかあいったことって、子供たちにも大事だなーっていうのを思って始めたのがタウンテック教育なんですよね。\n**石井：** へえー。「タウン、タウンテック教育」？\n**徳永：** （笑）名前は勝手にしてるんですけど。\n**石井：** そうですね（笑）。\n**徳永：** タウンテック教育っていうのに。\n\n**（03:01〜03:34）**\n**徳永：** なんか、「タウンテック」にしたら意外と、英語で調べたら、検索すると、タウンテックって「街の電気屋さん」みたいなのが海外で出てくるんですよ（笑）。\n**石井：** （笑）\n**徳永：** 「そうじゃない！」と思って。「街のことをテックで考える」みたいなイメージでやったんで、タウンテック教育っていう名前にしたんですけど。\n\n**（03:35〜04:30）**\n**徳永：** で、もう一つ、ただ、その教育の中には目的がもう一つあって。なんかあの、特に人数が少ない、今どんどん人口が減っていっているようなエリアのところの子って、なんかあの、やっぱ大きくなると外に出ていく。うん。ですけど、なんかそういうちょうど、離島の方と……あ、対馬（つしま）っていう離島の、長崎の離島出身の方が東京で、まあ働いてて。その方がなんかあの、地元が人数が減っていってるっていうのを東京で知って。やっぱ、なんか地元が消えちゃうのは嫌だっていうので、仕事も増やさなきゃっていうので、こう戻って、仕事の場を増やし、若者に増やすような活動されてたんですよ。なんかそれを聞いたのもあって、なんかやっぱ自分の土地、生まれ育った土地を大事に思っていつか戻ってくるみたいなのも、その教育の中でやりたいと思って。そのきっかけは……あ、きっかけというか、どういう風にやるかっていうと、やっぱあの、その自分の地域に誇りを持つっていうところなんですけど。\n\n**（04:31〜05:05）**\n**徳永：** まあ、ちょっとさっき、前回に言ったんですけど、文化財の委員もやった時にですね、なんか歴史って、やっぱその土地にすごい重みを感じる。この土地に誇りを感じる一つの……。\n**石井：** パーツでもある。\n**徳永：** パーツでもあるなって。まあWikipediaとかやりながらも思ってたんですけど。っていうのもあったので、なんか、まちの探究学習って小学校では必ずあると思うんですけど。その中で、まあ歴史的に結構すごい土地なんだっていう土地であればあるほど、それを調べることによって、その地域に自分が誇りを持って、まあいつか戻ってくるみたいなことも合わせてやりたいなっていうのがあってですね。\n\n**（05:06〜05:32）**\n**石井：** なんか、ちょっとごちゃごちゃしてるね。\n**徳永：** いえいえ。\n**石井：** あのね、その探究……はい、ただ、小学校とかだとね、地元を調べるとか、昔だと、なんか紙地図とかに自分たちの地域でこういう、あのなんかね、取り組みがあるとか調べて発表とか。あのなんだろう、地域との、街の交流会みたいなのがあったり、地元との一緒の小学校の発表みたいなので、地域の方も参加してくれて見るみたいなのがあったりして。\n\n**（05:33〜06:10）**\n**石井：** はい、そういう取り組みはあるけど、もっと深くなんですかね。デジタル使ってなんかこう、もっと興味持ってもらおうっていう取り組みなんですかね？\n**徳永：** そうですね。えーっと、今石井さんが言われたこととほぼ一緒なんですけど。情報発信のところがWebで全世界に公開っていうところですね。で、なんか、そうすることによって、なんか自分とこの地域のことをみんなに伝えるみたいなところが、まあ調べた上で伝えるっていうところで、まあ自分の土地のことを誇りに思ってる気持ちも醸成されるっていうのがあって。\n\n**（06:11〜06:38）**\n**徳永：** なんで、なんか調べる過程プラス、それをなんか「自分とこってやっぱ素晴らしいよね」っていうのを自信持って発信するみたいなところで醸成させつつ。ただ、発信となった時に、なんか、いざ発信する立場になって「何でも書けちゃうな」みたいなことも気づいてほしい。\n**石井：** なるほど。\n**徳永：** そうなんです。\n\n**（06:39〜07:11）**\n**徳永：** なので、リテラシーの時は、あのリテラシー教育とリファレンスサービスの教育のコマはCode for Fukuokaがやってるんですけど、1枠ずつですね。なんかそのリテラシーの時とかは、著作権の話とかもするんですよ。あの、Webって何でも載せていいわけじゃないし、何でも取ってきていいわけじゃないよみたいな話とかもしつつ、まあ、いざ自分が発信する時に「でも何でも載せれちゃう」っていうことも感じてほしいっていうような。なんか、そういうところでリテラシー学びつつ、発信もしていくみたいなの。で、両方できたらいいなっていう教育です。なんか、コマ数は結構多いんですけど。\n**石井：** あ、そうなんすか。何コマぐらいあるんですか？\n\n**（07:12〜07:41）**\n**徳永：** なんか、そのCode for Fukuoka主体でやってるのは、2枠ぐらい。さっきのリテラシーとリファレンスの枠と。あとまあWebページを作る枠は、5〜6時間ある中で一応最初の方を説明して、まあ補助的にいるっていう。質問されたら答える的なところなんですけど。その前段にですね、フィールドワークの時間があって、それもご一緒したりしてるんで。結構トータル枠が多いんです。\n**石井：** なるほど。はい。\n\n**（07:42〜08:02）**\n**石井：** ちなみに、福岡でそうやって地元を発信するっていうと、どんな取り……取り組みっていうか、歴史っていうかになっていくんですか？\n**徳永：** あ、それはですね、なんかあの、今回最初実証をさせてもらったエリアが、福岡市の西の方の小学校でですね。そこ自体が結構エリア的に本当、古い土地で。\n\n**（08:03〜08:31）**\n**徳永：** なんか、歴史的な人物で言うと、聖武天皇（しょうむてんのう）とかとも関わりのある……。\n**石井：** 聖武天皇ですね（笑）。はい。\n**徳永：** 覚えてます？\n**石井：** なんとなく……。\n**徳永：** なんとなく聞いたことはあるでしょ。聖武天皇との繋がりのある寺があったりとか。なんかその、かなり古い時代のものがそのまま残っているんですよ。要はなんか開発が進んでないエリアでもあるんですよね。多分都市開発進んでたらそういうのって消えちゃいかねないんですけど、もう現存されているっていうエリアでもあって。\n\n**（08:32〜09:10）**\n**徳永：** なんか、あと元寇防塁（げんこうぼうるい）とかもですね、近くにあるようなエリアだったりもするので。なんかその辺の古い……たまたまですけど、古いものが残っているし、かつその当時で言うと、えーっと、まあ九州の果てのところではあるものの、江戸とも繋がりがあったみたいなものも残ってたりとかですね、するような地域。\n**石井：** だから普段、小学生は気にせず歩いてるところの「これは聖武天皇がゆかりのあるものですよ」と言われてね。「えー、この教科書に載ってる？」みたいな話。\n**徳永：** そうそうそうですね。なんかその、教科書に諸々載ってるわけじゃないけど、近いもの……その関係のある人たちが出てるみたいなのもあってですね。\n\n**（09:11〜09:30）**\n**徳永：** なんで最初の年は、まあその地域のことも調べるんですけど、ページとしては「日本との関わり」みたいなまとめ方をしてみたりとか。去年は「そこの地域の魅力」みたいなのをまとめてみたりとかですね、ちょっとテーマを決めながら、まあ何を以て発信していくかみたいなところは、その時の子供たちに合わせてしてるような感じです。\n\n**（09:31〜10:10）**\n**石井：** いやーその、なかなかね、小学生に教えるって難しいなと思っていて。あの、私もあの、企業で、私の勤めてる会社で夏休みの小学生に「物流を教えてくれ」みたいなことを言われて。上（の世代）めちゃくちゃ困ってですね（笑）。\n**徳永：** 難しそう（笑）。\n**石井：** そう。で、小学生って幅が、あの低学年と高学年じゃ全然できることが違うから。その教えるそのコマとか対象によって内容すごく変えないと伝わらないなってのがあるんですけど。徳永さんたちはそういった教える時の工夫とかしてるんですか？ 小学生に対して。\n\n**（10:11〜10:41）**\n**徳永：** そうですね。なんか、あの、小学6年生がこれ対象なんですけど。\n**石井：** あ、なるほど。はい。\n**徳永：** 最初にフィールドワークからなんですよね。あ、まああの、その各所の、その地域の今回調べる対象を見に行く、かつ、その詳しい人に話を聞くっていうフェーズがあるんですけど。なるべくそれから参加して、子供たちとの距離は縮めといて。まあ話しやすい感じにしといて。で、ちょっと真面目な話でリテラシーの話をしてちょっとドキッとしつつ。最後のまとめのWebページにまとめるみたいな時にはちょっと聞きやすいような関係性を作ろうみたいなことはしてますね。\n\n**（10:42〜11:10）**\n**石井：** へえー。素朴な疑問ですけど……あ、ごめんなさい。あの、小学6年生だとキーボードとか使えたりするんですか？ それともタブレットでこうポチポチポチポチってやる感じですか？\n**徳永：** えっとですね、キーボードは2年……今まで2022年度と23年度して、まあ今年もするようになってるんですけど。その2年間した感じだと、その学年による！\n**一同：** （笑）\n\n**（11:11〜11:40）**\n**徳永：** なんか、一昨年の子たちはキーボードが結構苦手だったんですよ。だからなんかそこに時間がかかったんですけど。次の……去年の子たちはキーボードはもうパチパチパチパチいく子たちで。なんかどうも先生たちに聞くと、やっぱだんだんとギガスクールのその始まった年度によるんだと思うんですけど。多分今の5年生がですね、うちの子と一緒なので、ギガスクールの初年度の子のはずなんですよ。\n\n**（11:41〜12:10）**\n**徳永：** なんで去年の6年とかになると、もうちょっと短いとか……なんか今の6年でももうちょっと短いみたいに、だんだん多分長くなっていくので、キーボードはだんだん正規で使えるようになっていくんじゃないかなっていうのは感じますね。\n**石井：** はい、すみません。ちょっと話の腰折っちゃって（笑）。\n**徳永：** いえ、お気に障りましたけどね（笑）。\n**太田：** 結構、ギガスクールの影響がやっぱあるんですね、キーボードも。\n**徳永：** うん。やっぱ、まあ触れてる時間が違うっていうのはありますね。まあ、もしかしたら本当はそれプラス、関わった先生にもよるとか、あるかもしれないですけどね。先生によって多少強弱……。\n\n**（12:11〜12:28）**\n**太田：** 環境が大きい気がしますよね。\n**俣：** うん。少なくとも一般の家庭でパソコンがあるってところが少ないので。\n**徳永：** そうですね。もう学校でどれだけ触ってるかでしょうね。\n**石井：** 特に、一時期よりパソコン普及率というか……は、減っていってる気がします。\n**徳永：** うんうん。逆にですね、今は。\n**石井：** はい。通常であれば、大体まあスマホで十分だし。結構、まあ私の周りですけど、大学に入学した時にお祝いで買ってもらう……。\n**徳永：** パソコン買ってもらうっていうのは結構多いですね、私……たちの周りでは。\n\n**（12:29〜12:35）**\n**石井：** そうですね、確かに。\n**徳永：** うんうん。\n\n**（12:36〜12:48）**\n**石井：** ということであっという間に時間過ぎてしまったので。まあなかなか、あの、この教育の話題で終わっちゃいましたけど。はい。なので、3回目以降でまた少し、あの、取り組みの話できたらなと思います。ということで今日はこの辺でお別れです。どうもありがとうございました。\n**太田・俣：** ありがとうございました。\n**徳永：** ありがとうございました。"
}