{
  "episode_number": "0.19.6",
  "file_name": "ep0.19.6.m4a",
  "sub_title": "移住・進学・YouTube進出！目標達成も挫折も正直に語る2024年大反省会",
  "detailed_description": "2024年もいよいよ締めくくり！「シビックテック 井戸端キャスト」の3人が、激動の1年を赤裸々に振り返ります。\n\nMBA進学や全国各地への進出といった目標達成の一方で、急な転勤による挫折や「忘れていた」年初の誓いなど、本音全開のトークが炸裂。YouTube進出や最新技術の活用といった番組の進化から、地域活動での着実な成果まで、シビックテックを通じた繋がりの意義を再確認します。目標を達成できた人も、そうでない人も、どこか共感して勇気をもらえる「大反省会」をお見逃しなく！",
  "summary": "「シビックテック 井戸端キャスト」の2024年振り返り回の要約です。\n\n本ポッドキャストでは、石井氏、太田氏、穂俣氏の3名が、2024年の個人目標の達成状況や番組の変化について振り返りました。\n\nまず年初の目標について、穂俣氏はソーシャルアントレプレナーの大学院（MBA）進学を果たし、太田氏は沖縄や佐賀など全国各地を巡り地域との繋がりを深めるという目標を達成しました。一方、石井氏は長崎への急な転勤という環境の変化もあり、個人プロダクトの開発は未達成となりましたが、新天地での活動に新たな意欲を見せています。\n\n番組全体としては、Geminiや音声合成などの技術的トピックを取り上げた一方、公開収録やSNS活用などは今後の課題として残りました。また、太田氏による埼玉での「アーバンデータチャレンジ」の成功や、穂俣氏の「同級生シリーズ」を通じた人脈の広がりなど、各自のフィールドで着実な成果を上げた一年となりました。\n\n番組運営における大きな変化としては、プラットフォームの統合に伴う「YouTube進出」と、編集ツールの変更による「BGMの刷新」の2点が挙げられました。未達成の目標は来年への持ち越しとしつつ、環境が変わってもシビックテックを通じて繋がり続けることの意義を再確認する内容となりました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。話者は石井さん、太田さん、穂俣さんの3名です。\n\n---\n\n### **音声文字起こし：シビックテック 井戸端キャスト（2024年振り返り回）**\n\n**00:00 - 0:21（イントロ）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」始まります。\n\n**00:23 - 0:54**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**穂俣：** 長崎の穂俣が、お届けしますということで。もういよいよ2024年も終わりですね。\n**穂俣：** 終わりますね。年末、年末。\n**太田：** 早いですね。\n**穂俣：** 結構この、クリスマスが終わってから年末っていうのが割に好きなんですよ。\n**石井：** おお、そうですか。\n**穂俣：** この、なんかバタバタ感というか、慌ただしい感じが。\n**太田：** 慌ただしい感じがね（笑）\n**穂俣：** 好きなんですけどね。\n\n**00:55 - 1:19**\n**石井：** はい。で、一応このポッドキャストも2024年もやりきったということで。はい、ちょっと振り返りをこれから少しやっていこうかなと思います。\n**穂俣：** そうですね、みんな頑張りましたよね。\n**石井：** 頑張りましたね。太田さん頑張りましたか？\n**太田：** いや、そこそこ頑張りました（笑）\n**石井：** そこそこ（笑）そこそこね、頑張りましたと。\n\n**1:20 - 2:34（2024年当初の目標の振り返り）**\n**石井：** そうですね。で、一応2024年の初めに「やってみたいこと」みたいなのをこの3人で話をしていたんですけど、覚えてますか？\n**太田：** 覚えてないです（笑）\n**石井：** 覚えてないですよね（笑）\n**穂俣：** 忘れてました。\n**石井：** 忘れてましたよね。大体こういうのって、こういう番組とかでも言うけど、言いっぱなしで覚えてないことが1ヶ月も経てばもうすでに覚えてない気がするんですけど。はい。1年経って覚えてるかっていうとね。ポッドキャストって便利ですよね。ちゃんと過去のエピソードが聴けるということで、聴き直してみましたと。\n**石井：** 2024年、穂俣さんはですね、個人的に始めたいことがあるということを言ってたんですけど、これはできましたか？\n**穂俣：** あ、できました、はい。今年は私、大学院に通い出しました。\n**石井：** 大学院にね。M&Aの大学院…でしたっけ？ソーシャル…\n**穂俣：** えーっと、ソーシャルアントレプレナーですね。MBAソーシャルアントレプレナーっていうところですね。\n**石井：** MBA、あ、そうですね、MBAでしたね。はい。で、達成できていると。\n**穂俣：** 素晴らしい。とりあえずまだ通ってます。\n\n**2:35 - 3:15**\n**石井：** はい。で、太田さんは「全国の地域を回りたい」っていう話をしてました。\n**太田：** ああ、そういえば。\n**石井：** 回れましたか？\n**太田：** 結構今年回りましたね。\n**石井：** おお、どこへ行かれました？全国の中で。\n**太田：** 沖縄とかですね。\n**石井：** 沖縄はよく行かれてましたね。\n**太田：** あとまあ四国と九州で。今年初めて福岡以外で佐賀に行きました。\n**石井：** おお、佐賀にも行った。そうですね、佐賀ではね、私も太田さんが来た時に会って、一緒にイカを食べましたけど。はい。\n\n**3:16 - 4:18**\n**石井：** で、私はというと、個人的になんか団体よりも自分のモチベーションになるものを作ってみたいという話をね。プロダクト的なところをちょっと温めて作りたいなと思ってたんですけど……できてません（笑）これは何もできてない。何も作ってない。\n**太田・穂俣：** （笑）\n**石井：** 逆に私、ちょっと長崎に来ちゃったっていうのがあってね。この2024年の最初の時には知らなかったんですね。1月の時点では来るとは思ってなかった。ちょこちょこは来てたんですけど、転勤になっちゃったので。4月から長崎にいますという感じですね。\n\n**4:19 - 4:32（テクニカルな話題の振り返り）**\n**石井：** で、全体的にはなんかテクニカルな話題をしたいという話もしていて。まあエピソードの中でもいくつかテクニカル的な話題、Gemini（ジェミニ）使ってみたりとか、まあそんな話もしたかなという気はしますけど。\n**太田：** そうですね、音声合成使ってみたりとか。\n**石井：** そうですね。色々テクニカルな話もしたかなというのと。\n\n**4:33 - 5:10（未達成の目標）**\n**石井：** あとちょっとできてないんですけど、X（旧Twitter）を活用して情報発信、アンケート実施していきたいみたいな話もしてました。はい。\n**石井：** で、あと公開収録イベントもやってみたいという話をしてたんですけど、これもできてないと。なかなかね、集まれないし、集まりたいタイミングも難しいですよね。\n**太田：** でもね、集まったりね、Code for Japan Summitとか集まったりしたとこ行ったけど。そういえば今年「突撃！隣のシビックテック」できてなかったなって。\n**石井：** そうですね。今年はちょっとイベント的なところで収録をするっていうことはしてなかったっていう感じですね。なので、まあまあ、できたものもあれば、できなかったものもあるという感じですかね。\n\n**5:11 - 5:32**\n**石井：** いや、こうやって簡単に振り返れちゃうのがすごいですよね。\n**穂俣：** すごいです、ちゃんと振り返りをしてる（笑）\n**太田：** （笑）\n**穂俣：** というのと、年始にこう「今年のやりたいこと」みたいのと、ちゃんとまとめて、しかもそれを記録してるのがすごいなと。ね。\n\n**5:33 - 6:35（長崎での生活とシビックテック）**\n**石井：** 忙しいかなと思います、はい。で、でもね、そうですね。あと個人的なトピックでいえば、私長崎に来たっていうこともあって、まあシビックテック的に言うと何て言うんでしょう。なんか改めて考えた年だったかなと。自分にとってね。\n**石井：** 今まで岐阜で活動してきて、岐阜を良くしようと思ってやってきてたんだけど、住む場所が変わった時に、じゃあ自分って岐阜の活動にも参加したいけど、まあ距離的に離れてるんでオンラインで参加ぐらいしかできないかなと思って見てましたけど。\n**石井：** やっぱり長崎っていう土地で暮らしてみて、面白いところとかいっぱいあるんで、シビックテック的な活動ができればもっと楽しくなるかなという風に改めて思いましたね。その辺でまだ生活がバタバタしてるので……というか、個人的な活動はあんまりできてない。\n\n**6:36 - 7:42（太田さんの活動：アーバンデータチャレンジ）**\n**石井：** なんか太田さんとかで個人的なトピックありますか？\n**太田：** そうですね、今年はアーバンデータチャレンジのイベントを埼玉で何個かできたなって。\n**石井：** そうですよね、なんかすごいなんか埼玉にしては（笑）\n**太田：** いつもなんかオンラインでキックオフやって何とかしてたんですけど、ちゃんと外部の団体と協力して、アイデアソンとかハッカソンができて。\n**太田：** 例年よりは充実した、シビックテック埼玉とかの活動ができたかなというのと。やっぱりその、色んな各地回ることで、各地のシビックテックの人と話すことができたなっていうのが、ここ数年来のなんか大きな収穫だったなと今。\n\n**7:43 - 8:45（穂俣さんの活動：同級生シリーズ）**\n**石井：** ほい。穂俣さんは個人的トピックとしては？\n**穂俣：** どうでしょう、なんだろうな。個人的な……「同級生シリーズ」は呼べてましたよね。新しい繋がりが広がった感はありましたよね。全然知らない人も。\n**石井：** 結構ね、同級生シリーズは一部では評判が良いみたいな（笑）\n**穂俣：** （笑）ちょっとね、また来年は少し、また新しい人を呼べたらなと思ってますね。\n**穂俣：** 自分たちが新しい活動をやって、結果としてシビックテックを知ってもらえるところとか増えてきたっていうのは、全然知らないシビックテックの人とは全然違う人と繋がって知ってもらうっていうところは、できたのかなっていうところはありますよね。\n\n**8:46 - 9:30（ポッドキャストの大きな変化①：YouTube進出）**\n**石井：** あとポッドキャスト的に言うと、実はね、大きな変革が2つあったんですけど。分かりますかね？お聴きの皆さんもお分かりですかね？\n**石井：** このポッドキャストが今まであまり変化もなく続いてるんですけど、大きな変更が2つあってですね、1つがYouTubeを始めましたと。\n**太田：** あれ、YouTuberになりました（笑）\n**石井：** YouTuberに（笑）今年YouTubeを始めたんですよね。\n**穂俣：** あ、そうか、YouTuberなんですね。\n**石井：** YouTuberです。YouTubeにチャンネル登録をして。まあこれはGoogleポッドキャストがYouTubeに統合されるということで、まあ仕方なくというか、別にやらなくても良かったんですけど。せっかくの機会なんで、YouTubeにもポッドキャストが配信できるようになったんで、YouTubeにも配信しようということで配信してます。また次回でちょっとYouTubeの集計結果も皆さんに共有できたらなと思います。\n\n**9:31 - 10:45（ポッドキャストの大きな変化②：BGM変更）**\n**石井：** で、2つ目の大きな変更点は、BGMが変わったんですよね。今までずっと、ずっと同じBGMだったのが。\n**太田：** そうでした。\n**石井：** これもプラットフォームの関係で、今まで利用していた録音ツールっていうのが使えなくなってしまって、BGMどうしようみたいな話もあって。今BGMが変わって、「Audacity（オーダシティ）」という音声編集ツールっていうのかな、で今BGMつけてます。ということで、大きな変更点としては2つありました。\n**太田：** 確かに収録してるだけだと、なかなか気づかない（笑）\n**石井：** そうそう。でも最近は前（のBGM）なんだったっけな？って思うぐらいにはなってきました。\n\n**10:46 - 11:18（エンディング）**\n**石井：** という感じでね。ポッドキャストも変わってないようで見ていて、意外と変わってるところもあるなというところで。はい。ということでね、ちょっと今年の振り返りという感じで。まあ、できてないこともありますけど、できてないことはまた来年の楽しみに取っておいて、またうまく進めていけたらなという風に思ってます。ということで、今日はこの辺で終わります。どうもありがとうございました。\n**太田・穂俣：** ありがとうございました。"
}