{
  "episode_number": "0.20.19",
  "file_name": "ep0.20.19.m4a",
  "sub_title": "昭和歌謡に1000円ケーキ、ラーメンの裏技まで？ゲストと語るこだわり趣味と食",
  "detailed_description": "ご提示いただいた情報を整理し、リスナーが思わず聴きたくなるような魅力的な紹介文を作成しました。\n\n***\n\n**【エピソード説明】**\n\n第3回となる今回は、金砂郷さんの同級生「ねぎちゃん」をゲストに迎え、シビックテックの枠を超えた熱い「こだわり」雑談が炸裂します！\n\n演歌から宇多田ヒカルまで全力で歌い上げる意外なカラオケ事情や、1個1,000円でも譲れない「新宿高野」のあまおうショートケーキへの深い愛など、聴いているだけでお腹が空くエピソードが満載。さらに地元・南大沢のラーメン店で使える「メニューにない裏技」の伝授も？11月の大学祭「相生祭」に向けた告知もあり、ゲストの親しみやすい人柄と日常の楽しみが詰まった、賑やかで楽しいひとときをお届けします。（248文字）",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」に、金砂郷さんの同級生である「ねぎちゃん」がゲスト出演した第3回目の要約です。\n\n番組では、ゲストのねぎちゃんの趣味や私生活に焦点を当てた雑談が繰り広げられました。まず趣味のカラオケでは、父親の影響で演歌からサザンオールスターズ、ドリカム、宇多田ヒカルまで幅広い世代の曲を歌い、全力で熱唱することがストレス発散になっていると語りました。\n\n食の話題では、特に「新宿高野」の期間限定あまおうショートケーキへの強い愛着を披露。1個1,000円への値上げを惜しみつつも、イチゴと生クリームの完璧な調和を熱弁しました。また、地元・南大沢（八王子）のおすすめグルメとして、ラーメン店「まる重（まるじゅう）」を紹介。背脂チャッチャ系のスープに、あえてメニュー表記のない「ちぢれ麺」をオーダーするという常連ならではの通な楽しみ方を共有しました。\n\n最後に、11月に開催される大学祭「相生祭（あいおいさい）」で、たこ焼きとモクテル（お茶のノンアルコールカクテル）を販売することを告知。シビックテックの枠を超え、ゲストの親しみやすい人柄と日常のこだわりが伝わる賑やかな回となりました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **番組名：シビックテック井戸端キャスト**\n**出演者：**\n*   **金砂郷（かなさご）：** ホスト\n*   **石井：** 長崎から参加\n*   **太田：** 埼玉から参加\n*   **ねぎちゃん：** ゲスト（金砂郷さんの同級生）\n\n---\n\n**00:00 金砂郷：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（BGM、動物の鳴き声）\n\n**00:24 金砂郷：** 今日も金砂郷の俣と……\n\n**00:27 石井：** 長崎の石井と……\n\n**00:29 太田：** 埼玉の太田がお届けします。\n\n**00:33 金砂郷：** はい、今日も同級生のねぎちゃんの第3回目になります。今日もねぎちゃん、よろしくお願いします。\n\n**00:41 ねぎちゃん：** よろしくお願いします！\n\n**00:43 金砂郷：** じゃあ今日は第3回目ということで、ねぎちゃんが普段やってること、趣味とか好きなこと、最近凝ってることかあれば教えてほしいんですけど、最近なんか凝ってることってありますか？\n\n**00:59 ねぎちゃん：** そうですね、凝ってるわけではないんですけど、私カラオケがもう昔から大好きで。カラオケに最近行けてないから行きたいなっていうのと、あとは食べることが好きなんです。食べることが好きなんですけど、ちょっと胃袋がついていかなくて、量は食べられないんですけど、美味しいものは絶対食べたいっていうモチベーションで生きてます。\n\n**01:25 金砂郷：** あー、いいですね。私も食べること好きですけど。まずカラオケですか。カラオケっていうのは、どんな歌を歌うんですか？\n\n**01:39 ねぎちゃん：** 結構、幅広……いんですよね。幅広くて、なんだろう、親が結構、年で、父が84とか5とかそれくらいなんですけど。なので演歌もいけるし、サザン……こないだサザンのライブ行ってきました。サザンオールスターズも大好きですし。あとはドリカム（DREAMS COME TRUE）も好きです。あと世代でいうと宇多田ヒカルさんとか大好きですね。\n\n**02:18 金砂郷：** 結構、上の世代だよね、それってなんか出てきたのが。\n\n**02:22 ねぎちゃん：** 逆に、ちょっと若い子の曲がちょっと難しくて。\n\n**02:27 金砂郷：** じゃあ友達と行って大丈夫？ 合う？\n\n**02:30 ねぎちゃん：** 合わないです（笑）。勝手に歌ってます、私が好きな曲を勝手に歌ってます。\n\n**02:36 金砂郷：** だってそこらへん、昭和のおじさんたちがよくわかる……わかるってことは、今の子、ねぎちゃんの世代の人たちにはわからないんじゃないかなって気がしますけど。\n\n**02:46 ねぎちゃん：** そうですね。大学院の若い子たちのチームとは、ちょっとカラオケに行っても楽しいって思えないかもしれないですね、相手の方が。\n\n**02:57 金砂郷：** ああ、いいですね。おじさんキラーだ、それは本当に。この歌のチョイスは。サザンオールスターズだっておじさんみんな好きですからね。\n\n**03:10 ねぎちゃん：** 最高でした！ やっぱ桑田さんがね、いいですよね。\n\n**03:16 金砂郷：** 石井さんとかはどうですか？ カラオケとか行きますか？\n\n**03:20 石井：** あの、最近行ったのが、28年ぐらい前の妻と結婚する前にカラオケボックスに妻に連れて行かれたのが最後です（笑）。\n\n**03:31 ねぎちゃん：** 28年前！\n\n**03:34 石井：** ただその時も、少なくともドリカムもあったしサザンもあったし、宇多田ヒカルが多分、結婚した時にちょうど出てきたぐらいだと思うんですよね、デビューしたて。そんな感じです。\n\n**03:53 金砂郷：** 太田さんはどうですか、カラオケ。\n\n**03:56 太田：** いやー、しばらく行ってないなーっていうのと、アニソン（アニメソング）とかですかね。\n\n**04:04 金砂郷：** アニソンですか。私はなぜかちょくちょく行くというか、みんなカラオケが好きな人が多いので行ったりしますね。あんまり人に私の話をしてもあれですけど、仲間内でヘビメタ同好会みたいなカラオケグループがあったりするんですよ。\n\n**04:29 ねぎちゃん：** すごいな！ ヘビメタ縛り。\n\n**04:31 金砂郷：** ヘビメタっていうかロック縛りのカラオケをする会っていうのがある。\n\n**04:36 ねぎちゃん：** なんか喉が潰れそうですね。大丈夫ですか？\n\n**04:39 金砂郷：** 普段、それを歌うとみんなに嫌われるので（笑）、そういう人たち縛りで行くのと、あとはたまにやるのが「昭和縛り」のカラオケ会。そこで私は百恵ちゃん（山口百恵）とか歌ってたりします。\n\n**04:54 ねぎちゃん：** 最高です！\n\n**04:56 石井：** ちなみにねぎちゃんは「おはこ（十八番）」とかあるんですか？\n\n**05:01 ねぎちゃん：** おはこは……なんだろうなあ。でもMISIAさんとかも、なんか歌いたい気がするじゃないですか。下手だから上手くはないんですけど、やっぱり熱唱したいんですよね。ちょっとストレス発散っていう意味のカラオケっていうのが、私の中で結構デカくて。熱唱できる系が大好きです。\n\n**05:27 金砂郷：** なるほど。\n\n**05:32 ねぎちゃん：** それこそ「やまとなでしこ」の『Wishing』とかはもう歌いがちですよね。大好きです。\n\n**05:43 金砂郷：** そこらへんの昭和世代の歌だったら、私も上手くはないですが、お付き合いはできそうですね。\n\n**05:53 ねぎちゃん：** ぜひ行きましょう！\n\n**05:54 金砂郷：** マニアックな歌歌って、みんなしらけるっていうのは……。\n\n**05:58 ねぎちゃん：** 大丈夫です。楽しんだもん勝ちですから、カラオケは。\n\n**06:03 金砂郷：** あとちょっとさっき気になった「食べること」っていうのがすごく気になるんですけど。最近これ、みたいなトピックスってありますか？\n\n**06:23 ねぎちゃん：** 食べることのトピックスでいうと、私ケーキ、いろんなものの中でケーキが……甘いものの中でケーキが好きなんですけど。一番好きなのが「タカノ（新宿高野）」っていうフルーツのお店のショートケーキ。しかも期間限定で「あまおう」が出てるシーズンじゃないとない、「あまおうフレーズ」っていうケーキがあるんです。\n\n**06:56 金砂郷：** いいですね。\n\n**06:58 ねぎちゃん：** それは私が出会った時はまだ、700円切ってたんです。1個、すごい小っちゃいんですよ、それでも。5センチ角ぐらいしかないのに700円ぐらいで。高いなーと思いながらも、やっぱり美味しいから、そのシーズン2回ぐらいは食べちゃってたんですけど。最近もうその大きさで値上がりをして、1000円なんですよ！ なので全然食べれない……ちょっと悲しい。\n\n**07:31 金砂郷：** 1000円か……高いな。\n\n**07:33 ねぎちゃん：** そう、高いんですよ。でも私は感動しました、このショートケーキを食べて。\n\n**07:41 金砂郷：** 絶対おいしいと思う。\n\n**07:44 ねぎちゃん：** イチゴの甘酸っぱさと、生クリームの調和。ショートケーキってイチゴが生クリームの甘さに負けて酸っぱく感じたりするじゃないですか。それがないんですよね。で、スポンジケーキも程よい甘さでふわっふわで、めっちゃ美味しいです。来年ぜひ食べてほしいです。\n\n**08:48 金砂郷：** 今年は終わっちゃったんですね、もっと早く知りたかった（笑）。太田さんとか、ケーキどうですか？\n\n**08:58 太田：** 甘いもの好きですけど、普通になんかコンビニとかスーパーとかで買うことが多いので……。\n\n**09:10 金砂郷：** 石井さんはどうですか？\n\n**09:12 石井：** 私はケーキも好きですけど、シュークリームとかも結構好きで。一時こだわってて、カスタードが美味いやつと、逆に生クリームとダブルになってるのが美味いやつと、いろいろあるんですよね。\n\n**09:28 金砂郷：** シュークリーム、定期的に食べたくなりますね。\n\n**09:34 金砂郷：** 私はイチゴでいうと、昔好きだった「アンナミラーズ」のフレッシュストロベリーパイっていうのがすごく好きだったんです。これも春しかやってなくて、本当にイチゴがすごく載ってるやつで美味しかったんですけどね。アンナミラーズ自体がほとんどなくなっちゃったので……。通信販売はやってるんですけど、フレッシュストロベリーは崩れちゃうのでデリバリーできないみたいで。\n\n**10:07 金砂郷：** でも来年はぜひ、「タカノ」のあまおうケーキを。\n\n**10:15 ねぎちゃん：** はい、ぜひ。\n\n**10:18 金砂郷：** あともう一つ聞いてみたいのが、地元でおすすめの「地域グルメ」みたいなのがあったら教えてほしいんですけど。\n\n**10:34 ねぎちゃん：** これは、私が食べたラーメンの中で一番私好みのラーメンがありまして。地元が南大沢（八王子の南大沢）なんですけど。駅からちょっと離れてるんですけど、「まる重（まるじゅう）」っていうラーメン屋さんがあります。ひらがなで「まる」で、「重」が重い、で「まる重」って言うんですけど。そこも本当に20年くらいかな、通ってるラーメン屋さん。\n\n**11:15 金砂郷：** それは何系のラーメンなんですか？\n\n**11:22 ねぎちゃん：** これは「醤油・ニンニク・背脂チャッチャ系」です。結構パンチ強めな感じです。\n\n**11:35 金砂郷：** チャッチャ系ということは、結構脂が。\n\n**11:40 ねぎちゃん：** 脂が。なので私は避（さ）けながら、脂を避けながら食べてます（笑）。でも絶対美味しいやつです。\n\n**11:49 太田：** 麺はどんな麺なんですか？\n\n**11:51 ねぎちゃん：** 麺は2種類あって。これ知らない方多いんですけど、まる重行ってる方でも。一つは細麺で、店主の方が作ってる麺（自家製麺）。もう一つは多分、仕入れだと思うんですけど「ちぢれ麺」があるんですよ。私は「ちぢれ麺」がおすすめで、それはオーダーする時に「ちぢれで」って言わないと、どこにも表記がないので……裏メニューみたいな。\n\n**12:30 金砂郷：** ほう。\n\n**12:32 ねぎちゃん：** でも今でもあるので、ぜひ召し上がるタイミングがあったら「ちぢれで」って頼んでもらいたいです。\n\n**12:43 金砂郷：** 南大沢に行かれたことがありましたら、ぜひ「まる重」の「ちぢれ」ですね。ちなみにスープは選べるんですか？\n\n**12:51 ねぎちゃん：** スープは選べないです。ベースがその醤油なんですけど、確か味噌もあります。油そば系もあります。でもノーマルなやつがおすすめですね。\n\n**13:06 金砂郷：** わかりました。\n\n**13:17 金砂郷：** じゃあ最後になりますけど、何かお知らせみたいなことがあったらお願いしたいんですが。\n\n**13:26 ねぎちゃん：** 私からのお知らせは、ちょっと前にお話ししたんですけど、学祭をやるっていうお話をさせてもらったので、うちの大学の学園祭の告知をさせていただきたいんです。学園祭の名前が「相生祭（あいおいさい）」と言います。相模の相、会うっていう字に、生きる、で祭りですね。今年は11月の2日、3日で開催しますので、ぜひ来れる方は来ていただいて。私たちが出す「たこ焼き」と「お茶のモクテル」の方をご購入いただけると助かります。よろしくお願いします！\n\n**14:13 金砂郷：** はい、よろしくお願いします。そろそろお時間になります。第3回、ねぎちゃんに来ていただいていろんなことを話していただきました。ねぎちゃん、どうもありがとうございました！\n\n**14:28 ねぎちゃん：** ありがとうございました、楽しかったです！\n\n**14:32 石井・太田：** ありがとうございました。\n\n（BGM、フェードアウト）"
}