{
  "episode_number": "0.15.20",
  "file_name": "ep0.15.20.m4a",
  "sub_title": "街歩きを地図にする！最新アプリと紙で楽しむマッピングパーティーの始め方",
  "detailed_description": "自分たちの街を世界地図に刻みませんか？「シビックテックいとばたキャスト」今回は、オープンストリートマップ（OSM）の編集イベント「マッピングパーティー」の最新運営術を徹底解説！\n\n現場で役立つ店舗入力アプリ「Every Door」や、メモに最適な「Field Papers」の活用法、初心者でも安心して参加できる1日の流れなど、今日から使える実践的なヒントが満載です。「居酒屋」のタグ付けルールなど、思わず納得の裏話も。コロナ禍を経て活動を再開・挑戦したい方、必聴の完全ガイド回です！（246文字）",
  "summary": "ポッドキャスト「シビックテックいとばたキャスト」の今回のエピソードでは、オープンストリートマップ（OSM）の地図データを共同で整備するイベント「マッピングパーティー」をテーマに、最新の運営ノウハウが語られました。\n\n主なトピックと重要なポイントは以下の通りです。\n\n*   **最新の推奨ツール**: 以前主流だったアプリ「Pushpin」が利用不可となった現在、スマホ用アプリとしては日本語対応で店舗入力に特化した「Every Door」が推奨されています。一方で、街歩き中は「Field Papers」で印刷した紙の地図にメモを取る手法も、手軽さから依然として主流です。\n*   **イベントの流れと体制**: 10時〜16時程度の時間枠で、事前のレクチャー、グループでの街歩き、その後の編集作業という流れが一般的です。運営時は、ベテラン1人が初心者3〜4人をサポートする体制が理想的とされています。\n*   **地図入力の工夫**: 初心者にはブラウザ版エディターが使いやすく、入力の衝突は参加者同士の譲り合いで調整します。また、日本の「居酒屋」をOSM上の「パブ」に分類する際など、独自のタグ付けルールに慣れることもポイントです。\n\nコロナ禍を経て活動を再開するにあたっての、具体的かつ実践的なガイドとなる内容でした。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### 「シビックテックいとばたキャスト」文字起こし\n\n**【出演者】**\n*   **川崎：** 川崎 伸和（メイン進行）\n*   **太田：** 太田 一穂（さいたま市のシビックテック活動者）\n*   **石井：** 石井 健一（長崎のシビックテック活動者）\n\n---\n\n**00:00 - 00:24**\n**川崎：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。「シビックテックいとばたキャスト」、始まります。\n（拍手のSE）\n\n**00:25 - 00:34**\n**川崎：** 今日は、川崎伸和と。\n**石井：** 長崎の石井と。\n**太田：** 埼玉の太田がお届けします。\n\n**00:35 - 00:54**\n**川崎：** はい、ポッドキャスト始まりました。今日は、どちらかというと皆さんに私が伺いたい、相談をしたい回でございます。何を相談したいかというと「マッピングパーティー」って今みんな、どうやってやってるんですか？ってことを聞きたいんですけども。まず、マッピングパーティーって、太田さん、なんですか？\n\n**00:55 - 01:25**\n**太田：** マッピングパーティーは、オープンストリートマップ（OSM）というコミュニティから始まったやつですね。オープンストリートマップって、みんなで自由に使えるような地図をインターネット上に書いていこうっていう活動なんですけども。元々は何もない白地図のところから始まって、GPSとか、色々な航空写真とか、そういったところをトレースしたりするところから始まって。\n\n**01:26 - 01:51**\n**太田：** 現在日本だと、道路がだいたい10年…もうちょっと前かな？に入って。地図として書かれているものがまだまだ少ないというか。活動している人が多いところは、建物も入って、道路も新しいのが更新されてたり、お店の情報とか、色々な情報が入ってるんですけども。ちょっと外れたところに行くと、情報が少ない。\n\n**01:52 - 02:18**\n**太田：** その情報、どうやって入れるかで。もちろん個人個人で衛星写真とか、使える地図をトレースして書いていくっていうのもありだし。実際にそこに行ってみて、お店の情報とか、建物の形を正確にするとか。そういった行動をしてもいいんですけども、みんなで集まってそれをやったら、もっと広がるねっていうのが。地図を書くっていうのをマッピングって言うんですけど、それを集まってやる、パーティーみたいにしてやろうっていうのが含まれていると思うんですけど、それがオープンストリートマップのマッピングパーティーというものです。\n\n**02:19 - 02:40**\n**川崎：** はい、ありがとうございます。そうですよね。シビックテックの日本のコミュニティが生まれた黎明期の頃から、こういった地図データのオープンデータを作ろうということで、このオープンストリートマップっていうコミュニティがやっている、地図作りの地図のデータベースを作っているので、そこに地図を入れるってことを結構みんなで活動、昔からやっていたんですけどもね。\n\n**02:41 - 03:07**\n**川崎：** 私もそういった意味で、オープンストリートマップの地図を作るイベントをやったりとかして、そのコミュニティに参加をしていたんですけども。やっぱりこう、コロナができてから、実際に地図を作るときは街歩きをしなきゃいけないんですけど。やっぱりコロナになってから街歩きとか集まったりするのができなくなって、ちょっと中々やらなくなってきてしまったっていうところがあって、ずっとお休みをしていたんですね。\n\n**03:08 - 03:33**\n**川崎：** で、最近になってやっと、街歩きとかみんなで集まってイベントができるようになってきたので。できれば今年あたり私も、マッピングパーティーですね、地図のオープンデータを作るそういうイベントをやろうかなと思ってるんですけど。ただ、随分お休みをしてる間に結構環境が色々変わっちゃったので。そういった意味で最新の、マッピングパーティーってみなさんどうやってるのかなってことをちょっと相談したいなと思って、今日は私の「なになに？教えて」という回になります。\n\n**03:34 - 03:40**\n**川崎：** 結構そういった意味では太田さんは、マッピングパーティーを埼玉の方で色々やられているので。そういった意味では、太田さんはどうやってやってますよってことを聞ければなと。あと石井さんは、マッピングパーティーは岐阜でやられてたりしたんですか？\n\n**03:41 - 04:06**\n**石井：** 私が主催っていうことはあまりないんですけど、他の会には参加したことがありますので、そんな形なのかな…ちょっと川崎さんが望むような回答かどうかはわからないですけど。\n**川崎：** そう、だからまず、大きく2つ聞きたいのが。昔、マッピングパーティーのときに使ってたのは、本当にその昔はスマホがまだ普及する前あたりは「ガーミン」っていうものを使って位置情報を出していたんですけど。\n\n**04:07 - 04:30**\n**川崎：** 最近はスマホができてアプリで位置情報が取れるようになったので。そのときにiPhoneのアプリで「Pushpin（プッシュピン）」っていうアプリを便利に使っていたんですね。それを使って地図作りなので、色んな建物とかお店の情報、それを使って入力するってことをやってたんですけど。残念ながらそのPushpinっていうやつが、もう開発が止まってしまって、今は使えなくなってしまっているんですね。\n\n**04:31 - 04:52**\n**川崎：** じゃあこれからまた再開しようと思うと、最近皆さんそういった意味では、マッピングパーティーをするときってどういったアプリを使って、位置情報とかお店の情報の入力をしてるのかなと思ってますけど。そこら辺、太田さんはどうしてます？\n\n**04:53 - 05:15**\n**太田：** まず、スマホを使って現地でとか、当日入れる方のPushpinの方ですよね。僕ももう何年前から…ここ数年はずっとAndroid端末で使ってるので、もちろんPushpinなかったんであまりやってなかったんですけども。最近だと「Every Door（エブリ・ドア）」というアプリがあって。\n\n**05:16 - 05:30**\n**太田：** 多分iOS版もあったとは思うんですけど、これを使ってることは多いですね。これを使うと現在地の近くの、まず既存の情報を持ってきて。いくつかお店を入れるのに割と特化したような作りになってます。\n\n**05:31 - 05:46**\n**川崎：** なるほど。これって日本語には対応してるんですか？表示が日本語かどうかって。\n**太田：** 表示は日本語になってますね。\n**川崎：** おお、それは大きい。いいですね。\n\n**05:47 - 06:11**\n**太田：** 結構ブラウザでオープンストリートマップの「IDエディター」って、ブラウザでやるときの入力補完とか結構あるんですけど、それに近い形で入れられるかなっていう。ちょっとしたお店とかをポンポン入れるのはこれを使ってます。\n**川崎：** ああ、便利そうですね、これね。じゃあ、アプリを使うんであればこのEvery Doorっていうのを使ってるんですね。\n\n**06:12 - 06:35**\n**太田：** そうですね。まずこれで使って。そういった意味だと、1日のイベントの流れで言うと。まず、マッピングパーティーをやりましょうって言うと、最初にどっかで集まって、編集の仕方とかやり方みたいなのをそこでレクチャーみたいなの、やるんですか？それとも直接現地で集まって、その場で「エイッ」ってやる感じなんですか、最初？\n\n**06:36 - 07:02**\n**太田：** やっぱり当日まっさらで参加される方も多いので。最初に「こういう風にやるんですよ」っていうこととか、オープンストリートマップとはっていうお話を。やっぱり最初に30分でも1時間でも、やる前やって。「これからやること」っていうのをその場でやって、入れていったらこういう風に充実しますよっていうところまで、見せることが多いですね。\n\n**07:03 - 07:27**\n**川崎：** やっぱ、街歩きのそばでどっか借りて、説明する場所、お店を借りてやるって感じなんですね。\n**太田：** そうですね。公民館であったり、あとそういう古民家カフェみたいなところでやることもありました。\n**川崎：** そのときって、だいたい何かテーマを。今日は例えばレストランを入れましょうとか、そんなテーマを決めたりしてます？\n\n**07:28 - 07:49**\n**太田：** そんなに決め打ちはしないことが多くて。エリアを決めて「あなたはこの辺担当」みたいな感じですか？\n**太田：** みんなで一緒に回ることが多いですね。そんなに大人数ではやらなかったりするんで。10人とか、何十人も来るようであれば班を分けてやるっていうのもありだとは思いますし。\n\n**07:50 - 08:16**\n**太田：** だいたい10人前後だったりするんで、歩いてても道の右側・左側とか、見てる場所とか興味の対象とかも違いますからね。\n**川崎：** なるほど。そのときに、紙に印刷してメモするようなものとかって用意したりします？アプリを持ってない人とか、いたりすると思うんですけど。\n\n**08:17 - 08:40**\n**太田：** そうですね。街歩きしながらアプリ使って入れるって結構難しいので。それに特化してやりたい人はそれ紹介して、基本的には「Field Papers（フィールド・ペーパーズ）」っていうサイトで作成したPDFですね。この街を書くっていうときに、駅周辺で、この範囲を例えば「3×3」で9枚の地図に分けて印刷して。\n\n**08:41 - 09:05**\n**太田：** それを何人かが持って、実際に見て歩くってことをやったりします。\n**川崎：** そういった意味だと、Field Papersっていう紙の地図の印刷をして、そこに書いてもらう感じがやっぱりメインになるんですね。アプリでいきなり入れると結構難しかったりする、慣れないとあるのかもしれないので。紙の方が手軽かもしれないですね。\n\n**09:06 - 09:30**\n**太田：** そうですね。最低限お店の名前だけパッと書いて記録しとくとか、あとそのために必要な写真とかを自分のメモのために用意しとくっていう。\n**川崎：** 写真とかは位置情報付きの写真を撮ったりするんですか？\n**太田：** まぁでも、そんなには…一応自分の「あ、このお店」ってとこを紙に印つけて、周辺の写真を撮っとくみたいな形で残してたりしますね。\n\n**09:31 - 09:40**\n**川崎：** それは銘々みんな各々やってるってことですね。石井さんは参加したときって、どうやってやってました？\n\n**09:41 - 10:10**\n**石井：** 私は紙がメインでしたね。アプリ片手に街歩くの結構しんどい感じがするので。紙にペンで書きながら、自分の気になるところをメモしながら参加してましたね。で、ポストとか見つけたら撮るとか、自分は駐車場とかが気になるんで、駐車場の料金がいくらみたいなのとかも含めて、一応写真は残しといて。駐車場料金とかうまく入れれたらいいなと思いながら街歩いて撮ったりしてました。\n\n**10:11 - 10:32**\n**川崎：** やっぱ紙の方が街歩きしやすいんですね。\n**石井：** ただ、紙の量も結構なっちゃうんで。歩く範囲はそんなに広い範囲にはならないですよね。\n**川崎：** 結構、昔やってたのだと、紙だと後で…フィールドで歩いた後に今度入力をするのを後でやるんですけど。そのときにどれがどれだかわかんなくなっちゃう時があって。\n\n**10:33 - 10:52**\n**川崎：** それはやっぱり最初に何か工夫をしとかないといけないのかなって。\n**石井：** 参加者の属性によると思うんですね。慣れてる人が多いんだったら最初からアプリでいいとは思いますし。あんまり慣れてない初心者の人が多かったら、紙でやってメモしておいてもらって、それを1個でも2個でも入力できるんだよ、ぐらいの感じにしとくといいかもしれないですね。\n\n**10:53 - 11:20**\n**川崎：** なるほどね。まあそういった意味ではやっぱりメインは紙だなぁ、紙の方がいいなぁっていう気がしています。\n**太田：** あとは商店街のお店を全部入れようとかそういう目的だとすると、今度は写真を連続的に撮っていって。「Mapillary（マピラリー）」っていうアプリ・サービスを使って、ストリートビューみたいな。そういうこともできますし、あと動画を撮るっていう方法もあったりしますね。\n\n**11:21 - 11:45**\n**川崎：** なるほど、動画はいいかもしれないですね。結構Mapillaryはマッパー（OSMの編集者）の上級レベルですね。動画を撮るっていうのはいいかもしれないですね、そこら辺の周辺がどうだったかっていうのを、後で編集をするときに役に立ちますもんね。\n\n**11:46 - 12:12**\n**川崎：** そういった意味だと、ちょっとサクッとお話しして、あまりこう長くなるとあれですけど。その後、紙で調べてどっか集まって、今度は実際にオープンストリートマップ、ウェブ上のデジタル地図なので、そこに実際編集作業っていうのをするんですけど。そのときに、その記録したものを編集するという。その地図を編集するときって、なんか専用のアプリとか使ったりするんですか？太田さん。\n\n**12:13 - 12:41**\n**太田：** マッピングパーティーで紹介するときは、僕はブラウザ版でできるものを使ってますけども。むしろそこから先に行くと、あとマッピングパーティーの準備段階ですね。その地域があまり建物とかが入ってないようであれば、これはソフトウェアで、Javaで動く「JOSM（ジョズム）」というソフトを使って、建物をドカドカいっぱいめちゃくちゃ書いていくっていうようなことをやったりします。\n\n**12:42 - 13:08**\n**川崎：** 編集はブラウザベースでやること。その書くときって、みんな銘々自分で調べたやつをそれぞれ書いたりするんですか？それとも代表した誰かが入力するみたいな。\n**太田：** 基本的には僕の場合は、みんなパソコン持ってきてもらってそこでやってもらうっていう。まず自分で入れてもらうっていうのを重要視してます。\n\n**13:09 - 13:30**\n**川崎：** そのときに、書くものがぶつかったりとかしないんですか？\n**太田：** そこは参加した人同士で譲り合ったりしますね。例えば「セブンイレブン」を入れたいと思ったら「私も入れたい」となるとぶつかるんですけど、そこはぶつからないように調整したり。\n\n**13:31 - 13:51**\n**太田：** 誰々さんが何を書く、みたいに暗黙的に決めてもらってる感じです。まあ10人ぐらいだったら「何書きます、何書きます」と言ってもらったりして。もちろんぶつかってもいいんですよ。そのときにどっちをどうしますって言って、重なっちゃった場合は「今回はあなたがちょっと消してください」と言ったりして。\n\n**13:52 - 14:13**\n**川崎：** そのときって、初めての人も多いと思うんですけど、先生役になる人ってだいたい生徒何人に対して先生役何人ぐらいで？\n**太田：** だいたい2〜3人はマッパーというか、オープンストリートマップやってる人が参加してるかな。10人としたら3〜4人に1人ぐらいはベテランさんがついてあげるって感じですね。\n\n**14:14 - 14:40**\n**川崎：** 石井さんが参加したときはどうでした？\n**石井：** まあ、そんなイメージですかね。3〜4人グループで作って、見てくれる人がくるくる回るみたいな感じで。ブラウザ版ならアカウント作成とかやってるぐらいであとは大丈夫なので。\n\n**14:41 - 15:10**\n**石井：** 意外とOSMで難しいなと思うのは、地物の名称をつけたいときに、対象をどれでつけていいかわからないみたいなの。全世界的な区分だから、日本に特化した「神社」って入れたいけど…みたいな。\n**川崎：** 一番わかりやすいのは「居酒屋」さんがわからない。\n**石井：** そう、パブとかになっちゃって。「パブじゃないんだけどな」みたいな。\n\n**15:11 - 15:35**\n**川崎：** オープンストリートマップはイギリス発祥なので、英語なんだけれどもイギリス英語なんですよ。だからちょっと日本人にあまり馴染みがない。だから居酒屋さんがパブになっちゃうとかいうのがありますけどね。\n**石井：** 最悪間違ってても誰か直してくれるだろう、という感じでとりあえずなんか付けて入れておくという。\n\n**15:36 - 15:57**\n**川崎：** 妖精さんがきっとみんな直してくれるんですね。ありがとうございます。最後に1個だけ、トータルでイベントって何時間ぐらいでやってます？街歩きも含めて。\n**太田：** お昼前集合で、2時間ぐらい歩いて、その合間にお昼を入れて…やっぱり朝10時とかに始まって、3時4時ぐらいまでやるのが普通かな。もっとライトに寄せていくか、調整しますけどね。\n\n**15:58 - 16:13**\n**川崎：** わかりました。なんとなく私の中でイメージがついてきましたので、それを参考にさせていただいて、今年マッピングパーティーをどうやってやるか考えたいと思います。私の方からありがとうございました。以上です。\n**石井・太田：** ありがとうございました。\n\n---"
}