{
  "episode_number": "0.7.5",
  "file_name": "ep0.7.5.m4a",
  "sub_title": "データを武器に街を語る！文系学生が「解決の現場」へ踏み出す面白さ",
  "detailed_description": "文系学部におけるデータサイエンス教育の最前線を、武蔵大学の庄司教授に伺います。ゼミでの少人数教育を通じ、学生たちが著作権やAI倫理といった身近な課題から、社会を動かすデータの扱い方までを深く学ぶ様子が語られます。単なる知識の習得に留まらず、実社会との関わりを重視した教育のリアルな姿が見えてきます。\n\n地域の魅力をデータで競うシビックパワーバトルの事例では、数字の切り口一つで街の見え方が変わる面白さとリテラシーの重要性を伝えます。技術的な背景がなくても、自ら手を動かして社会課題を解決するシビックテックの担い手をどう育むのか。社会を批判的に捉える力と、実際に解決策を生み出す姿勢を繋ぐ新しい学びの形に迫ります。",
  "summary": "本ポッドキャストでは、武蔵大学の庄司教授をゲストに迎え、文系学部におけるデータサイエンス教育の実践について語られています。庄司氏は情報社会学や情報通信政策を専門とし、ゼミ形式の少人数教育を通じて、学生たちが発信者として身近に感じる著作権やAI倫理、個人情報の扱いといったテーマを深く掘り下げています。特に、自ら発信する機会の多い現代の学生にとって、実用的な著作権の話は関心が高く、理論だけでなく実社会との関わりを重視した教育が行われている点が特徴的です。\n\n具体的な活動として紹介されたシビックパワーバトルでは、学生たちが地域のデータを活用して街の魅力を競い合います。例えば、特定の区が他より優れていることを証明するために、人口や面積、店舗数といったデータをどのように組み合わせ、どのような軸で比較すれば説得力が増すのかを試行錯誤します。この過程を通じて、データの切り口次第で見え方が変わるというリテラシーを学び、情報を批判的に捉える力を養っています。庄司氏は、社会問題に対する知識や批判に留まらず、実際に手を動かして解決策を作るシビックテックの担い手を増やすことを目指しており、技術的な背景がなくても社会課題の解決にテクノロジーを活かす姿勢の重要性が強調されました。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:26] 石井：今日も岐阜の石井と、\n\n[0:29] 太田：埼玉の太田と、\n\n[0:30] 小俣：川崎の小俣が、\n\n[0:31] 石井：お届けしますということで、前回に引き続きですね、武蔵大学の庄司さんに来てもらってます。庄司さんよろしくお願いします。\n\n[0:39] 庄司：よろしくお願いします。\n\n[0:41] 小俣：よろしくお願いします。\n\n[0:43] 石井：前回は、古本屋で同人誌を出して楽しいという話をしてましたけども、今日はちょっと武蔵大学でどんなこと教えてるのかっていうのを教えていただきたいんですが、どんなことやってるんですかね？\n\n[0:57] 庄司：あの、うちの大学「ゼミの武蔵」っていう風に看板を掲げてまして、少人数教育、ゼミを4年間やるというですね、そこを売りにしている大学なんですけど。\n\n[1:13] 庄司：だから、そこでは僕は情報社会学と情報通信政策を研究してますってことになってまして、本当に世の中のK-POPとかですね、そういうネット上のっていうかメディア上のいろんな流行を追いかけてる学生もいるし、街づくりとオープンデータみたいなことをやってる学生もいるし、そういう感じでゼミを教えつつ、もう一つうちの大学では僕はデータサイエンス領域を開拓する人ということになってまして。\n\n[1:57] 庄司：とはいえ、その文系というか社会科学系、学部だし、大学全体としては経済と人文学部と社会学部と国際教養、やっぱり人文社会科学系なので、人文社会科学におけるデータサイエンスってなんだろうみたいなことを自分で考えながら授業もやってるみたいな感じです。\n\n[2:27] 庄司：具体的に何やってるかっていうと、経済学だって社会学だって政治学だってサイエンスなわけですよ。ですから、データに関する社会学とか経済学とか政治学とか、そういうデータに関するサイエンスをやりたいな、社会科学をやりたいなということで、個人情報の関係ですとか倫理のお話とかですね、AIと倫理とか結構ディープなテーマで面白いんですけど、そういうことやったりとか、最近だと著作権の話が学生に大ヒットしててちょっと楽しいんですけど。\n\n[3:06] 石井：へえ、著作権の話が大ヒットする理由は何ですか？その学生がっていう。\n\n[3:12] 庄司：やっぱり今の子たちは結構自分で発信をかなりやってる。自分自身が発信者になってる。ちょっとしたイラストだったり動画だったり、であることが多いですけれども、サークルで同人誌作ってますみたいのもいましたね。でもそれも多分漫画とかだけじゃなくて、多分文学系とかもいるし。\n\n[3:42] 庄司：うちの学部そもそもメディア社会学科なので、YouTuberになりたいですみたいな人がたまにいるんですけど、そういう発信もやってるから「これ使っていいのか」とか「これ使われてちょっと嫌だな」とか、著作権の話って意外と身近みたいで。\n\n[3:55] 石井：なるほどね、確かに。自分たちで、このポッドキャストも配信してますけど、引用元とかそういう話はさも自分が知ったように喋っちゃだめなのかとか、あとは簡単なところでいけば音楽とかBGMとかちょっと入らないようにした方がいいとか、そういうところはあったりしますよね。\n\n[4:14] 庄司：そうなんですよ。だから、理論的な話とか歴史の話っていうよりは、すごい実用的なところにものすごく食いつきがいい。\n\n[4:22] 石井：なるほど、すごい。そっか最近、なるほどね。データサイエンスって言っても理系的な感じ、分析とかではなくて、社会とかの関わりとかそういう倫理的なところとか。\n\n[4:40] 庄司：そうですね。分析的なこともやってはいます。特にGISとか入りやすいかなと思って、地理情報系、地図を使うようなものは分かりやすいかなと思ってやってますね。\n\n[4:58] 石井：人口統計的な感じの？\n\n[5:02] 庄司：そういうのもやりますね。その関連で言うと、GISだけじゃなく地理情報系だけじゃないですけど、その地域のデータを使ってお国自慢というか地域自慢をしあう「シビックパワーバトル」っていうやつを、小俣さんも。\n\n[5:24] 石井：そう、シビックパワーバトルといえば僕、小俣さんって出てくるんですけど。うちのゼミの毎年の恒例行事になってまして、やってます。小俣さん、コメントは？\n\n[5:32] 小俣：いや、でも入り口としてはいいですよね、本当に。シビックパワーバトルはその発表までが大切なので、そこをいかにその街なりをいかに見るかってところが大切なので、ぜひそういう意味では若い人にどんどんやってほしいなと思いますけどね。\n\n[5:49] 石井：私はちょっと参加したことないので、シビックパワーバトルってどんなことやられるんですか？\n\n[5:56] 庄司：うちのゼミで言うと、うちの大学って練馬区にあるんですけど、練馬区ですぐ行くと豊島区だし、またちょっと別の方向行くと中野区なんですよ。なので、この3つの区にチームを分けて、それぞれの区が相手の区よりも優れてるっていうところをプレゼンしようと。\n\n[6:27] 庄司：テーマは「住む」とか「学ぶ」「遊ぶ」とか色々設定するんですが、そういうテーマの中でうちの区は他よりいいんだっていうのをアピールさせるんですね。例えば、図書館が多いとか、何か施設の数が多いとかっていうと、大体練馬区が勝つんですよ。それは圧倒的に人口が大きくて面積が大きいんですよ。\n\n[6:51] 庄司：だけど、他の区が勝つためには「いやいや、数じゃないだろう。人口で割ってみろよ」とか「いや人口じゃないんじゃないか、面積で割った方が身近であると言えるんじゃないか」とか、そこでデータが活躍してくるわけですね。データを単に集めてくるだけじゃなくて、集めるのも大変なんですけど、集めた上で「どういう軸を作ったら比較ができて勝てるか」みたいなことを色々試行錯誤してもらってます。\n\n[7:23] 石井：へえ、面白そうですね。\n\n[7:25] 庄司：という、そういう感じですね。\n\n[7:26] 石井：じゃあそれを集めてプレゼンをすると言ってったんで、何分間かのプレゼンをして、一応勝敗みたいのを競うんですか？それぞれのチームに分かれて。\n\n[7:42] 庄司：決めます、決めます。5分とかプレゼンをして、自分のチームには入れないっていうので相互投票とかさせて、それを3回戦やるとかそういう感じでやります。\n\n[7:59] 石井：面白そうです。何か具体的に印象に残っているポイントとかあったりするんですか？ここは良かったな、みたいなポイントとか。\n\n[8:07] 庄司：そうですね、今年のやつで面白かったのは、中野は一人暮らしに優しいという話なんですけど、立ち飲みの店が多いとか。\n\n[8:27] 石井：立ち飲みの店の数が他と比較して？\n\n[8:31] 庄司：風通しもいいところでパッと飲んでパッと帰れるみたいな。\n\n[8:37] 石井：立ち飲みの店ってどうやって集めるんでしょうね、データ。\n\n[8:43] 庄司：何かグルメサイトに掲載されているので、主要駅周辺でカウントして比較してみたいなことやってましたね、確か。その辺は若干恣意的なんですよ、みんな。自分たちに都合のいいようにデータを。\n\n[9:02] 石井：データには基づいてるってことですね。見せ方は恣意的かもしれないけど。\n\n[9:06] 庄司：逆に言うと、それで恣意的なデータの作り方みたいなのも覚えて、批判的に見てねっていう。\n\n[9:13] 石井：なるほど、小俣さんが好きそうな。立ち飲み屋さんが多いらしいですよ。\n\n[9:24] 小俣：データに基づいて、でもデータはいくらでもいいように作れますっていうのは、やっぱり学生とかも知っておくのは大事ですよね。実際に自分がやりながら競いながらっていうところが、いいなと思いました。\n\n[9:41] 石井：そうですね、やり口というか手段が分かれば。\n\n[9:53] 小俣：そこは大切ですよね。逆に自分が受けた時に、そういうものだということをちゃんと踏まえた上で情報を引き取るというのが大切だと思うんですけど。\n\n[10:04] 石井：そうですね、選挙とかで色んな数値が出てきてこういう風ですって言ってるけど、じゃあその本当に、その数字通りなんだろうけど、数字は間違ってないんだろうけど見せ方がどうしてるのかっていうのは、ちゃんと気にかけた方がいいとかあるかもしれないですね。\n\n[10:22] 小俣：必ずデータには定義があるという。こういう定義の元にやってるデータ。\n\n[10:27] 庄司：そうなんです。\n\n[10:31] 庄司：そうやって、とりあえずデータを色々いじって、Excelレベルですけど、比較してプレゼンしてっていうのをやってるんですけど。最近、Yahoo! DS.INSIGHTっていうヤフーさんが提供している分析ツールをちょっと使ったりとかもして。あとは、地域経済分析システム「RESAS（リーサス）」使ったりとか、Web上で使えるツールを使って、もう一歩踏み込んだことをやろうよっていうのもやってます。\n\n[11:10] 庄司：あと、意欲のある学生、関心のある学生にはシビックテックのイベントに誘ったりとか、「ガッコミ」さんのインターンを送り込んだりとかして、もうちょっと踏み込んで、デカいデータを作るとか、あるいはできればアプリ作るとか、そういうところにも関わる学生を増やしていきたいなと。シビックテッカーの若者を増やしたいなってことを、ちょっとずつ広げてますね。\n\n[11:51] 石井：なるほど。文系の大学だけど、技術的なところからではなくて、関心が高まってきたらそういうアプリとか、作ってる会社とかに行って自分で作ってみろよ、という感じもある。\n\n[12:08] 庄司：そうです。やっぱり彼らは社会問題に対する意識はすごくあるので、勉強もしてるので。社会問題について勉強して批判したり、こうあるべきだって言うのもいいんだけど、そこから先、手を動かしてみないかと。解決策を作るところまで一緒にやらないかっていう風に、問題意識はいっぱいあるし知識もあるので、解決の現場になるべく引き込んでいきたいなと思ってますね。\n\n[12:43] 石井：確かに、議論で中野区がやっぱ立ち飲みに優しい、本当か？って実地検証した結果、本当だっていうことが分かったら、じゃあ実際手を動かして立ち飲みに人を呼んでみないか、みたいなアプリ作ったりとかいいかもしれないですね。\n\n[13:02] 庄司：そうですね。興味湧いたところから手を動かしてみるっていうのはいいんじゃないかという気がします。\n\n[13:09] 庄司：まさに僕自身がそういう感じなんですよ。もともとHTMLを書くぐらいしかできなかった人間なので、そこから社会の自治のことを考えていたら、だんだんデータだテックだって方に、こう入ってきた人間なので、その道を一緒に行く学生を作りたいなっていう感じですね。\n\n[13:34] 石井：確かに庄司さんもオープンデータとかね、日本で始められた第一人者でもありますけども、意外とテック系じゃなかったっていうのが私も意外だったんですけど。\n\n[13:46] 庄司：全然テックじゃなかったですよ。\n\n[13:48] 石井：はい。ということで、時間もいい時間になりましたので、今日はこの辺で終わりたいと思いますが。次回はそのオープンデータ系の話を少し掘り下げて聞きたいなと思いますということで、今日はこの辺でお別れです。ありがとうございました。\n\n[14:02] 小俣：ありがとうございました。\n\n[14:04] 太田：ありがとうございました。"
}