{
  "episode_number": "0.3.23",
  "file_name": "ep0.3.23.m4a",
  "sub_title": "3年ぶりのリアル再会！岐阜の街歩きと長良川の対話で見えたシビックテックの素顔",
  "detailed_description": "3年ぶりのリアル開催となった岐阜でのシビックテックイベントを振り返り、Code for Japanの陣内さんと共にその魅力を語り合います。長良川のほとりで行われた1対1の対話や全国のお菓子を持ち寄った懇親会など、オンラインでは得られない身体性を伴う交流が、いかに参加者の繋がりを深めたかを紐解きます。\n久々の再会が生んだ熱量と、偶発的な対話から見えてきたコミュニティの素顔に迫るエピソードをぜひお楽しみください。",
  "summary": "本ポッドキャストでは、Code for Japanの陣内さんをゲストに迎え、先日岐阜で開催されたシビックテックのイベントについて振り返っています。コロナ禍の影響で対面での交流が制限されていた中、2019年以来の本格的なオフライン開催となり、参加者たちは久々の再会を喜び合いました。イベントでは、ランダムにくじで挨拶者を決める懇親会や、全国から持ち寄られたお菓子の配布、即興でプレゼンを行う「シビックテック紙芝居」など、対面ならではのユニークな企画が数多く行われ、会場は大いに盛り上がりました。\n\n特に、長良川の岸辺で実施された1対1の対話セッションは、参加者にとって深い印象を残したようです。普段のオンライン会議や仕事上の付き合いではなかなか話す機会のない、学生時代の思い出などの個人的な話題を共有できたことが、シビックテックを通じた繋がりをより深める新鮮な体験となりました。リアルな場での活動に伴う身体的な疲れや、酒蔵ツアーなどの観光を通じた交流の価値が改めて認識されています。オンラインでは得られない空気感や偶発的な対話の大切さを再確認し、今後も各地でリアルに集まる機会を継続していきたいという展望で締めくくられました。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:22] 石井：今日も岐阜の石井と、\n[0:24] 太田：埼玉の太田と、\n[0:26] 小俣：川崎の小俣がお届けしますということで。\n\n[0:29] 石井：今日はですね、川崎の小俣さんがワクチンを打ったということでね、安静にしていてほしいという。今日は太田さんのほうがホストやっていただくということなんですけど。お願いします。\n\n[0:43] 太田：はい、埼玉の太田です。それではですね、早速ゲストをお呼びしようと思います。Code for Japanの陣内さん。\n\n[0:52] 陣内：あ、陣内です。よろしくお願いいたします。\n[0:55] 太田：よろしくお願いします。では、陣内さん、改めて自己紹介をお願いいたします。\n\n[1:02] 陣内：そうですね、シビックテックだとCode for Japanと、あとCode for 豊島でも一応活動しております、陣内と申します。自己紹介、どんな感じで自己紹介をするのかが難しいなと思う。\n\n[1:20] 太田：陣内さん、普段何をされているんですか？\n\n[1:24] 陣内：あ、私の場合はですね、Code for Japanで働いて一応給料ももらっているというような形になっております。\n\n[1:34] 太田：なるほどなるほど。最近はどういう、最近なんかどこか行かれましたっけ？\n\n[1:42] 陣内：最近、あの岐阜に行って太田さんたちともお会いしましたけども、それを仕事かと言うと、まあ別に仕事でもなくという、仕事とプライベートの境目がまったくない感じになっております。\n\n[2:00] 太田：ねえ、なんか久しぶりに集まりましたよね。\n\n[2:04] 陣内：よかったですよね。本当だから2019年の千葉のサミット以来かなっていうぐらい、人と会ったなっていう印象でした。\n\n[2:17] 太田：確かに。このね、コロナ始まっちゃってからはリアルで集まるっていうのはCode for Japanとかシビックテックのイベントってなかなかなかったり。\n\n[2:29] 陣内：そうなんですよ。イベント一回もやってないですかね、オフラインのイベントは。なんですごいなんか久しぶりに会えた方々が多かったし、二日間やっぱ結構楽しく、そして疲れましたね。\n\n[2:46] 太田：いや本当、疲れましたね。なんか街歩きとかも、全然しなくなっちゃって。1週間で1万歩歩くかどうかみたいな。それがもうこの週末は。\n\n[3:03] 陣内：やべー。\n\n[3:04] 太田：1日で金土も2万歩弱。\n\n[3:09] 陣内：いや、もう1ヶ月分歩きましたね。\n\n[3:14] 太田：岐阜ではどんなことされたんですか？\n\n[3:18] 陣内：岐阜ではですね、あの私香川から移動したんで、ちょっと遅れて登場したんですけど。お昼以降に参加して。まあ、最初の一応運営委員に名前は連ねていたんですけど、最初の方はあんまりお仕事なかったんですけど。あの夜のアフターセッション、いわゆる懇親会で、司会という大役をですね、いただいておりまして。それを頑張ってまいりました。\n\n[3:48] 太田：ねえ、なんか挨拶もくじ引きで決めるみたいな。\n\n[3:53] 陣内：そうなんですよ。ランダムで。30人ぐらい参加してたので、ランダムで二人選んだら自分が当たるっていう最悪のパターン。\n\n[4:05] 石井：いや、すごいなんか引きが強かったですね。ダメな引きの方ですよね、ダメな引きの。\n\n[4:13] 陣内：いやいや持ってるんですよ、持ってるんですよ。本当名前抜いとけばよかったと思いました。\n\n[4:21] 太田：でもそういうことをしないっていうのがね、さすが陣内さんだなと。\n\n[4:27] 陣内：フェアに。で、あの結構ライトニングトークとかも盛り上がりましたし。あとお菓子配ったりとかね、全国からものすごい量のお菓子を皆さん持ってきていただいてたので、武河さんの企画で巾着袋に入れて配ったりだとか。あと今村さんの企画で、シビックテック紙芝居ということで、なんかパワーポイントにランダムでこれまた図が出るのをみんなプレゼンするのも非常に盛り上がって楽しかったですね。\n\n[5:05] 太田：あとね、その長良川のうかいミュージアムというところで、結構おしゃれな施設で。\n\n[5:15] 陣内：施設もおしゃれでしたね、岐阜。\n\n[5:18] 太田：ねえ、なんか。でもそこの施設だけじゃなくて、長良川に出て、長良川の岸辺で語り合うみたいな。\n\n[5:29] 陣内：はい、二人で語り合うのを三回ですかね、十分ぐらい語り合うのを三回繰り返して。私は、岐阜の石井さんと一緒に学生時代の話をしてまいりました。\n\n[5:46] 石井：そうですよね。ごめんなさい。そうそう。ね、なんかそう、シビックテックでイベントで会っても、やっぱイベントの話題とかはするけど、最近どうですかぐらいの聞き方するけど。学生時代まで話すなんてなかなかないからね。\n\n[6:04] 陣内：なかったですよね。\n\n[6:05] 石井：しかも二人だったからね、ちょうど。二人で話し合うっていうシーンもなかなか、わざわざ作られることないから。面白かったですね。\n\n[6:15] 陣内：なんか新鮮でしたよね。シビックテックとか仕事の話ちょっと聞いたりしますけど、それ以上あんまり聞くことないですからね。\n\n[6:26] 石井：興味ないですね、陣内さんの学生時代の話ね。\n\n[6:30] 陣内：ここ、あえてっていう。すいません。\n\n[6:35] 石井：太田さんは誰と話したんですか？\n\n[6:38] 太田：僕はあの一番最初、えーと取材ですかね。来てた真本さん。\n\n[6:48] 陣内：真本さんね。いらっしゃいましたね。\n\n[6:51] 太田：なんか一方的に自分のシビックテックのことを喋っちゃったなっていう。\n\n[6:57] 石井：珍しいですね、太田さんが一方的に。\n\n[7:01] 陣内：そうね、太田さんが一方的に。\n\n[7:04] 太田：初対面で、どう説明していこうかなってなっちゃいましたけど。それからあと、Code for おわりの名屋さんの師匠にあたる方、おじい様が来てて。\n\n[7:23] 石井：青木さん。ね、青木さん。すごい、いい、いい方でした。\n\n[7:31] 太田：色々おわりの話とか名屋さんの話とか交えつつ。\n\n[7:36] 陣内：普段なかなかない機会でしたね。やっぱオンラインではないですよね、ああいう機会。なんでこうリアルで会ってできたっていうのがすごい良い二日間で。二日目も結構皆さん、僕は日本酒の酒蔵ツアーに行ったんですけど。単純に楽しんでました。\n\n[8:00] 太田：岐阜を満喫して。また岐阜にも行きたいですし、また他の地域でみんなで集まったりもしたいなと思います。\n\n[8:14] 陣内：また自己紹介になっちゃいましたね。\n\n[8:18] 石井：改めまして、Zoomで集まるとまたどうしていいかっていう。\n\n[8:24] 太田：そうですね、ちょっとリアル感がね、黙っててもなんか通じる。\n\n[8:30] 陣内：なんかICレコーダー持ってる感覚だとまた違うなと思って。\n\n[8:36] 太田：いやでもね、酒蔵のツアーも行きたかったんですけど。前日の夜のマッピングパーティーでだいぶ飲みすぎまして。モーニングも取らず、朝なかなか起きれなかったんで。まあ色々体調も管理しつつ、今年も色々なとこで岐阜とか色んなとこで皆さんと会っていきたいなと思うような岐阜でしたし、また陣内さんとも会うことがあると思いますので、そのときはまたよろしくお願いしますということで。今回は陣内さんありがとうございました。\n\n[9:24] 陣内：ありがとうございました。\n[9:26] 石井：ありがとうございました。"
}