{
  "episode_number": "0.6.14",
  "file_name": "ep0.6.14.m4a",
  "sub_title": "サミット最終日はギャザータウン！対話を次の一歩に変えるアンカンファレンスの魅力",
  "detailed_description": "コード・フォー・ジャパン・サミット2022の締めくくりとなるファイナルデーの魅力を語り合います。9月24日14時から開催されるこの日は、YouTube配信ではなくオンライン空間ギャザータウンを活用した双方向の対話が中心です。スポンサーによるLTや活動の振り返りに加え、その場でテーマを決めるアンカンファレンスが大きな見所となっています。\n一週間の学びを対話を通じてアウトプットに変えることで、次の一歩への繋がりを実感できるはずです。参加には専用のPeatix登録が必要なため、迷子にならないよう早めの申し込みを推奨しています。自分なりの楽しみ方を見つけに、ぜひ会場へ飛び込んでみてください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、沼田氏の3名が「コード・フォー・ジャパン・サミット2022」の最終日であるファイナルデーの詳細について語り合っています。開催日は9月24日の14時からで、YouTube配信が行われるオープニングデーとは異なり、最終日はギャザータウンというオンラインツールを使用して開催されることが大きな特徴です。出演者たちは、ファイナルデーへの参加には専用のPeatixページから別途申し込む必要があることを強調し、現時点では申込数が少ないことから、迷子にならないよう早めの登録を強く呼びかけています。\n\nファイナルデーの主なプログラムとしては、スポンサーによるライトニングトークや、イベントの様子を可視化したグラフィックレコーディングの振り返り、各ウォッチパーティー会場の報告などが予定されています。中でも、その場でテーマを募って話し合う「アンカンファレンス」に注目が集まりました。サミット期間中に得たインプットを対話を通じてアウトプットに変えることで、内容の定着や次のアクションへの繋がりが期待できると語っています。最後に、最新のプログラム情報は必ず公式サイトや公式SNSを確認するよう注意を促し、それぞれの楽しみ方ができるサミットへの期待を述べて締めくくっています。",
  "transcript": "[0:16] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:29] 石井：はい、今日も岐阜の石井と、\n\n[0:31] 太田：埼玉の太田と、\n\n[0:32] 小俣：川崎の小俣がお届けします。\n\n[0:36] 石井：ということで、コード・フォー・ジャパン・サミットのオープニングデーの説明を前回したと思うんですけども、ファイナルデーっていうのもね。始まりがあれば終わりありみたいなね。格言みたいに言ってみましたけど、何にもないんですが、はい。\n\n[0:53] 太田：終わりが大事ですから。\n\n[0:56] 石井：終わりが大事とかね、あると思うんですけど。ファイナルデーっていうのもね、もうすでにPeatixという、あのチケットサイトで公開されてますので、これも応募できるのかな。\n\n[1:11] 石井：見ていくと、9月の24日の、今度は14時からですね。オープニングデーは13時から。ファイナルデーは14時からやると。1週間にわたって開催されるコード・フォー・ジャパン・サミット2022の最終日という感じでプログラムを書いてありますが。\n\n[1:34] 小俣：あれですよね、だから、オープニングはYouTube配信をするんですけど、ファイナルはYouTube配信ではなくてギャザータウンでの参加になるので、そこは。\n\n[1:46] 石井：ギャザータウンというオンラインツールのそこでの参加。\n\n[1:50] 小俣：参加っていうことになります。で、あのYouTubeの配信はファイナルはないので、皆さんはそこで参加をしていくっていう形になります。\n\n[2:02] 石井：なるほど。早速僕今から申し込むかなと思ってるんですけど。これ申し込んでなかったので。\n\n[2:07] 小俣：ぜひあの、皆さんもファイナルもPeatixから申し込んでください。\n\n[2:12] 石井：そうそう、多分これ申し込んどかないともしかしたらね、どこにそのギャザータウンのURLが来るんだ、みたいなね、迷子になっちゃう。\n\n[2:22] 小俣：そうですね。どこに、どこに行ったらいいんですかって話になってしまうので。皆さん今からファイナルのPeatixを申し込んでください。\n\n[2:33] 石井：はい、分かりました。申し込みます。\n\n[2:36] 小俣：私も、私も申し込んでありませんでした。\n\n[2:40] 石井：いいや。なんかね、これひっそりとしてて、あのオープニングデーは400名ぐらいの参加申し込みがあるんですが、ファイナルデーはね、36という今のね、今の状況だと。10分の1ぐらい。\n\n[2:52] 小俣：そうですね。だから多分ファイナルのこのPeatixがあることに気がついてる人が少なそう。\n\n[2:59] 石井：少なそうですよね。これ、ひっそりと立ち上がってそうな気がして。\n\n[3:04] 太田：さっきオープニングのPeatixって言ってましたけど、これ期間全体通してのっていう意味で、YouTubeでも見れますけども、あの各会場でウォッチパーティーで見た人とかも多分Peatixに参加っていうことで、チケットに参加してもらうとここで参加人数が分かると。\n\n[3:21] 石井：なるほどね。さすが、さすが太田さん。\n\n[3:29] 小俣：で、なので、えっと、ちょっと分かり、あの迷うんですけど、公式ページがまずあります。で、それがウェブサイトがあって、で、えっと、参加をするためにはこの全体のPeatixに申し込む必要があります。\n\n[3:44] 小俣：で、えっと、そうすると、まずはオープニングデーにはYouTubeは、えっと、そこであの、から参加できるっていう。で、ファイナルはまた別のPeatixがあって、そこに申し込んでいただくとギャザータウン、ファイナルのギャザータウンの接続先は分かるっていう、そういう形ですね。\n\n[4:05] 小俣：で、あと、えっと、もう一つはあと各会場がウォッチパーティーをやっておりますので、その各会場のウォッチパーティー会場に行かれる方は、また別のその各会場のウォッチパーティーのPeatixに申し込んでいただくと。いうことになります。\n\n[4:26] 石井：ですね。\n\n[4:28] 太田：ま、とにかく目がついたPeatixには申し込んでおけっていう。\n\n[4:34] 石井：そうですね、あの見つけちゃったやつは申し込んどけばいいと。\n\n[4:39] 太田：あの、後で申し込もうと思ってる多分ね、忘れちゃうんで、その場で。\n\n[4:44] 小俣：その場で、はい。多分これを聞いた人はまず最初に、Peatix全体のPeatixとファイナルのPeatixをまず、ま、まず申し込んでください。\n\n[4:54] 石井：そうですね。このファイナルのやつは貼っておきますよ、あの、この井戸端キャストのリンクに。分かんなくなっちゃうんで。そう、2つありますよっていうことで。オープニングとファイナルと。いう感じで貼っておきますね。\n\n[5:11] 石井：で、ファイナルは何をやるかっていうと、ま、みんなで参加して感想共有し合うみたいな感じですかね。ソーシャルハックデーのご紹介とかですね、スポンサーによるライトニングトーク。ライトニングトークっていうのは、ま、短いプレゼンテーション、5分程度のプレゼンテーションをやるというような。\n\n[5:41] 小俣：グラフィックレコーディングの振り返りということで。これは、えっと、私が聞いてる限りでは、あの配信した動画をグラフィックレコーダーの皆さんが見ながら書いていただいてるっていうので、多分それの、振り返り振り返りなのか、多分、こう共有なのか、っていうところじゃないかな、っていう。\n\n[6:01] 太田：でもウォッチパーティー会場にもグラフィックレコーダーの方来る場合ありますから。\n\n[6:05] 石井：あ、そこで書いたものとか。ま、多分どこかに掲示されるんでしょうね、共有されると思うんですけど。\n\n[6:13] 石井：多分ホームページからなんかリンク飛べるんじゃないかなっていう気がしますけど、どこまで更新されるか分からないんですけど。ま、公式サイトに多分そこの情報は掲載されると思うので、公式サイト、もしくはこのPeatixをご覧になってると分かるんじゃないかなと思います。\n\n[6:38] 石井：あとは、我々もやりますけどウォッチパーティー会場ごとの振り返り。ま、30分で、となってますけど、ま、ちょっとどういうところが呼ばれるのか分からないですけど、ま、どうでしたかって聞かれてこうでしたみたいなことを写真ざーっと、なんかこういうのもなんか写真が集まる、もしくはTwitterのまとめか何かで振り返るといいかもしれないですね。\n\n[7:00] 小俣：一応公式ではこのハッシュタグをつけて、あのウォッチ会場の方は発信をしてくださいって言ってるので、そういったところもピックアップして振り返る、という感じかなと思ってます。\n\n[7:21] 石井：はい。で、そのあとアンカンファレンスということで、えっと、テーマその場で募って、えっと、そのテーマに興味ある人同士で集まって話をするっていう会があるみたいですね。\n\n[7:36] 小俣：ちなみにアンカンファレンスって何ですかね。\n\n[7:41] 石井：ま、何て言うんでしょうね。あの、雑談会みたいな感じですかね。カンファレンスってなんかそのお題目が先決まってるんですけど、アンカンファレンスはその場でその何について話し合うかってのを決めてからカンファレンスするっていうことで。\n\n[7:58] 小俣：あー。なんか、これこれについて話したいっていう立候補をする人が、話したい人が立候補して、その話したいって人にそのテーマを話したいって人がその場で集まって話をするっていうところだと思います。\n\n[8:13] 小俣：だから多分えっと、このコード・フォー・ジャパン・サミットで多分いろんな動画を見たのでそれについて話をしたいっていう人が、例えばこの井戸端キャストのセッションの動画を見て井戸端キャストの話をしたいっていう手を挙げて。\n\n[8:27] 石井：ポッドキャスト興味ある人みたいな感じでね、これから皆さんの発信のメディアとしてみたいなね、井戸端キャストに興味あるって言うとかかなり限定的になっちゃうのでね。でもね、そういうテーマで皆さんで話す。\n\n[8:44] 太田：ね、ちょっと話してみたいかもしれないですね。\n\n[8:46] 石井：これ、カン、結構シビックテックのイベントではよくやることなので、皆さんもなんかぜひ、そういう話したいことがあったら立候補していただくといいんじゃないかなと思います。\n\n[8:58] 小俣：ま、ちょっと、多分立候補できると思ってますけどそこはちょっと確認したわけじゃないんですけど、ま、そういった形のものをおそらくやると思われます。\n\n[9:08] 石井：はい。いや、ま、いろんなインプットが、動画を見てインプットあるんだけど、こう、ちゃんと自分からアウトプットしていくことがね、ちゃんと何て言うんですかね、そういった見た内容が定着するというか、なんとなく分かった気になるんだけど、ちゃんとアンカンファレンスで話をしてみたりとか、みんなの意見聞いてみたりするっていうのは、すごくあのいいですよね。\n\n[9:35] 石井：なんか行動、次の行動に移るみたいな感じに、あのなっていくと思うので、ぜひこういうのも積極的に参加してみていただけると面白いんじゃないかなっていう気がします。\n\n[9:49] 石井：いや、なんかあっという間にもう終わった感がすごいですね、このファイナルデーを読み上げただけなんですけど。\n\n[9:58] 小俣：もう1週間走った感じがします。\n\n[10:02] 太田：不思議ですよね、なんだろうな。\n\n[10:05] 石井：なんかさ、頭としっぽだけこう叩いて今お腹いっぱいになったみたいな。\n\n[10:10] 小俣：あと、あれですね、あの、このサミットに関しては、今お伝えした情報は私たちが、この正式なあれではないですが、正式な方はコード・フォー・ジャパンの方のアナウンスを確認してください。\n\n[10:21] 石井：そうですね。あの、今今の収録時点で公開されてる情報でお話ししてますので、もしかしたらね、これ配信されたタイミングで変わってる可能性はあるんですけど、ま、そのね、公式のアナウンスを必ず確認してから。\n\n[10:41] 石井：プログラム変わる可能性がありますっていうのは多分書いてあると思うんで、はい。\n\n[10:46] 小俣：私たちもこのPeatixを見て話しているのでちょっと間違ってるかもしれないので、よろしくお願いします。\n\n[10:51] 太田：ま、万が一、ま、間違ってたり変わったりした場合はそれでまた1本撮りましょう。\n\n[10:57] 石井：はい。それはまたもう1本。何本でも撮れます。変わった変わったって。いいですね。\n\n[11:04] 石井：ということで、はい、ま、いよいよ楽しみになってきましたけども、ま、皆さんもね、結構それぞれの楽しみ方ができる良いサミットになるんじゃないかなって私はなんとなく予感してるんですけど。\n\n[11:15] 小俣：はい。皆さんもサミット楽しんでいただければですね。\n\n[11:19] 石井：はい。ということで、えっと、今日の配信はこの辺で終わりたいと思います。ありがとうございました。\n\n[11:26] 小俣・太田：ありがとうございました。"
}