{
  "episode_number": "0.8.14",
  "file_name": "ep0.8.14.m4a",
  "sub_title": "2023年はラジオに学祭、お酒まで？シビックテックの裾野を広げる新春作戦会議",
  "detailed_description": "シビックテックの魅力を届ける2023年の新春作戦会議が始まります。石井、太田、小俣の3名が、新理事を招くゲスト企画や他番組とのコラボ、さらには念願のFMラジオ進出といった野心的な展望について熱く語り合います。\n\n全国各地で開催されるフォーラムでの現地収録や、祭礼への技術導入といった地域に根ざした活動報告など、現場の熱量を伝える企画が目白押しです。学園祭や交流イベントを通じたコミュニティの拡大など、失敗を恐れず楽しみながら裾野を広げていく挑戦の数々をぜひお聴きください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、2023年の活動に向けた展望や具体的な企画について語り合っています。主なトピックとして、コード・フォー・ジャパンの新理事を招くゲストシリーズの継続や、各地のシビックテック団体が運営する他のポッドキャスト番組とのコラボレーションが挙げられました。また、以前から構想していたFMラジオ放送の実現や、全国4会場で開催されるシビックテックフォーラムでの現地収録など、より現場の声を届ける活動に注力する姿勢が示されています。\n\n地域に根ざした活動のレポートも重要なテーマとなっており、愛知県豊橋市の鬼祭におけるGPS活用の取り組みや、さいたま国際芸術祭でのオープンデータ作成など、具体的な事例への関心が語られました。さらに、若年層への普及を目指した学園祭への参加や、インターン生との協力、飲食を交えた交流イベントの復活など、コミュニティの裾野を広げるための多様なアイデアが共有されています。全体を通して、失敗を恐れず楽しみながら発信を続ける姿勢を大切にしつつ、2023年もシビックテックの魅力を多角的に伝えていく意欲が強く感じられる内容となっています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まり始まり。\n\n[0:23] 石井：はい、今日も岐阜の石井と、\n\n[0:26] 太田：埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣がお届けします、ということで。\n\n[0:33] 石井：2023年になりましたね、太田さん。\n\n[0:36] 太田：あけましておめでとうございます。\n\n[0:39] 石井：あけましておめでとうございます、小俣さん。\n\n[0:41] 小俣：あけましておめでとうございます。\n\n[0:44] 石井：といっても収録はまだ2022年なんですけど、2023年一発目の配信ということで。\n今日のテーマは「2023年やってみたいこと」ということで、シキャスの企画会議ですけども。やってみたいこと、何かありますか？太田さん。\n\n[1:05] 太田：そうですね、なんか。去年はコード・フォー・ジャパンの理事を呼んでいたので。で、また新理事が何人か誕生していたと思うので。\n\n[1:13] 石井：そうですね、コード・フォー・ジャパンの新理事ね。\n\n[1:15] 小俣：コード・フォー・ジャパンの理事を呼ぶシリーズですね。\n\n[1:17] 石井：理事呼ぶシリーズ。\n\n[1:18] 小俣：理事呼ぶシリーズを継続していきましょう。\n\n[1:21] 石井：継続していきましょう。はい、ちょっとやりたいですね。新しい方もなられていると思うので。\n\n[1:27] 太田：どんな方がなられたのか、ちょっと後で調べておきますね。\n\n[1:32] 石井：ということで。ほかには、私やりたいのはですね、他のポッドキャスト番組とのコラボですね。\nコード・フォー仙台とか、あとシビックテック埼玉とかでもポッドキャストやられているので、そういった方々とちょっと番組交流という感じでやりたいなと思ってますけどね。\n小俣さん、何かやってみたいことありますか？\n\n[2:07] 小俣：そうですね。えー、ま、一つはあれですね。今年はぜひ、FMラジオやりたいですね。\n\n[2:14] 石井：そう。もう去年のいつぐらいから言ってるんでしたっけ、これ。なんか夏ぐらいからね。去年の夏ぐらいから言ってて。\n\n[2:25] 小俣：まだ実現ができてないので。\n\n[2:27] 石井：まだ実現できてないのでね。ま、オンエアにちょっとのせたいですねっていう話。これも確かにやりたい。\n\n[2:34] 太田：頑張ります。\n\n[2:36] 石井：太田さん任せになってますので、企画をお願いします。またそれが実ってきたら教えてください。\n\n[2:46] 石井：あと、昨年、その裾野を広げるという活動でもあった「突撃！隣のシビックテック」。イベントでインタビューをするっていうのも、これも続けていきたいですよね。\n1月にシビックテックフォーラムっていうのがあるので、そちらの現場で、皆で収録したいんですけど。皆さんどちら、今年シビックテックフォーラム、あれですよね、各地域で開催という形だと思うんですけど。\n\n[3:17] 小俣：4会場ありますね。仙台、金沢、奈良、福岡あります。\n\n[3:23] 石井：4会場あるんですよね。私はちょっと福岡に参加しようかなという風に思っております。なのでそこのインタビューを取ってこようかなと。\n\n[3:35] 小俣：太田さんはどちらへ。\n\n[3:38] 太田：いやー、どちらにしようかちょっと悩んでいるところですね。\n\n[3:43] 小俣：私はどちらかというと奈良に行こうかなと。\n\n[3:46] 石井：おお、奈良ですね。\n\n[3:48] 小俣：それぞれテーマがあるんですよね、なんか。\n\n[3:51] 石井：じゃあ太田さんは仙台か金沢行って頂けると。\n\n[3:57] 小俣：どっちも行きやすそうじゃないですか。\n\n[3:58] 石井：どっちも行きやすそう、太田さんのところからだと。\n\n[4:02] 太田：乗り換えなしで行けますからね。\n\n[4:04] 石井：そう、一本で、一本で。\n\n[4:06] 小俣：そういった意味では大宮は交通の便がいいですね。\n\n[4:08] 太田：交通の便がいい。羨ましい。\n\n[4:12] 小俣：こっち方面はもう、任せてください。\n\n[4:16] 石井：もう一日で午前午後と分けて二箇所いけるんじゃないですか。\n\n[4:21] 太田：それ一回大宮に戻らないといけない。\n\n[4:26] 石井：まあまあ、そんな。\n\n[4:30] 石井：そうですね、あとはどうでしょうね。\n\n[4:36] 小俣：あとは、どうですかね。今年はあれですね、そういった意味では、レポート番組もやってみたいなと思ってます。いろんな、えーと、各地でいろんなイベントが、リアルのイベントがあったりするので。\n\n[4:49] 石井：そうですよね。リアルのイベントがあって。ちょっと気になるイベント、私は愛知県の豊橋で行われている鬼祭っていうイベントがあって。\nそこの鬼祭の鬼が街を練り歩くんですけど、その鬼にGPSつけてアプリとして提供しているコード・フォー三河の取り組みとかね、毎年気になってるんですけど、なかなか参加はできてなかったので。今年ちょっと参加して、そういうレポートっていう感じで番組収録してみたいなっていう風に思ってますね。ちょっと編集も頑張ってみようかなと思います。\n\n[5:26] 小俣：リアルのイベントというか。なるほど。\n\n[5:27] 石井：太田さんはどうですか、リアルのイベントは。\n\n[5:29] 太田：そうですね、あの。僕の住んでるさいたま市でもさいたま国際芸術祭っていうのが、また3年ぶりに行われるんで。\n結構その市民サポーターっていうので僕も活動していて、そういういろんな、特にアートスポットとかの情報を集めるっていうようなプロジェクトがあるんで。それをちょっとシビックテック的にというか、ね、GISとか、位置情報とかでまとめてオープンデータにしたいなーっていうのを考えて。ちょっといろいろ呼びかけてきているところなんです。そういった過程とかでいろんなレポートができればなと思ってます。\n\n[6:08] 石井：そうですね。レポート番組。レポート番組ってどうやって作るんでしょうね、ちょっと研究しとこう。\n\n[6:14] 小俣：私は、なんか今ふと思いつきましたけど、あんまシビックテック関係ないですけど、どっかの学祭かなんかに潜入したいなと思いましたけど。\n\n[6:24] 石井：なるほどね。学祭に。若い、若い世代に突っ込んでいく。\n\n[6:29] 小俣：いや、おじさんが若い世代に突っ込むのはちょっと、よっぽどちゃんと。\n\n[6:34] 石井：でも小俣さんとか太田さんはあれですよね、大学関係と繋がりもあるんですよね。\n\n[6:40] 小俣：あ、実は、ちょっと来年インターン生を募集するときに一個それ、企画として盛り込んでおこうかなと思って。\n去年のコード・フォー・ジャパンサミットのインタビューもちょっとインターン生にやってもらったので。そういった意味ではちょっとそれを使って学園祭に何かブースを作るとか、そういうのもありかな。\n\n[7:02] 石井：学園祭に井戸端キャストのブースですか、ちょっとよく分かんないけど。\n\n[7:07] 小俣：学生捕まえて。\n\n[7:08] 石井：学生捕まえて学生に作ってもらう。\n\n[7:10] 小俣：いいですね。\n\n[7:12] 石井：学園祭なんて。そもそも私、大学の時も学園祭なんて行ったことないですからね。お祭り苦手で近寄らなかった派なので、ちょっと気になる。\n\n[7:32] 小俣：ちょうどあのインターン生がやった、学生向けのポッドキャストのコラボレーションでちょっとブースを出して。で、ちょっと両方で配信するっていうのはいいかもしれないですね。\n\n[7:44] 石井：ね、そこで裾野を広げるっていう意味では、そういった意味では大学生とかそこに来ている人たちに知ってもらうっていう。\n\n[7:52] 小俣：あ、いいですよね。やっぱり。\n\n[7:55] 石井：それこそ、いろんな方がいらっしゃってると思うので。\n\n[8:02] 小俣：なんだったら、たこ焼きか何かやりながらとか。\n\n[8:04] 石井：いいな、たこ焼き屋やりたいな。たこ焼き屋はやりたい。\n\n[8:08] 小俣：ちょっとだから、たこ焼き。コロナ前に一個企画をしてたのがあるんですけど。ちょっとそろそろたこ焼きとか、そういう企画をやってもいいかもしれないなっていうのはあります。\n\n[8:19] 石井：まあ、コロナで全部止まってしまっている現状。\n\n[8:24] 小俣：実は川崎で一回たこ焼きを、たこ焼きをやるイベント、企画してたんですけどね。\n\n[8:29] 石井：うん。\n\n[8:30] 小俣：それが立ち消えになっちゃって。\n\n[8:32] 石井：コード・フォー岐阜ではたこ焼きパーティーっていうのはやりましたね。たこ焼き機持ち寄って。\n\n[8:42] 小俣：ちょっとそこはパリピな岐阜ですね。\n\n[8:44] 石井：そう。パリピなんですよ、岐阜はね。\n\n[8:48] 小俣：ちゃんとしてる。\n\n[8:49] 石井：皆無理してパリピっぽく振る舞う岐阜。\n\n[8:53] 小俣：ちゃんとしてる。\n\n[8:55] 石井：キャンプとかね、そう、頑張って、頑張って。\n\n[9:01] 小俣：つい、冬やったので、夏とか。夏のキャンプ。\n\n[9:04] 石井：夏ね、夏ね。今度。夏のキャンプか。\n\n[9:08] 小俣：海岸沿いで土器を焼く。\n\n[9:10] 石井：土器を焼く。\n\n[9:11] 小俣：暑い時に土器を焼く。\n\n[9:13] 石井：凄そうだね。\n\n[9:18] 石井：そう、最近。あとは埼玉ではなんかね、あるテーマがあるっていう。\n\n[9:24] 太田：埼玉のテーマなんですかね。まあ、埼玉絡みとして、今回井戸端キャストや、突撃！隣のシビックテックでお馴染みの「底辺会」っていうのがありますので。\n\n[9:39] 石井：そうね。山あれば谷もある。その谷の底を深く潜っていく感じの底辺の会は、更新していこうと。\n\n[9:51] 太田：別に僕らが底辺って言ってるわけじゃなくて。あの、とある方が。\n\n[9:57] 小俣：とある方が。\n\n[9:58] 石井：確かに、とある方が言ってる。\n\n[10:01] 太田：言ってるだけで。\n\n[10:02] 石井：僕らは全力。を尽くして撮ってますからね、いろんな場所で。\n\n[10:07] 太田：うん。\n\n[10:08] 太田：なんか今回の収録僕あんま喋れなかったなーっていうのもあったり。あるけども、この会を思い出して。\n\n[10:15] 石井：なるほど。それなら大丈夫。\n\n[10:17] 太田：まだまだ大丈夫と頑張れる。あのね、きっかけ。\n\n[10:20] 石井：そうやって。\n\n[10:21] 太田：モチベーションを、モチベーションを高めて保っていく。\n\n[10:27] 石井：2023年の1月、あるんですよね。あの。\n\n[10:30] 小俣：コード・フォー・サケのイベントが。\n\n[10:32] 石井：そうですね。コード・フォー・サケさんのイベントがね。1月3日に赤羽で。\n\n[10:40] 小俣：赤羽で。\n\n[10:41] 石井：昼から飲みますという。\n\n[10:44] 小俣：じゃあ最寄りの方はぜひ。あ、赤羽集合で。多分赤羽に行けばなんとかなると思うんでね、あの、1月3日。\n\n[10:57] 石井：ICレコーダー片手に飲み屋を飲み歩くと。いう感じですかね。\n\n[11:04] 小俣：ぜひ、赤羽の、あの、お店のマスターなんかにインタビューをすると。\n\n[11:10] 石井：そう。ちょっと敷居高いけど、頑張ってやってみますか。\n\n[11:14] 太田：いや。底辺を更新すればいいんで大丈夫。\n\n[11:17] 石井：大丈夫。\n\n[11:18] 太田：ぐだぐだでも。全然構わないと思います。\n\n[11:22] 小俣：まさしくシビックテックの会があったぐらいじゃないですか。\n\n[11:28] 石井：そんな感じで。2023年もまた盛り上げていきたいですよね。なんか楽しいので。収録自体。\n\n[11:39] 石井：ま、お聞きの皆さんもお付き合いいただければと思います。ということで、この辺で終わりたいと思います。ありがとうございました。\n\n[11:49] 太田・小俣：ありがとうございました。"
}