{
  "episode_number": "0.8.17",
  "file_name": "ep0.8.17.m4a",
  "sub_title": "2023年の抱負は？全国各地の仲間を訪ね、地域のリアルな魅力を音で届ける旅へ",
  "detailed_description": "新年の抱負として語られるのは、シビックテックを通じて繋がった全国の仲間を訪ねる旅への期待です。佐賀や札幌、四国、鹿児島など、オンラインの交流から一歩踏み出し、その土地ならではの空気感や地元の人が愛するソウルフードを音で届ける新たな挑戦が始まります。\n観光ガイドには載らないディープな魅力や地域ごとに異なる街の表情を、散歩番組のような軽快なスタイルで紹介。2023年は画面越しでは味わえないリアルな熱量を、各地の現場からポッドキャストを通じてお届けしていきます。",
  "summary": "本エピソードでは、石井氏、大里氏、小俣氏の3名が、新年の抱負として今年訪れたい場所や旅への期待について語り合っています。大里氏は佐賀や札幌への訪問を希望し、小俣氏は未踏の地である四国4県や北海道、沖縄への旅行に意欲を見せました。また石井氏は、過去に番組へ出演したゲストとの縁から、鹿児島の肝付町を訪れたいと述べています。共通しているのは、シビックテックの活動を通じて全国に知り合いが増えたことが、その土地へ足を運ぶ強い動機になっているという点です。\n\n番組後半では、コロナ禍による制限が緩和される中で、オンライン上の交流からリアルな現地訪問へと活動を広げる展望が示されました。単なる観光名所の紹介ではなく、地元の人が愛するソウルフードや、その土地特有の空気感を音で届ける「ぶらり旅」のような企画を増やしたいという考えが共有されています。チェーン店であっても地域ごとに異なる雰囲気があるといった独自の視点を大切にしながら、ポッドキャストを通じて各地のディープな魅力を発信していくことを、2023年の新たな挑戦として位置づけています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト始まります。\n\n[0:32] 石井：今日も岐阜の石井と、\n\n[0:34] 大里：埼玉の大里と、\n\n[0:36] 小俣：川崎の小俣がお届けします。\n\n[0:39] 石井：ということで、今日の番組テーマは新年にふさわしく「2023年の抱負は？」ということで、はい、ストレートですけど。皆さん、何か新年の書き初めとかやったりするんですかね。どうですか、小俣さん。\n\n[0:59] 小俣：私は書き初めとかしないですね。多分したのは小学校の時に宿題等でやって以来やってないですね。\n\n[1:13] 石井：小学校の時、何書いたかな。「節約」とか書いたかな。\n\n[1:18] 小俣：小学生で節約？謹賀新年とかじゃなくて、お正月とかじゃなくて。\n\n[1:24] 石井：なんか課題があったんじゃないかな。これを書きましょう、みたいな。\n\n[1:27] 小俣：そうでしたっけ。書き初めの宿題って冬休みの宿題でありましたからね。\n\n[1:36] 石井：ありましたね。今の小学校もやるのかな。書道セットとかどうなんだろう。\n\n[1:42] 小俣：わかんないですけど。GIGAスクールだからタブレットとかで書き初めとかするのかな。\n\n[1:49] 石井：どうなんでしょうね。全然わかんないですね。ということで、ちょっとお話戻りまして、2023年の抱負は？大里さん何かありますか。\n\n[1:57] 大里：そうですね、去年は東は石巻、西は岐阜まで行けましたので、もうちょっと西に行くという。関西方面とか、こないだの佐賀に行きたいですね。\n\n[2:16] 石井：そうですね、牛島さんから誘われてましたからね。佐賀、どうですかっていうお話。\n\n[2:23] 大里：あと北の方で札幌行ってみたいなっていう。北海道は何度か行ったことあるんですけど、意外と札幌は降り立ってないんですよね。通り過ぎるだけで。\n\n[2:36] 石井：なるほどなるほど。\n\n[2:37] 大里：ぜひ時計台を見てみたい。\n\n[2:40] 石井：いいですね。行きましたね、毛ガニを食べた覚えがあります。あと札幌ラーメンがね、バターコーンの味噌味の札幌ラーメン美味しかったなっていう思いがあります。\n\n[3:04] 大里：ぜひ札幌に行ってみたい。\n\n[3:08] 石井：小俣さんは？\n\n[3:10] 小俣：私はですね、まだ行ったことがないところで言うと四国の4県に行ったことがないので、四国に行きたいなと思っているのと、あとは今年はやっぱり一番南と一番北に行きたいので、北海道と沖縄に行きたいなと。まあ予定はないんですが、誰か予定を作っていただければ。\n\n[3:32] 石井：ぜひ。このポッドキャストでもね、ぜひ行ったら「沖縄に行きました」とか「北海道行きました」って。\n\n[3:42] 小俣：ぜひ何か用事を作っていただければ。\n\n[3:45] 大里：ゲスト募集中ですね。\n\n[3:48] 小俣：あとは四国ですね、行ったことない。\n\n[3:51] 石井：四国は私、青春18きっぷで岐阜からギリギリ行けるのが、1日で帰ってこれるのが香川の高松とか行けるんですよ。行って帰ってきました、うどん食べて。\n\n[4:17] 小俣：うどんも食べてみたいですね。\n\n[4:19] 石井：四国は愛媛に旅行に行きましたね。みきゃんっていう可愛いゆるキャラがいるんですけど、ポンジュースのTシャツ買って帰ってきました。\n\n[4:43] 大里：蛇口があるっていう。\n\n[4:45] 石井：みかんジュースの蛇口、それ見なかったな。道後温泉は行きたくて。\n\n[4:53] 大里：松山だけ行ったことあります、四国は。\n\n[5:01] 石井：四国もいろんな文化圏があるみたいで、それぞれ違うみたいですけどね。私は抱負じゃなくて行きたいところになってますけど、私も行きたいところは肝付に行きたいですね。鹿児島の肝付町。中久保さんが前にゲストに来ていただいた中久保さんがいて、そこには一度見に行きたいなと思ってます。\n\n[5:37] 小俣：鹿児島ですね。\n\n[5:39] 石井：鹿児島の肝付町っていうところですね。\n\n[5:45] 小俣：沖縄を除くと一番南になるんですかね、鹿児島だと。なかなか鹿児島って行くチャンスがないな。\n\n[6:08] 大里：新幹線が通ってるのになかなか行けないです。\n\n[6:14] 小俣：やっぱり行ったことないところとか、関わりのある人がいるところとか行ってみたいですよね。\n\n[6:28] 石井：結構シビックテック的な活動をやってると、全国の情報とか聞いたりするので、ポッドキャストでゲストに来ていただいた方の地域とかも行ってみたいなってすごく思います。\n\n[6:45] 石井：今年の抱負的なことで言えば、また地域を巡っていろんな地域の特長をうまく音に乗せて配信できたらなって思います。\n\n[6:58] 小俣：コロナもあってなかなか移動ができなかったところで、少しずつ移動ができるようになってきたので、今年はいろんなところに行ってみたいですよね。オンラインで参加するのも結構いいんですけど、それでいいなと思ったらリアルに行ってみて。\n\n[7:20] 石井：ぶらり旅企画も増やしたいんですよね。ただ町の音を撮るというか、ICレコーダー片手にお土産屋さん巡ってみるとか、そういう話でもいいかなと思ってるんですけど。\n\n[7:37] 大里：行くのもそうだし、呼ぶのもやってみたいなと思いますね。埼玉に呼ぶ。ついに私も呼んでもらえるのかな。\n\n[7:55] 大里：もっとディープなところを色々巡るとか。そのためにはもうちょっと地元のことを知らないとな。\n\n[8:15] 石井：意外と地元って行かないじゃないですか、本当に住んでいる場所って。人を呼ぼうと思うとそれなりに調べたりするんで。\n\n[8:27] 小俣：地元ならではの美味しいものがありますかと言われても、普段チェーン店しか行かない。家族と行くのはスシローとかそういうところになっちゃうんで。\n\n[8:51] 小俣：わざわざ来てファミレスだとちょっと申し訳なくなるので、日頃から調べておかないといけないですね。\n\n[8:57] 石井：最近、Googleが地域ネタを提供してくれるんで、チェックしておくと地元の店とか、Yahoo!とかでも地域情報があって、そこで表示されたお店とか気になる場所があったらチェックするようにしています。意外と穴場というかディープな感じのページとかも参照されるようになって。\n\n[9:35] 石井：名物名物みたいな感じのものってないけど、それぞれの地域で美味しいものってあるじゃないですか。岐阜なんて前に小俣さんが中間シンポジウムの時に挙げてくれた「天ぷら中華」みたいなのもあるんですよね。エビ天が乗った中華そばみたいなのが岐阜市の中であって。そんなのって別に全国区には多分ならないんだけど、ソウルフード的なものってあったりするんで、そういうの見つけると面白いですよね。\n\n[10:11] 石井：そんなものを紹介できたらいいかなって思いますね。ぶらりネタが増えたらいいな。「沖縄ぶらり旅」とか「肝付ぶらり旅」とか。\n\n[10:31] 小俣：地域の情報を、有名だから紹介するんじゃなくて、たまたま地元の人が紹介してくれたお店です、みたいな感じで。\n\n[10:53] 石井：私思うんですけど、チェーン店でも例えば岐阜のコメダと大宮のコメダは違うと思ってるんですよ。出てくるものは一緒かもしれないけど、やっぱりそこにある雰囲気ってあるんで、そういうの結構好きだなって思って行ったりしますけどね。\n\n[11:23] 石井：そんなお届けができたらなと思っています。皆さんも楽しみに待っていていただければいいかなと思います。ということで今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[11:37] 大里：ありがとうございました。\n\n[11:39] 小俣：ありがとうございました。"
}