{
  "episode_number": "0.7.13",
  "file_name": "ep0.7.13.m4a",
  "sub_title": "ポッドキャストからFM電波へ！府中のコミュニティFM進出を企むラジオ企画会議",
  "detailed_description": "シビックテック井戸端キャストのメンバーが、ポッドキャストの枠を超えてFM電波デビューを企む企画会議を繰り広げます。コード・フォー・府中の活動に触発され、目指すは地域コミュニティFMでのリアルなラジオ放送。過去の出演経験から語られる生放送の緊張感や、好きな曲を流せる特別感など、ラジオならではの魅力に胸を膨らませます。\n府中市の歴史や話題をどう料理し、リスナーに声を届けるのか。来年1月のラジオ・フチューズ収録に向けた、熱くも軽快な野望の数々をぜひお聴きください。",
  "summary": "本ポッドキャストでは、シビックテックに関わるメンバーが今後の活動に向けた企画会議を行っています。今回の主要なトピックは、ポッドキャストの枠を超えて地域コミュニティFMでのリアルなラジオ放送に挑戦するという計画です。これは以前ゲストに迎えたコード・フォー・府中の小林さんの活動に触発されたもので、実際に電波に乗せて声を届けるスタジオ収録への強い意欲が語られました。ゲストの桑原さんを含め、過去にラジオ出演経験のあるメンバーからは、生放送の緊張感や好きな曲を流せる喜びなど、ラジオ特有の魅力や特別感が語られ、具体的な目標として来年1月に「ラジオ・フチューズ」での収録を目指すことが明かされました。\n\n収録に向けた準備として、府中市にまつわる話題や思い出についても意見が交わされました。競馬場や歴史的な事件といった断片的なイメージをどう広げていくか、あるいはリスナーからのお便りコーナーを設けるなど、ラジオならではの演出をどう取り入れるかが検討されています。地域FMでの放送は聴取エリアが限られる可能性もありますが、サイマルラジオでの配信も視野に入れつつ、番組のバージョンアップを記念する特別な企画として準備を進めていく方針です。府中の魅力を再発見しながら、新しい発信の形を模索しようとするメンバーたちの前向きな姿勢が示された回となりました。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と、\n[0:26] 太田：埼玉の太田と、\n[0:28] 小俣：川崎の小俣が、\n[0:30] 石井：お届けしますということで。今日はですね、ゲストにシビックテック埼玉の桑原さんに来ていただいてます。桑原さん、よろしくお願いします。\n[0:42] 桑原：お邪魔しております。勝手にお邪魔しております。よろしくお願いします。\n\n[0:47] 石井：はい、という形で。と、ゲストを呼んどきながらシビックキャストの企画会議をしようということで、今日は企画会議だと。\n[0:58] 石井：実はですね、いつもこのバージョンというか、エピソード番号に 0.何々みたいな感じで入ってて、今 0.7.14 とか 13 とか、そんな感じの番号になってるんですけど。このバージョンが上がるたびに、なんかいろんなことをしていこうと我々考えていまして、今日はその企画会議と。\n[1:18] 石井：今いろんなことやってみたいなと思ってるんですけど。小俣さん、なんかやってみたいことありますか？\n[1:30] 小俣：やってみたいこと。そうですね、前々から話したあれですね、ラジオをやりたいですよね。\n[1:38] 石井：おお。ラジオ。\n[1:40] 小俣：リアルなラジオをやりたいですよね。ポッドキャストではなくて、電波に乗るやつですね。\n[1:48] 石井：電波に、エアに。オンエアっていうね。\n[1:53] 小俣：そうそうそう、オンエア。\n[1:55] 石井：やりたいですね。太田さん、何かやってみたいことありますか？\n[2:05] 太田：そうっすね、まあ、何でしょうね。まあでもあの、リアルにラジオをやってみるってのはいいですね。\n\n[2:17] 石井：被りましたね、二票入りました。ラジオ。\n[2:20] 石井：そうですね、以前コード・フォー・府中の小林さんっていう方にゲストに来ていただいた時も、実際地域のコミュニティFMをやってるっていう話を聞いて、それから僕らもちょっとやってみたいよねっていう話をしてて。具体的にじゃあどうやったらできるんだろうっていう話を少し企画会議で詰めていきたいなと思います。\n[2:38] 石井：桑原さんとかってこういうラジオ番組に出演された経験とかってあったりするんですか？\n[2:47] 桑原：あります。やっぱ地元だとNHK埼玉とか、あとFM浦和ってやっぱ地域のがあって。やっぱ嬉しいですよね、出ると。\n[2:58] 桑原：なんか違いますよね、あの放送のブースに入って喋る感じ。しかも外が見える透明なところに入ってやるっていう。特別感があります。\n\n[3:15] 石井：自分はもうまったくない、そういうラジオ番組とか出たことはなくて。あれ、小俣さんはあるんですか？\n[3:24] 小俣：いや、私はありますね。文化放送に、FM横浜に、川崎FMとか。地元の番組ですけどね。\n[3:33] 石井：街のドン的な感じの。\n[3:35] 小俣：いやいや、そういうわけじゃないんですけど。でもなんか、すごく嬉しかったです。\n[3:42] 石井：太田さんはありますか？ラジオ出演。\n[3:44] 太田：ああ、ちょびっとだけあります。\n[3:48] 太田：横浜市青葉区のコミュニティFMラジオ、FMサルースに。この埼玉の方でやってたイベントの番宣というか、いろんなツテがあって、そこにちょっとメンバーで出ることになってやったんですけど。\n[4:10] 太田：やっぱ打ち合わせの時からパーソナリティの人が、こうほんわかと打ち合わせしてるんですけど、始まった途端にやっぱモードに入って、パリッとした感じで。\n[4:25] 太田：そこに相変わらずふわっとした感じで電波に乗りました。オンエア。\n\n[4:34] 小俣：どこかで台本が全部あったところありましたけどね。この通りに流して、こういうふうに話して、こういうふうに聞く、みたいなのがありました。\n[4:47] 桑原：あとあれが思い出としては、なんかの番組で「自分の好きな曲一曲持ってきてください」って言われて、それがすごい嬉しかったです。ラジオで音楽流すって、ちょっと憧れありますよね。できるのかな。\n[5:05] 石井：今狙ってるのは、小林さんもやってる「ラジオ・フチューズ」っていうね、府中市の地域FMに行こう、みたいな感じで画策してるんですよね。\n[5:18] 小俣：いいですね。\n[5:20] 石井：そうなんですよ。来年の1月ぐらいに行けるんじゃないかってことで、今段取りを整えてるんですけど。収録に。まず収録を、スタジオがあってそこで収録できる。なんかリモートでも最近できるらしいんですけど、やっぱスタジオ収録したいよね、と。\n[5:45] 石井：土日はみんな埋まってて、イベントで埋まってて空いてないから、平日に行ってやろうと。この3人で。小林さんにも来てもらって、平日に行こうかな。お休み取って、府中まで。収録行こうかなと思ってます。\n[6:08] 小俣：まさにラジオジャックをしに行く。\n\n[6:10] 石井：だけどネタ的に何がいいんでしょうね。いざ呼ばれてみると、話すネタってない感じがするんですけど。府中のテーマ、何だろう府中。\n[6:28] 石井：太田さん府中？\n[6:30] 太田：僕、そうっすね、20数年前まで府中に住んでたんで、ちょっと古めの府中の話とかできるかな。\n[6:40] 桑原：府中は競馬場しか思い浮かばないな。直線が長い府中競馬場。あとユーミンの歌ですよね、中央フリーウェイ。いいですね、イメージですよね。\n[7:02] 石井：昭和だな。すいません、僕もそんなイメージなので全然いいんですけど。\n[7:08] 小俣：あとあれじゃ、三億円事件。だんだん遡っていきますけど大丈夫ですか、だんだん古くなってきますね。\n[7:20] 太田：現場は行ったことありますよ、地元だったんで。「ああ、ここなんだ」って。\n[7:28] 小俣：今の人わかんないですよね、本当にわかんないですよね。点々点になりますからね。\n\n[7:38] 石井：それぞれの府中観について語る。いや僕、何のイメージもないな。でもそれ府中のコミュニティFMでその話なんか、結構辛い気がするけど。こいつら何しに来たんだっていう話になっちゃいますね。府中になにしに来たんだ。\n[8:00] 石井：いや僕何のイメージもないですって言ったら怖いな。ちょっと気をつけて行かないと、ちゃんと下調べして。\n[8:09] 小俣：炎上したらどうするんですか。\n[8:12] 太田：小林さんとかコード・フォー・府中関係の人になんか手伝ってもらって。\n[8:18] 小俣：じゃあ、府中の思い出作っておかないといけないですね。三億円事件とか言ったら「古！」って。\n\n[8:28] 石井：でもまあ、私自身はまだ出たことがないので、じゃあ出たらやってみたいことみたいなことでやってみたいなって思いますね。せっかくラジオ番組出るんだったら何やってみたいか。\n[8:42] 石井：さっき桑原さんが音楽を流して、好きな音楽持ってきて嬉しかったみたいな話もあったんで、そういうのができるのかどうかとか、なんかそんなことやってみたいです。\n[8:52] 小俣：お便りとか。\n[8:57] 桑原：私書きましょうか。ペンネーム「埼玉の静香さん」みたいな。出しますよ出しますよ。コーナー作りたいとか。大喜利じゃないか。\n[9:12] 石井：シビックスネームとか言って。ちょっとラジオ番組研究しようかな。図書館行ってラジオ番組の作り方とか見てこようかな。\n\n[9:32] 石井：なので、そんな感じでですね、来年にはそんなことを画策していこうかな。ちょっとエピソード番号としてはかなり上がってると思うんですけど。実は24回放送したら勝手に上がるっていう、バージョンアップしちゃうってことになってますんで。ぜひぜひバージョン0.9.x初回記念みたいな感じで、府中からお届けしますってことが言えたらいいかなと思ってます。\n[10:05] 桑原：楽しみ。\n[10:08] 小俣：でも聞きに行くのも府中行かないと聞けない。\n[10:11] 石井：そうなんですよ。府中行かないと聞けないっていうレア回に。\n[10:13] 小俣：サイマルラジオで聞けないんですかね。\n[10:15] 石井：サイマルラジオで聞けるかどうかとか、その辺もおいおい日が近づいてきたら皆さんに順番に告知していこうと思いますので、楽しみにしていてください。ということで今日はこの辺で終わりたいと思います。ありがとうございました。\n[10:28] 小俣・太田・桑原：ありがとうございました。"
}