{
  "episode_number": "0.20.23",
  "file_name": "ep0.20.23.m4a",
  "sub_title": "AIが教えるデジタルガバナンスの正体。実はシビックテックと同じ「安心の仕組み」",
  "detailed_description": "「デジタルガバナンス」という難解な言葉の正体とは？長崎で開催中の勉強会「みんなの夜学」をテーマに、石井・太田・本多の3名がその本質を深掘りします。\n\n生成AIが導き出した答えは、シビックテックの志と同じ「ITで暮らしを便利に、安心して暮らせる仕組み」でした。行政のデジタル化がもたらす利便性と、デジタル格差や信頼性といった課題。それらを乗り越え、身体的制約や言語の壁を超えて誰もが参加できる未来の形を語り合います。デジタルの「食わず嫌い」を解消し、その可能性を身近に感じられる一回です。次回テーマ「ソーシャルインパクト」への布石も必聴！ （248文字）",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約です。\n\n長崎の石井氏が主催する勉強会「みんなの夜学（やがく）」をテーマに、埼玉の太田氏、川崎の本多氏と共に「市民参加とデジタルガバナンス」について語られました。\n\n石井氏は、自身の学習モチベーションを維持するために月1回の勉強会を開催しており、難解なテーマを紐解くために生成AIを活用して教材を作成しています。今回取り上げた「デジタルガバナンス」という言葉は定義が広く捉えどころがないものですが、AIによる「ITを使って暮らしをより便利に、安心して暮らせる仕組みを作ること」という平易な解説を通じ、それがシビックテックの目指す方向性と同じであるという気づきが共有されました。\n\n議論の中では、行政手続きのオンライン化やデジタルによる意見集約の容易さといったメリットが挙げられる一方、デジタル格差（デバイス未所持者への対応）や情報の信頼性、個人情報保護といった課題についても触れられました。最終的に、デジタル技術は身体的制約や言語の壁を超えて市民参加を促進する有効な手段であり、食わず嫌いせずに理解を深める重要性が示されました。次回は「ソーシャルインパクト」をテーマに開催予定です。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こしいたしました。\n話者は、長崎の石井さん、埼玉の太田さん、川崎の本多さんの3名です。\n\n---\n\n**(00:00〜 拍手と環境音)**\n\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まりまーす。\n\n**(00:18〜 拍手)**\n\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**本多：** 川崎の本多がお届けします。\n\n**石井：** ということで、今日はですね、ちょっとですね、僕がやっている勉強会の話をしたいなと思っております。\n**本多：** えー、どんな勉強会ですか？\n**石井：** ありがとうございます。あの、毎月ですね、1ヶ月に1回ですね、みんなで夜集まって、なんか勉強するということで、「みんなの夜学（やがく）」っていうのを始めたんですね。去年の12月から始めてるんですけど。で、まあ毎月毎月ある1つのテーマについて話をしていくということで。\n\nスタートはシビックテックだったんですね、1回目が。第1回目がシビックテックで、ついこないだやったのが……毎月やってて、こないだやったのが4月の16日に実際やったんですけど、その時のテーマが「市民参加とデジタルガバナンス」っていう、ちょっと難しくなってきたテーマになってて。\n\nで、これなかなか難しいテーマだなと思いながらも、まあちょっとこの「デジタルガバナンス」っていう言葉って、皆さんどんなイメージで捉えてるのかなっていうのと、あと自分もあんまりはっきりしなかったんで、ちょっと調べてみたいなっていうことでやってみました。\n\nで、あの、勉強会って言っても、なんかすっごくその、えっと何て言うのかな、どうしても月1回夜に1時間集まって勉強会チックなことをやりたいということで、まあどちらかというと僕の勉強会の……勉強するモチベーションを保ちたいというのが主眼なんですけど。\n\nで、このテーマについてですね、まあ教科書みたいなのを作りたいじゃないですか。で、結構手間かかるんで、そういうの自分で調べると。だから生成AIに作ってもらうと。\n\nで、去年の12月ぐらいはこう、テーマを与えて生成AIに作ってもらうと、あんまり……若干嘘っぽい内容もあったんですけど、最近はですね、めちゃめちゃ結構ね、正確な情報というか、ある程度もう信頼できそうなぐらいの感じになってるんで、すごくいいなと思っております。\n\nと、あとはみんなでこういう内容を読みながら、「ここはちょっとこう思ってるよね」とか、「ここは若干違うんじゃないか」ということを議論しながら進めていくということでやってます。\n\n実際太田さんも参加してくれて、ちょっと感想聞いてみようかな。「市民参加とデジタルガバナンス」。\n\n**太田：** いやー、なんか難しいタイトルだなと思って参加してみて。……やっぱ市民参加はなんとなくわかるんですけどね、やっぱデジ……「デジタルガバナンス」で、まず「ガバナンス」自体のイメージがやっぱピンときてなかったんで。\n**石井：** そうですよね。「ガバナンス」って言われてもね。\n**本多：** ガバナンスって何でしょう？\n**石井：** そうですよね。「ガバナンスとは統治のことですが」みたいな。\n**本多：** 「で、統治って何？」みたいな。\n**太田：** あんまり統治された経験がないですからね（笑）。\n**石井：** そう、統治がよくわからないと。そうなんですよ。だから語源を調べていくとちょっとよくわからない。\n\nただ、ちゃんと定義はあるんですよね。「シビックテック」っていうのはちょっと若干曖昧なところはあるんですけど、「ガバナンスとは」っていうのがちゃんと定義はされていて。\n「組織や社会が適切に運用管理されるための仕組みやプロセスのことを指します」と。まずね。\n**本多：** 「適切に運用」……。\n**石井：** だからこれを2文字で、漢字2文字で表せって言ったら「統治」みたいな話になっちゃうんですけど。\n**本多：** わからん、わかんないですね。\n**太田：** でも「適切」っていうのが重要なんですね。\n**本多：** 「何？適切って。何が適切なの？」\n**太田：** 「誰にとって適切？」\n**石井：** そうそう。あと「組織と社会が」っていうことなんですよね。まずね。主語が。\n**本多：** ああ、難しい。\n**石井：** 難しいんですよね。ただ一応、言葉としての定義ははっきりしてると。意外と。いろいろ聞いてみてもこんな感じになるので。\n\nただ、この「ガバナンス」っていう言葉は幅がすごく広いんですよ。「シビックテック」よりも広いんじゃないかっていうぐらい広いところで使えるので。だから混乱するし、意味がわからない。だから同じ言葉を聞いてても、あの、同じことを指してないっていうんですかね。同音異義語みたいな伝わり方が。\n**本多：** なるほどね、見てるところが違う。\n**石井：** そうそう。例えば「国家のガバナンス」と言えば、「ああ、なるほど。政府や法律の制度を整えていくことなんだな」という話になるし、「企業のガバナンス」、「コーポレートガバナンス」って話もあって、そうすると「企業が不正を防ぎ適切に経営されるように」って話になると、またちょっとやり方も違うし意味も違ってきそうな気がするし。\n\nさらにそこに「デジタルガバナンス」なんて「デジタル」って言葉がついた瞬間、「これどっちにも当てはまるんじゃね？」みたいな、あの、幅広い言葉になっていくと。だからちょっと難しく感じるのかなと思いました。はい。\n\nそんなテーマをね、コリコリと勉強していったわけですよ。ただね、これ難しかったんで僕も。「小学生にでもわかるように教えて」っていうような形で生成AIに作ってもらったんですよね。そうするとね、ちょっと分かりやすくなったんです、僕の中で。\n\nで、えっと例えばですね、「デジタルガバナンスって何ですか？」っていう話は、「インターネットやコンピューターを使って、みんながもっと便利に、安心して暮らせる仕組みを作ることです」って言い切ってくれたんですよね。おお、これってもしかしたらシビックテックかもって。\n**本多：** なるほど。安心、安心して暮らせるってことですね。\n**石井：** そう。安心して暮らせる仕組みを作ること。だからさっきの……。\n**本多：** 仕組み、仕組みを作る。\n**石井：** そうそう。デジタルを使って、みんながもっと便利に、安心して暮らせる仕組みを作ることですって言ってくれてる。\n**本多：** うん、安心っていうのはなんとなくわかるな。\n**石井：** いいですよね。こういう風に、飛躍なのかよくわからないけど、うまいこと分かりやすく説明してくれて。\n\nで、例えばってことで、「役所に行かなくても手続きができる」とかね。昔のやり方と比較して、「昔は住民票をもらうために役所へ行っていましたが、デジタルガバナンスが効いている国家のやり方だとスマホやパソコンで申請して、コンビニで受け取れる」とか。こういうのがあの政府のガバナンスのところの、行政のガバナンスっていうところにデジタルガバナンスっていうことに響いてくる。\n\nあとは「みんなの声を政治に届けやすい」とかですね。あとは「政府の情報が分かりやすくなる」とかね。そういった具体的な例を挙げてくれてます。「なるほどね」と。\n\nでも「心配なこともある」ということで、デジタルガバナンスのデメリットみたいな話もちゃんと簡単に説明してくれて。「スマホ、パソコンやスマホを持ってない人はどうするの？」みたいな話とか。あと「ネットの情報が本当に正しいの？」とか。あと「個人の情報が流出しちゃうんじゃないか心配」っていうね、この「三大心配事」みたいなのもね、確かに表現されてると。\n\nで、それぞれもやっぱり、まあ「サポート」はよくわからないですよね。「役所や図書館でサポート」って書いてあるだけで、これは何を指してんのかわかんない。「パソコンやスマホを持ってない人」。まあ、持ってないからじゃあその人は参加できないって話になるとちょっと問題はあるかもしれないけど、ね、手段が増えたという風に考えればいいのかな。より手軽になる人もいるっていうね。\n\nまあ、そういう道具を持つ人が便利に暮らせると。でもこれってよく考えたら今までも当たり前で、車を持ってる人が遠くに行ける、その生活に憧れてね、日本人は頑張って車が買えるような時代になってきたのかな、と思いますけど。それを持ってない人が当たり前になってきた時、じゃあ車に関する法律作りましょうとか、免許制度作りましょうとかね、そういう話になってきたと思うんで、その辺はもう一緒じゃないかな、と思います。\n\nあとは「ネットの情報が本当に正しいの？」っていうのは、これは確かにね、本当に信頼できる情報なのかっていうのはね、さらに大切になってくるのかな。今ね、生成AIの技術発達して偽情報も多いよねっていう世の中で、じゃあこのデジタルの中の情報だけ信じていいのか。\n\nただ、よくよく考えたらね、別にデマとか、新聞にデマが書かれてるとか、別にアナログだってあったじゃんみたいな話はありますよね。\n**本多：** だ、昔からそういう、あの、嘘とか間違いあったよねっていう話。\n**石井：** あったよねっていう話。ただ、ただこのデジタルだと広がりやすいとか、急激に広がるとか。\n**本多：** あ、時間は早いですね。\n**石井：** 時間が早い。その、そういう危険性は確かにあるし。\n**本多：** あ、あの、人の噂じゃないですけど、人間同士でこうね、話して伝わるよりはデジタルの場合はね、広く、時間が節約っていうかものすごいスピードで広がるっていうのはあるかもしれない。\n**石井：** そうですね。ちょっとその課題がすごく見えやすくなっちゃう、とかね。で、あとそう、で、デジタルの特徴だと、そこがあまりコストをかけずにっていうのは結構あって。\n**本多：** あ、できちゃう、できちゃうっていうところが大きいのかもしれないですね。Twitterで拡散、みたいなやつですよね。\n**石井：** そうですね。であとは「個人情報が心配」っていうところも「セキュリティを強化してデータを守る対策が必要」と。まあこれはもうデータリテラシーとかね、そういう話になってきますよね、そもそも。\n**本多：** まあそうですね。でもあれですよ、今高校の「情報I」でこういうリテラシーとか、情報リテラシーとか情報倫理とかやってるんですよね、きっとね。わかってないですけど。\n**石井：** わかんないですけど。うん。\n\nだからそれを簡単にまとめると、あ、簡単っていうかデジタルガバナンス……まあそういった課題はあるにせよ、デジタルガバナンスは、「ITを使って暮らしをもっと便利にする仕組みです」っていうことなんですよね。\n**本多：** ああ、なるほど。\n**石井：** 「これってシビックテックじゃね？」って思ったわけですよ。僕もすごい毛嫌いしてたけど。\n**本多：** デジタルガバナンスは……なるほど。\n**石井：** そう言われちゃうと、「ああ、確かにな」と思うわけですよ。\n**本多：** そうですね。安心して使う、セキュリティサポートも大切。\n**石井：** そうそうそう。これは多分シビックテックも広めていった先、行き着く先にはこの辺りもね、当然出てくる話だし。うん。\n\nだから、あの、自分が主体的に動くか、なんか行政がやるとか、そういう方向性の違いなだけで、なんかこう「デジタルガバナンス」ってなんか別に遠いところにないなっていうのが。\n**本多：** 安心して便利に使うもの、デジタルガバナンス。\n**石井：** そう。一番の僕の収穫でした。「食わず嫌いは良くない」と。\n**太田：** なるほど。\n\n**石井：** ただ、やっぱりこの「デジタルガバナンス」とかっていう文脈にすると、結構「企業ガバナンス」みたいな、企業コーポレートガバナンスみたいな話も混じってきてて。だから本当にYouTubeとか調べてみたんですけど、なんかそれ系の話しか載ってないですね。「市民が参加して、なんか市民参加型でデジタルガバナンスをより高めていこう」みたいな話はあんまりなくて。\n\n確かに「もっと便利に」というイメージはあるにせよ、どっちかっていうと、なんかこう「効率よく」とか、そんなイメージが強い感じのが今こう出てきている言葉なのかな、という風に思います。\n\nなので、えっと、まあ、ガバナンスってこと自体が広いのと、さらに「デジタル」ってことがくっつくと、よくわかんなくなるっていう状態なので。まあ、あの、話してる「デジタルガバナンス」っていう言葉を聞いた時に、どのデジタルガバナンスのことを話してるのかっていうのをちゃんと自分で判断して、聞いていくといいんじゃないかな、って思いました。はい。\n\nあと市民参加もね。要は、よりよくこういう便利な仕組みが広まって、みんなが安心して暮らせるようになれば、その安心感の中で市民の参加が促されるというね、そういう相乗効果が……。市民参加したいと思ってたんだけど、なんか家にいながら投票ができるとか、なんかね、意見が述べれるとかね。\n\nあとデジタルを使うことによって、えっと、体の不自由とかあんまり関係なく、同じレベルで意見が言い合えるとか。あとは最近だと、ね、生成AI使えば言語の壁も越えてあのディスカッションができるとかね。いろんな意見を収集する時に、デジタルを使うとよりいろんな意見が集まりやすい、というのもありますよね。\n\nなので、そんな風に進んでいくといいなという風に思いました。……本多さんいかがでしたか？\n**本多：** なるほど。なんとなくデジタルガバナンスはちょっとわかった。\n**石井：** そうでしょう。これいいでしょう、あの、テーマが。30分でなかなか……。\n**本多：** いいですね。聞く前より聞いた後にちょっとわかったというイメージが少しできるくらいの。\n**石井：** そう。\n**本多：** そうですね。まあでも、「安心して便利に使うもの」っていうそういう言葉だけは、あの、インプットできた。\n**石井：** なので、まあ、あんまりね、毛嫌いせずにそういう風にやっていくといいかなと。\n\nで、実際……あ、じゃなくて、えっと、「みんなの夜学」はまだまだ続いていくんですけど、次回は「ソーシャルインパクト」というあの、テーマで。\n**太田：** また難しい（笑）。難しい。\n**本多：** それも、それも参加したいな。\n**太田：** ソーシャルインパクト。\n**石井：** ねえ、「教えて」って感じね。そういうのをみんなで……僕が教えるわけじゃなくて、ちょっとみんなで学習しようよ、というような会になってますんで。\n**本多：** よし、それ参加したい。\n**石井：** はい。興味ある方はですね、ちょっとFacebookでちょっとイベントは立ててますので、なんか気になった方参加してもらえると嬉しいなと思ってます。\n\nということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**本多：** ありがとうございました。\n**太田：** ありがとうございました。"
}