{
  "episode_number": "0.22.2",
  "file_name": "ep0.22.2.m4a",
  "sub_title": "実は高級品だった？世界で1230億食愛されるインスタントラーメンのルーツ",
  "detailed_description": "世界で年間1,230億食も愛される「インスタントラーメン」のルーツに迫ります！今や手軽な国民食ですが、誕生当初は鉄道運賃の3.5倍もする高級品だった？\n\n番組では、1958年誕生の「チキンラーメン」にまつわる歴史や台湾の原型説、さらには中国・インドなどアジア圏が独占する最新の消費量ランキングまで、意外なデータを深掘り。定番の醤油からベジタリアン向けまで広がる食の多様化も読み解きます。身近なモノから社会のトレンドが見えてくる、知的好奇心をくすぐる雑談をお楽しみください！",
  "summary": "ポッドキャスト「シビックテック・イトバタ・キャスト」の今回の配信では、身近なもののルーツを探る企画として「インスタントラーメン」が取り上げられました。\n\nまず起源について、1958年に日本で開発された「チキンラーメン」が定説とされる一方、台湾の「鶏糸麺（ケーシーメン）」を原型とする説があることが紹介されました。価格の変遷を辿ると、発売当初の35円は当時の国鉄初乗り運賃（10円）の3.5倍と高価なものでしたが、現在は136円（希望小売価格）となり、鉄道運賃と比較しても相対的に安価な「国民食」へと変化した背景が語られました。\n\nまた、世界的な統計についても言及。年間の総需要は1,230億食に及び、国別消費量では中国が全体の約3分の1を占めて首位、次いでインドネシア、インド、ベトナムとアジア圏が上位を独占し、日本は5位という結果でした。人気のフレーバーは醤油が1位ですが、担々風やベジタリアン向けがランクインするなど、食の多様化も進んでいます。\n\n番組は、身近な事象のルーツやデータを深掘りすることで、意外な発見やトレンドが見えてくる面白さを伝えて締めくくられました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **「シビックテック・イトバタ・キャスト」文字起こし**\n\n**【出演者】**\n*   **石井：** 長崎の石井さん（メイン進行）\n*   **太田：** 埼玉の太田さん\n*   **浜田：** 川崎の浜田さん\n\n---\n\n**00:00 - 石井**\n（BGMと効果音：羊の鳴き声）\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・イトバタ・キャスト」、始まります。\n\n**00:23 - 石井**\nはい、今日も長崎の石井と。\n\n**00:25 - 太田**\n埼玉の太田と。\n\n**00:27 - 浜田**\n川崎の浜田がお届けします。ということで。\n\n**00:34 - 石井**\n今日はですね、「ルーツシリーズ」というのをちょっと企画してたと思うんですが、覚えてますか？\n\n**00:46 - 太田**\n（笑いながら）なんかやってましたね。\n\n**00:49 - 石井**\nルーツを探るシリーズということでね。まあ、いろんなルーツを探っていくのも面白いんじゃないかということで企画をしていたんですが、最近あんまりやってなかったので、ルーツを探りたいと思います。ちなみに太田さんは、なんか探ってみたいルーツとかあったりしますかね？\n\n**01:14 - 太田**\nさあ……いや、結構いっぱいあるけど、パッと言われると出てこないですね（笑）。\n\n**01:21 - 石井**\n言われてみるとね。なんか普段気にしてると「あ、これのルーツってなんだろう」とか思ったりするんですけど。\n\n**01:33 - 石井**\nで、今回はちょっとね、「インスタントラーメン」を取り上げようかなと思います。\n\n**01:40 - 太田**\nおー、インスタントラーメン。確かに。\n\n**01:43 - 石井**\nインスタントラーメンね。日本発祥の。\n\n**01:46 - 太田**\nインスタントラーメンって日本発祥なんですか？\n\n**01:49 - 石井**\n日本発祥と言われているということで、調べたら、まあ一番が「チキンラーメン」ですよね。チキンラーメンが一番最初に1958年に開発されたと。\n\n**02:02 - 太田**\nそうなんだ、チキンラーメンが一番最初なんだ。\n\n**02:05 - 石井**\nただ、ルーツを巡る論争っていうのもあるらしく、台湾でも「鶏糸麺（ケーシーメン）」と呼ばれる麺が、油で揚げた麺を湯で戻して食べるスタイルで、インスタントラーメンの原型となると言う専門家もいます、ということで。\n\n**02:22 - 太田**\nなるほど。\n\n**02:23 - 石井**\n鶏糸麺っていうところが、意外とその油で揚げてあった麺で、湯で戻すというような形がある。\n\n**02:31 - 太田**\nそうなんですね。なんか、結構うちのそば、横浜のラーメン博物館では、チキンラーメンがルーツみたいな風にして、日清の創業者の人が初めて油で揚げた乾燥麺を作った、みたいなことを一生懸命宣伝してますけどね。\n\n**02:53 - 石井**\nだから、日本発祥で全国に広がったとかね。確かに日清食品さんとかがそういうラーメン博物館とかあったりして、そういうことがよく話に出てくるかなと。\n\n**03:07 - 石井**\nで、ルーツということで、まあちょっと数字も使って調べていこうかなということで。例えば、1食いまチキンラーメンっていくらか分かりますかね？\n\n**03:19 - 太田**\nえっ、分からないな。\n\n**03:22 - 浜田**\nわかんないですよね。最近特に袋麺って5個パックが多いので。\n\n**03:28 - 太田**\n5個パックとかで買ったりするんで、確かに1個いくらなんだろうっていうのがよくわかんないんですけど。\n\n**03:36 - 石井**\n実は1個いま希望小売価格で136円っていうふうになってて。\n\n**03:43 - 太田**\nあ、安い。\n\n**03:45 - 石井**\n1個ね。これ単純に5個買うと600円、700円ぐらいまでいっちゃうのかな。\n\n**03:54 - 太田**\n5個パックはもうちょっと安いですね。\n\n**03:56 - 石井**\nもっと安いですよね。5個パックは結構もうちょっと安いようですけど。400円とか。セールになってると300円台とかあったりするかなという気もしますけど。\n\n**04:12 - 石井**\nチキンラーメン、発売当初は35円だったらしいんですよね。\n\n**04:17 - 太田**\n35円！\n\n**04:19 - 石井**\n35円。それでずらーっと来て、136円になってると。\n\n**04:26 - 太田**\nでもどうなんだろう、35円ってその時代の人にとって割に手軽な食事だったのかな。\n\n**04:34 - 石井**\nいや、意外と高価だったらしくて、いろいろ他の値段調べてみると、国鉄の初乗り運賃が10円だったらしいんですよ、その当時。\n\n**04:47 - 太田**\n10円！なるほどね。\n\n**04:50 - 石井**\n電車に10円で乗れるのに、その3.5倍払わないとラーメン食べられないという感じ。\n\n**04:59 - 太田**\n今、電車の初乗りって200円ぐらいですよね。それの3倍で600円。\n\n**05:07 - 石井**\nだから結構、お店で食べるとかそういう時も結構いい値段してたのかなっていう。インスタントで食べられるということで、ちょっと高めの値段設定だったのが……ただ、家で手軽に食べられるラーメンっていうところが画期的だったんでしょうね。\n\n**05:27 - 太田**\n画期的だったんでしょうね。それまでは素麺とかうどんとかそばだったのに、ラーメンが食べられるっていうところですね。\n\n**05:36 - 石井**\nで、チキンラーメンの価格もだんだん上がってくるんですけど、1976年に60円になったんですが、このタイミングでJRの初乗りも60円になってると。\n\n**05:47 - 太田**\n初めて並んだ。\n\n**05:48 - 石井**\n並んだと。そのあとはもう初乗りのほうが追い越していくんですけど、1982年に80円で、その時は120円が初乗り。1989年ぐらいになってくると90円。で、2000年代に入ると105円ということで、初めて100円を超える値段なんですが。\n\n**06:14 - 石井**\nで、2023年つい最近ですね、136円になって30円大幅アップというような形になってる。けど、運賃としては今は150円が初乗りっていう感じなので、まあ物価の上昇に比べたら結構あんまり上がってないというか。だいたい5倍ぐらいになってるらしいんですけど、4倍弱ぐらいの上がりっぷりになってる。\n\n**06:44 - 石井**\nだからまあ国民的にね、食を支えるいい商品にはなってきてる。\n\n**06:55 - 石井**\nでもう一個ですね、面白い数字もあって。インスタントラーメンって世界でどれぐらい食べられてるか、っていう話ですね。\n\n**07:03 - 太田**\n全然想像もつかないですよ。\n\n**07:07 - 石井**\nインスタントラーメンってまずどれぐらい食べられてるんでしょうっていうのをデータで調べているところがあって、まず1230億食食べられてるそうです。\n\n**07:21 - 太田**\nそれは一年間ですか？\n\n**07:23 - 石井**\n一年間です、年間需要ですね。一年間で1230億食。\n\n**07:29 - 太田**\nもうわからない（笑）。今多分、世界の人口が80億とかですかね。単純に80で割っても、一年間で一人あたり……。\n\n**07:44 - 太田**\n15個。\n\n**07:45 - 石井**\n15個。世界中の人が赤ちゃんも含めて、一年間15個食べてる計算になるんですね。\n\n**07:53 - 太田**\n最低ひと月1個は食べてる。\n\n**07:56 - 石井**\n1個以上食べてる。\n\n**07:58 - 太田**\nそうなんだ。\n\n**08:01 - 石井**\nで、国別に見ると圧倒的トップが中国らしいんですよ。\n\n**08:07 - 太田**\nへえ、中国結構インスタントラーメン食べるんだ。\n\n**08:11 - 石井**\n1230（億）の中の、438億食食べてるらしくて。\n\n**08:21 - 浜田**\n多いですよね。\n\n**08:24 - 太田**\nでもインドとかと比べても全然……。\n\n**08:27 - 石井**\n全然。中国だけで世界の3分の1ぐらい食べちゃってる。\n\n**08:34 - 太田**\nやっぱり、もともと麺、元祖ラーメンの国ですもんね。\n\n**08:44 - 石井**\n麺とかそういう手軽な食事が、そういう食べる文化があるんでしょうね。インドはやっぱりそういう麺を食べる文化がもともとはないから、その差があるんですかね。人口の人数でいえばもうほぼ一緒ぐらいな感じだと思うんですけど、インドはまあその5分の1ぐらい。\n\n**09:16 - 石井**\n面白いのは中国の次がどこだったかというと、インドネシアらしいんですよ。\n\n**09:22 - 太田**\nインドネシア！へえ。中国の影響を受けてるんですかね。\n\n**09:35 - 石井**\nで、その次にインドが来て、その次がベトナム。\n\n**09:40 - 太田**\nベトナムはフォーを食べる人たちだから、やっぱりそういう麺を食べる、乾麺なところもあるから文化があるんでしょうね。\n\n**09:56 - 石井**\nで、その次にようやく日本が来ると。日本は世界の中で5番目。59億食食べてるんだけど。だから人口比率に直すと結構な割合ですよね。\n\n**10:13 - 太田**\n日本はラーメン好きっていうイメージがありましたけどね。でも、今見ている表を見るとやっぱりアジア圏が多いんですね。\n\n**10:32 - 石井**\nアジア圏が多いですね。唯一アメリカっていうのが入ってきてますけど、これも多分、アメリカにいる外国人が食べてそうですよね。あとはフィリピン、韓国、タイ、ナイジェリア……。\n\n**10:46 - 太田**\nナイジェリア（笑）。ちょっと意外ですけど、でもやっぱりこういうラーメンっていう文化はアジアの文化っぽいですね。\n\n**10:54 - 石井**\nそんな中でもあんまり順位に変動がないんですよね。2022年とか23年、24年の年間総需要数で見てるんですけど。急に売れてるとかじゃなくて、インスタントラーメンって。\n\n**11:15 - 太田**\nヨーロッパが全然いないんだ。ヨーロッパはラーメンっていうのはあんまりそんなに食べる文化ないんだろうな。パスタとかは食べるけどラーメンは食べない。\n\n**11:25 - 石井**\nインスタントラーメンっていう括りになると食べないんでしょうね。イタリアあたりがすげえ食ってたらびっくりするんですけど。\n\n**11:38 - 太田**\nでも、パスタをラーメンのスープに入れたら美味しいんですかね？\n\n**11:45 - 石井**\n美味しいのかなあ。合う・合わないはありそうですけどね。パスタもいろんな種類があるから、合うパスタもありそうな気がしますけど。\n\n**11:58 - 太田**\n逆にラーメンをパスタ風のソースに入れてみたらどうなんだろう。トマトラーメンとか。\n\n**12:07 - 石井**\nトマトラーメン美味いっすよね。あれ美味いっすよね。\n\n**12:12 - 石井**\nであとはその世界で食べられてるフレーバーとか味ですね。何味が一番多いかっていうと、これもなんか数字があるみたいで、どうやら醤油ラーメンが一番らしいですね。\n\n**12:34 - 太田**\nそれが不思議だよね、醤油ラーメンが一番なんだ。中国で食べてるってことですね。\n\n**12:41 - 石井**\n中国でも醤油ラーメン食べられてるんでしょうね。きっとね。世界の3分の1ぐらい食べてるんだから。\n\n**12:49 - 太田**\n醤油……中国は麺類、醤油ベースなのかな？\n\n**13:00 - 太田**\n白湯（パイタン）ラーメンっていうのも別であるんですけど、順位は低いですね。\n\n**13:10 - 石井**\nで、醤油の次が豚骨。\n\n**13:13 - 太田**\n豚骨って日本だけですか？他の国でも食べるんですかね。\n\n**13:18 - 太田**\n日本でももともとは九州のイメージしかないから、九州に来て本当に思うのは、ラーメンって言ったら豚骨なんだなっていうのはスーパーとか見てても本当に思いますよ。昔は関東ではそんなに豚骨ラーメンってなかったですからね。\n\n**13:39 - 石井**\nで、その次に味噌。と来て、ちょっと面白いのが担々風ラーメンっていうのがランクインしていて。これがなぜここの順位にいるかがよくわからない。塩ラーメンよりも担々風ラーメンのほうが上に来てると。\n\n**13:53 - 太田**\nそれ不思議ですよね、担々風が塩ラーメンより食べてるんだ。どこまでの話なのかっていうところですけど。\n\n**14:05 - 石井**\nあと面白いですよね、ベジタリアンラーメンっていうのが10位に入ってて。これは味なのかどうか……こんだけ食べられてるっていうことがすごいな。\n\n**14:19 - 太田**\nこれは何でしょうね、スープとか野菜の出汁で出してるんでしょうね。チキンとか豚骨ではないはずだな。\n\n**14:42 - 石井**\nなので、身近な食材、インスタントラーメンですけど、いろいろ世界に広がってて、データを見てみても結構面白い。\n\n**14:59 - 太田**\n世界にインスタントラーメンって広がってるんですね。やっぱり手軽に食べられるとかそういうことなんですかね。\n\n**15:15 - 石井**\nということでね、皆さんも身近なもので何か気になるものがあったら、ルーツを調べたりトレンドを調べたりすると面白いデータ見つかるかもしれないので、そんなことも話題にしていきたいと思います。ということで今日はこの辺で終わりです。どうもありがとうございました。\n\n**15:37 - 太田・浜田**\nありがとうございました。\n\n---\n**15:42 - （BGM終了）**"
}