{
  "episode_number": "0.16.9",
  "file_name": "ep0.16.9.m4a",
  "sub_title": "UDC2024地域拠点募集開始！データで街を動かす活動の舞台裏と各地の意気込み",
  "detailed_description": "「データで街を動かす」熱い1年が今年も始まります！\n\n今回の配信では、地域課題をデータ活用で解決するプロジェクト「アーバンデータチャレンジ（UDC）2024」の地域拠点募集を特集。事務局の松ヶ氏に加え、埼玉・長崎の担当者が活動の舞台裏や各地の意気込みを語り合います。単なるコンテストに留まらない、1年をかけたコミュニティ活動の醍醐味とは？拠点募集のポイントから、埼玉のイベント計画、2025年3月のファイナルまでの全容まで情報満載。自分の街をアップデートしたい方、必聴のエピソードです！",
  "summary": "ポッドキャスト「シビックテック・アドバタキャスト」の要約を以下の通り作成しました。\n\n**【要約：アーバンデータチャレンジ2024 地域拠点募集の開始】**\n\n本エピソードでは、データ活用を通じて地域課題の解決を目指す「アーバンデータチャレンジ（UDC）2024」の地域拠点募集について、事務局の松ヶ氏と、埼玉・長崎拠点の担当者が詳しく紹介しています。\n\nUDCは、東京大学などが主催する年間を通じたプロジェクトです。各都道府県に設定される「地域拠点」は、単なるコンテストへの応募だけでなく、1年をかけてデータ連携やコミュニティ活動を行う役割を担います。今回の募集締め切りは6月7日で、選定された拠点には10万円の活動費が支給されますが、事務局からはインボイス制度に伴う経理処理の厳格化についても注意が促されました。\n\n各拠点の動きとして、埼玉では新たにキックオフイベントを計画し、長崎では石井氏が拠点の立ち上げを検討、神奈川ではマッピングパーティーの開催が予定されています。今後の主要スケジュールは、7月3日のキックオフ（東京）、11月の中間シンポジウム（宮城）、そして2025年3月のファイナル（東京）と発表されました。事務局は、活動の可視化を重視し、シンポジウム等での積極的な報告を呼びかけています。",
  "transcript": "ご提示いただいた音声の内容を詳細に文字起こししました。話者は主に、進行役の松ヶ氏、岐阜・長崎拠点の石井氏、埼玉拠点の太田氏の3名です。\n\n---\n\n### 【文字起こし：シビックテック・アドバタキャスト】\n\n**00:00 - 00:22 （イントロダクション）**\n**松ヶ：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・アドバタキャスト」、始まりました。\n\n**00:23 - 00:30 （出演者紹介）**\n**石井：** 今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**松ヶ：** 川崎の松ヶがお届けします。よろしくお願いします。\n\n**00:31 - 02:40 （アーバンデータチャレンジ2024 拠点募集について）**\n**松ヶ：** はい。えーとですね、今日はアーバンデータチャレンジ（UDC）の地域拠点募集が開始されましたので、ちょっとそれを話題にお話しできればいいかなと思っています。\nアーバンデータチャレンジというのはですね、一般社団法人社会基盤情報流通推進協議会（通称AIGIT：アイジット）というところが主体になって、東京大学と一緒に主催をしている、データ連携型一般参加・コンテスト付き……と言ってもいいんですかね。要は、通常のコンテストと違って、年間を通じて活動をして、データを使って社会課題を解決するという取り組みを年間通じてやっていただく。その結果としてコンテストに応募するというのがアーバンデータチャレンジなんですけども。\nその中で、年間を通じて一緒にアーバンデータチャレンジとともに地域拠点（都道府県ごとに拠点があるんですが）を設定させていただくんですが、そういったところを一緒に作っていただける方の募集が開始された、ということです。\n例年であれば、石井さんは岐阜の拠点。あと太田さんとか桑原さんは埼玉拠点として参加していただいているんですが。私は事務局でもあるんですけども、今年も神奈川拠点でちょっとまた活動しようかなと思ってるんですが。\n\n**02:41 - 04:24 （埼玉拠点の意気込みと経理上の注意点）**\n**松ヶ：** ちなみに、埼玉は何か今年はUDC参加していただいて、何かやっていただくとかありますか？ 予定はありますか？\n**石井：** どうしましょうかね。太田さん、地域拠点に手挙げたんですよね？\n**太田：** え、地域拠点になってるんですか？\n**松ヶ：** これから募集を開始した、締め切りが6月7日になっていまして。募集オープンです。\n**太田：** なんか、去年すごい、うっかり色々してたので、今年はなんかキックオフやりたいね、とは一応言っていたんですよね。言ってはいる。\n**石井：** 今年はちゃんとやろう。\n**太田：** やろう。ちゃんとやろう。\n**松ヶ：** 大体レギュレーションとしてはそんなに大きく変わってないんですけど、ちょっとあの、経理清算だけ、すみませんが、ご協力を皆さんにしていただけると。\n**石井：** 経理。\n**松ヶ：** とっても助かります。期限を超えたりとかですね、割に領収書がですね、皆さんご承知、ちょっと厳しくなってきたので。税理士さんとか色んなところから指摘を受けてるので、ちょっと皆さんもご協力していただけると嬉しいです。\n\n**04:25 - 07:45 （キックオフイベントとゲスト招へいについて）**\n**太田：** これ地域でキックオフイベントやる時に、なんか誰かに来てもらったりとか、そういうのもできるんでしたっけ？\n**松ヶ：** 当然大丈夫です。はい。「こういう人がいませんか」ってことをリクエストいただければ、それのご紹介もしますし、行くってことも大丈夫です。\n**石井：** 岐阜はそうやって人を呼びたくて始めたのが結構きっかけですね。\n**太田：** あ、そうか、岐阜はいつもね、色々キックオフちゃんとやりますもんね。\n**松ヶ：** なので、そういったゲストを呼ぶ、ゲストの旅費も、そういった意味ではUDCの地域拠点のお金から出していただくという形でできたりします。\n**太田：** じゃあ、やりましょうか。\n**石井：** ちょっと何か細かいこと聞いていいですか？ やる時期として、このキックオフシンポジウムが7月の終わった後ぐらいに各地域でキックオフやるって感じなんです……。\n**松ヶ：** えっと、そうですね、立て付けとしては、7月3日に（全体の）キックオフをして「これからやりましょう」です。なので7月3日以降がオフィシャルとしては開始です。\n\n**07:46 - 10:00 （拠点の調整と予算について）**\n**松ヶ：** なので、そこ以降にしていただけると助かります。それまででも一応受け付けてはいるんですけど、地域拠点って、1つの都道府県ごとに1拠点だけなので。色んな団体が申し込みされると、そこでちょっと調整を、一番調整しなきゃいけない、予算の調整をしていただくことをしなきゃいけないので。だからキックオフが過ぎた方が、事務局としては助かりますね。\n例えば、去年だと宮城県が実は2拠点応募いただいて、宮城拠点に2団体応募していただいて、その……例えばこのサポートとして10万円の活動費をお支払いするんですけど、その10万円をどう使うかその2団体で考えてください、と。で、そこの話し合い、当事者同士の話し合いで、10：0でもいいし、50：50でもいいし、7：3でもいいので。ただ事務局から出すのは10万円だけです、という説明になります。\nなので、すごく極端なこと言うと、キックオフ前に拠点申し込んだから10万円使いましたとか言われると、ちょっと「うっ」となる場合がございます。\n\n**10:01 - 11:25 （各拠点の活動計画）**\n**石井：** じゃあ7月以降どっかで太田さんやりましょうか。9月……9月ぐらい？ なんで笑ってるんですか。\n**太田：** いや、ちょっとネタを考えて、今年はちゃんとやるって。\n**松ヶ：** で、今年はちょっと、神奈川拠点ではマッピングパーティーをやろうと思っていて。で、太田さんはもうすでに召喚して……。\n**石井：** なんで太田さん、埼玉でやってないのに神奈川の方が決まってるんですか（笑）\n**松ヶ：** 神奈川にお呼びをして、講師としてお呼びをする予定……という。\n**石井：** 色々がもう、色々がある。\n**太田：** 綱引きが、綱引きが行われております。パワーバランスが。\n**松ヶ：** オファーはもう出してます。\n**石井：** 大変。\n**松ヶ：** ちなみに、石井さんはどうなんですか。長崎ですか、岐阜ですか。\n**石井：** あの、僕は長崎でやりたいと思っております、今の段階ではですよ。ただ、ちょっと長崎の関係者とまだ全然会えてもいないので、僕一人で手を挙げていいものかどうか。ただ、あんまり時間もないので、一回挙げちゃおうかなっていう風にちょっと思っております。はい、ぜひぜひ。\n岐阜は岐阜でやるかどうかっていうのは、あると思うんですけど、そちらは岐阜のメンバーに任せて。\n**松ヶ：** ぜひぜひ、大変、早めに決めます。\n\n**11:26 - 12:28 （今後のスケジュールと締め切り）**\n**太田：** 中間シンポジウム、あ、もう色々決まってるんですね、予定が。\n**松ヶ：** 日程は今年は、もう公開時点で出させていただいて。\n*   **キックオフ：** 7月3日（水） 東京大学駒場キャンパス\n*   **中間シンポジウム：** 11月8日（金）（仮予定） 宮城県で開催予定\n*   **ファイナル（最終審査会）：** 3月8日（土） 東京大学駒場キャンパス\n**松ヶ：** キックオフとファイナルは決まってます。\n**太田：** カレンダーに入れておきます。\n**松ヶ：** ぜひ入れといてください。キックオフ、ど真ん中水曜日なんですね。\n**松ヶ：** すみません、これも関係各所の調整等々で……。皆さんだんだん偉くなってですね、スケジュールが合わない問題が。シビックテック活動も大体みんな、アーバンデータチャレンジ自体も10年経ってるので。皆さん10年経つと偉くなられますね。\n**石井：** シニアに近づいていくからね、だんだん。\n**松ヶ：** そうすると日程調整が難しくなってきています。\n\n**12:29 - 13:00 （事務局からのお願いとエンディング）**\n**松ヶ：** で、最後にちょっと、あえてお願いをしているところがですね。この中間シンポとファイナルもそうなんですけど、皆さんの地域拠点の方が何をやってるか、実は去年あたりからメンター制をなくしてから、全く事務局が把握できなくなってきたということがあるので。ぜひこの三大シンポジウムの時に、参加される方は何かしら発表していただきたいですし、参加できなかった方は書面でもいいので「こんなことやってます」とか「できてません」みたいな形でもいいので、ぜひそこの報告をしていただきたい、というのを今年ちょっとお願いをしているところがあります。\nせっかくですので、どんな活動をしてるか把握できないのはもったいないので、そこはちょっと一つ強く挙げていくのと、あと領収書の清算をお願いします。結構毎年大変なので。大人の事情も色々……インボイス制度ができてから厳しくなってます。\nということで、アーバンデータチャレンジ2024の地域拠点募集、締め切りは6月7日です。計画書をちゃちゃっと書いて応募していただけるとよろしいかと思います。\n**太田：** 6月7日締め切り、地域拠点の申し込み。これ太田さんやってくれると。\n**石井：** 相談会で。\n**太田：** 相談会で、うちのシビックテック埼玉で作っちゃおうと。締め切り日ですね、ちょうど。書いて出します、その場。\n**松ヶ：** お待ちしてます。今年全然来なかったら寂しいので。頑張ります。\nということで、今日はこの辺でお別れです。どうもありがとうございました。\n**一同：** ありがとうございました。"
}