{
  "episode_number": "0.20.2",
  "file_name": "ep0.20.2.m4a",
  "sub_title": "菌の息遣いが曲になる？味噌の発酵データを音楽に変える「可聴化」の不思議な世界",
  "detailed_description": "菌の息遣いが曲になる？今回は、データの可視化ならぬ「可聴化（ソニフィケーション）」の不思議な世界を特集します。\n\n廃棄パンから味噌を作るプロジェクト「WAKITO」では、発酵中の温度変化をIoTセンサーで計測し、なんと音楽へと変換！1日目の幻想的な旋律から、熟成が進んだ10日目の落ち着いたリズムまで、発酵のドラマを「音」で体感する驚きの試みを紹介します。\n\nアートと技術が融合し、数値に生命の鼓動を与える新しいデータの形とは。お酒造りや気象への応用など、広がる可能性をぜひ耳でお確かめください！",
  "summary": "ポッドキャスト番組「シビックテック 井戸端キャスト」の要約をお届けします。\n\n**【要約：発酵のデータを音楽に変える「可聴化（ソニフィケーション）」の試み】**\n\n本エピソードでは、川崎市の小俣氏が携わっている「ソニフィケーション（可聴化）」という興味深い取り組みが紹介されました。可聴化とは、データの「可視化」の対義語で、数値を音や音楽に変換して表現する手法のことです。\n\n具体的には、静岡とオランダを拠点に廃棄パンから味噌を作るプロジェクト「WAKITO」の事例が挙げられました。お味噌の発酵過程で菌が活動する際に出る熱や湿度の変化を、IoTセンサー（Arduino等）で計測。その時系列データをオランダの芸術大学の専門家が音楽へと変換しています。番組内では、発酵1日目の幻想的な音と、熟成が進んだ10日目の落ち着いたリズムの音源を聴き比べ、発酵の進行が音の変化として「体感」できる面白さが共有されました。\n\nこの技術の可能性について、出演者たちは「お酒造りへの応用」や「特定の地域の気象データを音にして地図上で楽しむ試み」など、多様なアイデアを議論しました。単なる数値としてのデータに、音を通じて生命の息遣いや情緒を与えるこの取り組みは、アート分野だけでなく、音の変化で異常や進行を察知する実用的なモニタリング手法としても期待が寄せられています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【番組名】** シビックテック 井戸端キャスト\n**【出演者】** \n*   **石井**（長崎県）\n*   **太田**（埼玉県）\n*   **小俣**（川崎市）\n\n---\n\n**（0:00 - 0:24）**\n**【オープニング：石井】**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n（拍手とジングル音楽）\n\n**（0:25 - 0:56）**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣がお届けします。ということで、どうでしょう。ちょっと暖かくなったんですかね？先週は「寒い寒い」みたいな話をしていましたけど。\n**太田：** 今日は暖かいですね。\n**小俣：** 暖かいですね。もうすぐ3月。収録基準で言うともうすぐ3月ですね。\n**太田：** そうですね。もう2月が終わってしまう。あっという間に終わってしまう感じですね。\n\n**（0:57 - 1:33）**\n**石井：** そう、暖かくなってくると味噌が恋しくなる……。\n**太田：** 寒いほうが味噌が恋しいんじゃないですか？（笑）\n**石井：** 無理やり感がありましたけど（笑）。ちょっと小俣さんが最近面白い取り組みをやってるっていうことで、たまたま僕が小俣さんのSNSの投稿を見かけてですね。これを今日の話題にしようかなと。発酵と音楽、発酵が音楽になる、みたいな投稿をしてくれたんですが、これってどういうことですか？\n\n**（1:34 - 3:52）**\n**小俣：** そうですね。一つはこれ「ソニフィケーション（Sonification）」という英語の言葉で言うらしいんですけど。よく「可視化」ってデータを「見える化」することを言いますけど、それと対義するような言葉として、データを音楽にしたり聞こえるようにするのを「ソニフィケーション」、日本語で言うと「可聴化（かちょうか）」って言うらしいですね。\nというものの取り組みのお手伝いを、正しくは僕がやってるんじゃなくて、お手伝いをしてるんですね。ちょうど僕がお手伝いしているのは、静岡とオランダにベースを持った、廃棄パンを使った味噌作りをしている「WAKITO（ワキート）」の広瀬さんという方がいらっしゃいます。\nちょうどオランダと静岡の両方にベースを置いて活動されているんですが、この可聴化に関しては、廃棄するパンから味噌を作った時、味噌なので「発酵」するんですね。発酵っていうのは菌が一生懸命頑張って活動してると、やっぱり発熱をする、要は温度を出したり、湿度が変わったりするんです。\nそれをIoTで計測をして、そこから音楽にするってことをしています。元々はお味噌を売るっていうのが一つの目的ではあるんですけど、ある意味トータル的な、オランダで味噌を売るっていうのもあるんですが、味噌を売るだけじゃなくてトータル的な文化だったり、そういった体験を売るってことの一つにやっているのがこの「可聴化」というプロジェクトです。\nで、何をやってるかっていうと、本当に温度と湿度をずっと定期的に測っていて、これをデータとして吸い上げたものを音楽にするってことをやっています。実際、この音楽にしているのはオランダの芸術大学の研究生の方、専門家の方がやられているんですが、そこから出来上がってきた音楽を、つい先日Facebookとかに投稿してご紹介をしました。\n\n**（3:53 - 4:19）**\n**石井：** とりあえず、色々技術がありそうなんですけど、いっぺん音楽を聴いてみましょうか。せっかくだから。\n**小俣：** とりあえず聴いてみるのがいいと思います。結構、幻想的な音楽になってます。これを「発酵の菌が作ってる」と思うとさらに幻想的になると思います。全部聴くと長いので、触りだけ聴いてみましょう。\n\n**（4:20 - 5:04）**\n**【音声サンプル1：味噌発酵1日目】**\n（穏やかで少しノイズの混ざった不思議な電子音が流れる。背景で英語のナレーションが入る）\n*Narration: Can you tell us a little bit about the bread miso and the process that happens during fermentation?*\n*Response: First, you choose your bread...*\n\n**（5:05 - 5:12）**\n**石井：** ちょっと英語のナレーションみたいなのが入ってる感じなんですかね？\n**小俣：** そうですね、「味噌を作ってます」っていうのと「どんな味噌か」っていう物語を少し喋っているところですね。\n**石井：** で、先ほどのが最初の方で、次にまた違う音楽があるんですけど。\n\n**（5:13 - 5:48）**\n**【音声サンプル2：味噌発酵10日目（ステージ2）】**\n（1日目よりも少し落ち着いた、リズム感のある電子音が流れる）\n**小俣：** 「Day 10」っていうのは10日目。一番最初に聴いたのは1日目の発酵。\n**石井：** なるほど。\n**小俣：** 10日目の発酵の音です。変わってきたんですね、発酵が。\n**太田：** なんか落ち着いてるんですかね？\n\n**（5:49 - 7:09）**\n**石井：** なるほど、という感じですね。面白いですね。日によって発酵が変わってくるので、音楽も変わってくると。ちなみにこれは技術的にはどんな風にやってるとか解説できたりします？\n**小俣：** 細かいところまで僕はまだ理解はしてないんですけど。一つはお味噌を合わして発酵してる時にIoTのセンサーを挿して、それを「Arduino（アルドゥイーノ）」から測って吸い上げています。\nこの場合だと定期的に何秒かに一回取って、12時間とか時間ごとにまとめて、温度と湿度のデータを取ります。そうすると二つのデータなので座標軸みたいになっていくので、それを時間とともに動いたものを並び替えているんだと思います。\nここから先は僕の想像ですが、実際ただ並べると雑音ではないけど、ちゃんとした音楽にはならないので、フィルターをかけたりといった技術を使って音楽っぽくしてるんだと思います。\n\n**（7:10 - 8:36）**\n**石井：** 10日目の音はこれ、1日目はこれと言われると、変な納得感がありますよね（笑）。\n**小俣：** お味噌が熟成していったらまた違った音になる。面白いですよね。色んなところに応用が利くと思うので。\n例えば発酵で言うと、一番分かりやすいのはお酒とかも発酵しますよね。そういうのも温度と湿度があれば測れるので。もし小俣さん……じゃない、気温と湿度だけだったら、普通に温度計で「川崎の音楽」とか「岐阜の音楽」「埼玉の音楽」とかあっても面白いかもしれない。\n**石井：** 面白いですね。「今の音楽」みたいな（笑）。\n**小俣：** 春夏秋冬で、同じ場所でも変わってくるのかもしれない。\n**太田：** 温度と湿度っていうのはどこにでもありますからね。最近は安いセンサーがあってスマホとかあれば手軽に取れたりするんで、色んな地点で取ってそれを音化して比較してみるの、面白そうですね。\n\n**（8:37 - 9:09）**\n**小俣：** 面白いと思います。色んなところに集まって、それをマップに「この場所の音」みたいに。実はこの「WAKITO」のソニフィケーションは、IGITO（イギト）という団体がやっているデジタルシティサービスの中の地図上に、一個データとしてポチッと置いてあったりするんですね。\n**石井：** 地図上に行くと「ここの音」みたいな。\n**小俣：** ここで発酵させた音、ということなんです。\n\n**（9:10 - 10:09）**\n**小俣：** もしかしたらアレンジによって緯度・経度を足すとまた変わってくるかもしれない。見るだけじゃなくて「感じられる」というか。データみたいな無機質なものを、人間って何か感じたいじゃないですか。\n自然の音なんだけど、元々音になっていない音。風とか森の音はあるけれど、もっと聞こえない音を音にすると、何か喋ってるのかもしれない。息遣いみたいなのが、結構幻想的で面白いと思います。\n\n**（10:10 - 10:59）**\n**太田：** これが本当にリアルタイムに変換できるようになったら、意外と気づきが早いかもしれないですね。いちいち見に行って温度と湿度を測ってたのが、音が聞こえてきて「お、そろそろだぞ」とか（笑）。\n**小俣：** そうそう。あと、某ポッドキャストで言ってたんですけど、音での情報の伝達っていうのも今できるようになってきたらしくて。スピーカーとマイクがあれば、音の届くところによって通信ができるみたいなのもあったりするので、リアルに役にも立ちそうだし。\n芸術的なアート分野だけじゃなくて、普通にこういう世界が広がっていくといいのかなって。動画になるのかもしれないですしね。\n**石井：** そしたら本当、それができた芸術家になっちゃうかもしれないですね。個展を開いていただければ（笑）。\n\n**（11:00 - 11:20）**\n**石井：** はい、ということで発酵が音楽になるというご紹介でした。一応リンクも貼っておきますので、興味ある方はまた聴いてみてください。\n**小俣：** よろしくお願いします。\n**石井：** はい、今日はこの辺でお別れです。どうもありがとうございました。\n**一同：** ありがとうございました。\n（エンディング音楽）"
}