{
  "episode_number": "0.20.5",
  "file_name": "ep0.20.5.m4a",
  "sub_title": "シビックテックの入り口は秘書？ハッカソン？名古屋のゲストと語る、活動の原点",
  "detailed_description": "シビックテックへの第一歩は、秘書？それともハッカソン？\n今回はCode for Nagoyaの上田清美さんと宮内さんをゲストに迎え、活動の原点を探ります。GISエンジニアでありCode for Japan代表の秘書も務めた上田さんと、エンジニア兼大学教員として黎明期からコミュニティを支える宮内さん。\n異なるキャリアを持つ二人が「名古屋」と「地図技術（FOSS4G）」を軸にどう繋がり、社会課題へ向き合っているのか。専門知識を地域に活かすヒントが詰まった、情熱あふれるトークをお楽しみください！（241文字）",
  "summary": "ポッドキャスト番組「シビックテック・井戸端キャスト」の要約です。今回はゲストにCode for Nagoyaの上田清美さんと宮内さんを迎え、それぞれのキャリアやシビックテックに関わった経緯が語られました。\n\n上田さんは、GIS（地理情報システム）エンジニアや測量士としてパラレルキャリアを実践しており、Code for Japan代表の関治之氏の秘書を務めたことを機にシビックテックの活動を本格化させました。現在は「アーバンデータチャレンジ」の事務局など、地理空間情報を軸に多方面で活動しています。\n\n一方の宮内さんは、エンジニアとして働きながら大学での教職も務めています。2013年頃のシビックテック黎明期に名古屋のハッカソンに参加したことがきっかけで運営側に関わるようになりました。現在はインフラやセキュリティ、データ分析を専門とし、行政システムの安全性向上などにも知見を持っています。\n\n二人の共通点は「名古屋」という地域性と、オープンソースの地理空間情報技術「FOSS4G」を通じた繋がりです。専門的なIT技術を背景に持ちながら、それぞれの立場でコミュニティや社会課題に関わっている姿が紹介されました。次回の放送では、さらに具体的な活動内容を掘り下げていく予定です。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**石井**：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n（拍手のSE）\n\n**石井**：はい、今日も長崎の石井と、\n\n**大元**：埼玉の大元と。\n\n（沈黙）\n\n**石井**：大元さんがミュート。\n\n**大元**：あー、やっちゃった！\n\n**一同**：（笑い）\n\n**石井**：はい、お届けします。ということで、今日はゲストに来てもらっています。Code for NagoyaとFOSS4Gの上田さんと宮内さんです。よろしくお願いします。\n\n**上田・宮内**：よろしくお願いします。\n\n**石井**：お二人もゲストに来てるんでね、早速、上田さんの方から自己紹介をお願いします。\n\n**上田**：はい、私、上田清美と申します。普段はGISエンジニアとか測量士とか、いろいろこうパラレルキャリアで仕事をしております。あと、まあ小学生向けのプログラミング教室をやったり、はい、いろいろちょっとこう、いろんなことをつつついて仕事をしております。よろしくお願いいたします。\n\n**石井**：はい、よろしくお願いいたします。じゃあ宮内さんもお願いします。\n\n**宮内**：はい、Code for Nagoyaの宮内です。お久しぶりです。何回目かの出演になりますが、よろしくお願いいたします。高校中退で大学の先生をやってるエンジニアという肩書きでやらせていただいております。よろしくお願いします。\n\n**石井**：今はメインが大学の先生なんですかね？ エンジニアがメインなんですかね？\n\n**宮内**：いや、そういうわけじゃなく、エンジニアがメインです。IT会社、IT会社。\n\n**石井**：会社、はい。分かりました。ということで、そんな上田さんや宮内さんに来てもらってるんですが。はい。えーと、まずはですね、一番最初にシビックテックに関わったきっかけ、もしくは知ったきっかけみたいなのを教えていただければと思いますが。上田さんの方からいきましょうか。\n\n**上田**：はい。私はですね、今、合同会社Georepublic（ジオ・リパブリック）という会社で仕事一つさせてもらってまして。その中で、関（治之）さんの秘書を始めたっていうことが、直接的なきっかけ。シビックテック自体は知ってたんですけど、やっぱこう子育てがあって結構必死だったので、なかなかこう関わることができなかったんですけど、まあその3年、4年ぐらい前に関さんの秘書を始めたことが、まあ直接的なきっかけですね。はい。\n\n**石井**：そうですね。Code for Japanの代表理事をやられてる関さんがいて、で、関さんがいろんな会社をやられてて、その中の一つ、GeorepublicっていうGIS系の会社もやってて。そこの関わりの秘書になってるということでいいんですかね。\n\n**上田**：はい。そうです、そうです。はい。\n\n**石井**：分かりました。ありがとうございます。じゃあ宮内さん、きっかけとか知ったきっかけも教えてください。\n\n**宮内**：はい。私はなんかシビックテックっていうのが流行り始めた黎明期ぐらいに、当時Code for Nagoyaっていうのが立ち上がって、ハッカソンとか、当時結構界隈の人たちが始めて、そこに最初は多分参加者として入ってたんですけど。いつのまにか運営になって、みたいな感じで、まあ流行りに乗ったっていう感じで始めたのがきっかけかなと思います。ちょうどその頃、2013、14年。\n\n**石井**：そうですね、2013年とか14年とかね。ハッカソンとか、名古屋のハッカソンとか行くと宮内さんとかいて、なんか面白いことみんなでやってるなっていう感じがしてましたよ、私も。\n\n**宮内**：ワイワイしてましたね。\n\n**石井**：はい。そんなお二人なんですけど、普段はどんなことされてるんですか。\n\n**上田**：そうですね。私は、今皆さんいらっしゃるアーバンデータチャレンジで、最近は事務局としてちょっと忙しかったっていうのが直近でやっていたことですね。で、まあなかなかこう、自分はいろんな仕事をやりたいっていう気持ちが多くて、今最近は結構GISエンジニアとしては離れてることが多いかなと思います。\n\n**石井**：メインは、メインというか、ちょっと上田さんの経歴を聞くと、いろいろありすぎてちょっと何がメインかよくわからないんですけど。私が上田さんと会ったのは確かにジオ系というか、GIS系の取り組みの中で初めてお会いしたのかなという気はしますけど。GISのエンジニアみたいなことがやっぱり、上田さんの中の職業的な基準にはなってるんですかね。\n\n**上田**：そうですね。結局パラレルキャリアとはいっても、会社としては結構もう全てジオ系の会社にいるっていうのがあって、そこはもう確実にもう離れずずっと仕事をしてるんですけど。仕事のやり方として、例えば経理だったり企画だったりも含めて全部やるっていうのをモットーに、仕事はしています。\n\n**石井**：ありがとうございます。宮内さんは最近どんなことされてるんですか。\n\n**宮内**：そうですね。さっきちらっとお話ししましたけど、一応、ざっくり言うと会社でエンジニアをやっています。で、私はもともと多分上田さんと知り合ったのはジオ系の多分セミナーか何かを運営側でやってた時に、お会いしたと思うんですけど。あんまりジオ系に縛られていなくていろいろやってて。今はどちらかというとセキュリティ系だったり、インフラだったりのエンジニアをしていますかね、この1年ちょっとぐらい。それまで通信系の会社にいたんですけど、転職して1年半弱ぐらいで、最近は特にセキュリティ周りとか、データ分析のエンジニアと言いながらやってることはセキュリティ系のことを最近もやっております。\n\n**石井**：セキュリティっていうと、何をやってるんだろうなっていうのが聞いてる人でわからないかもしれないですけど。警備員なのかな？とか思っちゃうかもしれないですけど。\n\n**宮内**：あー、でも結構近いというか。例えばですけど、行政の施設とかって人が入ってくる、例えば図書館とかって、実際いろんな第三者が不特定多数の人が入ってくるけど、じゃあここは入れないようにとかってちゃんと区画を設けたりしなきゃいけないっていう、会社のシステムとかも結構そうで。ウェブサイトとかは誰でももちろん見れる、けど、じゃあそこで個人情報にはアクセスできる人はこの人ですよ、この人ですよとか。仮に侵入されたとしてもちゃんと暗号化されているよね、みたいな感じの、実際の皆様のおうちのセキュリティとかと一緒な理由がしています。どこを守るか、何を守るかみたいな。\n\n**石井**：たまにニュースとかでは、パスワードが流出とかね、個人情報が流出みたいなのがあって。悪いことしようとする人がハッキングしてくるみたいなところとかを、守るみたいなことがエンジニアの中でも、あるということですよね。\n\n**石井**：と紹介をしていたら、あっという間に時間が経ってしまいました。ということで、お二人のつながりは、どちらかというとジオ系っていうことでよろしかったですかね。\n\n**上田**：そうですね。そう、そうだと思います。\n\n**石井**：名古屋っていうことと、名古屋っていう地域的なことと、FOSS4G（フォスフォージー）っていう、2話目以降で少し詳しく話してもらうかもしれないですけど、そういったジオ系の集まりのつながりがあるとお二人でした。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n\n**上田・宮内**：ありがとうございました。"
}