{
  "episode_number": "0.13.1",
  "file_name": "ep0.13.1.m4a",
  "sub_title": "行政連携に法人化は必須？「防球」の社会実装とシビックテックを楽しく続ける秘訣",
  "detailed_description": "プロジェクト・インクルーシブの白鳥さんをゲストに迎え、一般社団法人防球研究所の設立経緯や行政連携の裏側を伺います。任意団体から法人へ踏み出した決断や、聞き馴染みのない「防球」をいかに社会に浸透させるか、その難しさと挑戦を共有しました。\n後半では、活動を長く続けるための秘訣として「楽しむこと」の重要性を議論。過度な使命感に縛られず、個人の興味や繋がりを原動力にシビックテックと向き合う、持続可能な活動のあり方を探ります。",
  "summary": "本ポッドキャストでは、プロジェクト・インクルーシブの白鳥さんをゲストに迎え、一般社団法人防球研究所の設立経緯やシビックテック活動の継続性について語られています。白鳥さんは、行政との連携を深めるためには任意団体ではなく法人格が必要だと痛感したエピソードを明かし、聞き馴染みのない「防球」という概念をビジョンとしていかに社会に浸透させるか、その難しさと重要性を共有しました。資金面では、助成金や行政向けサービスの対価を検討しつつ、オープンソース化によって開発コミュニティを広げ、活動を社会の共有財産にしていきたいという展望が示されています。\n\n番組の後半では、活動を長く続けるためのモチベーションについて議論が交わされました。ホスト陣からは、活動を通じた人との繋がりや自身の成長、そして何より「趣味」として楽しむことが継続の鍵であるという実体験に基づいた意見が出されました。過度な使命感に縛られず、個人の興味や楽しみを原動力にすることで、無理なく活動を続けていくというシビックテックにおける持続可能なあり方が提案されています。白鳥さんもこれに対し、楽しみながら取り組むことの大切さを再認識し、今後の活動への意欲を語って締めくくりました。",
  "transcript": "承知いたしました。音声ファイルの内容を詳細に文字起こしします。\n\n[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:19] 石井：はい、今日も岐阜の石井と、\n\n[0:22] 太田：埼玉の太田と、\n\n[0:23] 小俣：川崎の小俣が、お届けしますということで。ゲスト3回目ですね。プロジェクト・インクルーシブの白取さんです。よろしくお願いします。\n\n[0:32] 白取：よろしくお願いします。\n\n[0:35] 石井：はい、じゃあ早速なんですけど、最近凝ってることは白取さんありますか？\n\n[0:43] 白取：ありますね。一般社団法人について調べることです。\n\n[0:48] 石井：おお、一般社団法人。なるほど。\n\n[0:52] 白取：まあどういうことかと言いますと、私、6月末にですね、一般社団法人防球研究所というものを設立して、理事長に就任したんですけども。\n\n[1:02] 石井：はいはい。\n\n[1:03] 白取：その経緯をお話ししますと、このプロジェクト・インクルーシブやっててですね、まあアプリがなんとなくこう、形になってきたなという段階になって。で、メンバーたちも少し気分が上向きになっていったんですけど、そこで、あるソーシャルハックデーで参加者の人が、ちょっと行政の方だったんですけど、「いや、任意団体だと行政は契約できないし、ちょっと相手にはされにくいと思います」ってハッキリ言ってくださって。\n\n[1:42] 白取：なぬと。それじゃあ我々がいくら頑張っても、なかなか行政に採用してもらったりとか、色々お付き合いできないのかっていう風に思って。じゃあ作るしかないと、法人を、っていう風になって。そこから調べたり、色んな方にお願いして、理事になっていただいたりして。一般社団法人防球研究所が立ち上がりました。\n\n[2:11] 白取：立ち上がりましたが、まあそれが、色んな運営の詳細と言いますか、理事会から経理から、まあそんな色んなことが勉強することばかりで、日々精進の日々です。大変なこと。\n\n[2:36] 石井：白取さんはそんな、起業する、いわゆる起業するって形になってるじゃないですか。法人を立ち上げるってことは。\n\n[2:47] 白取：気づいたら起業していた、と。\n\n[2:50] 石井：なるほど。これ一般社団法人にした、色んな法人があると思うんですけど、理由とかあったりするんですか。\n\n[2:57] 白取：そうですね、色々あるんですけど、非営利でかつ、安定的に長く運営していくので一般社団法人って選んだっていうのが、ざっくり話せる範囲で言うと、そんな理由になってます。\n\n[3:15] 石井：そうですね、まああとはNPO法人だとか色々あるんですけどね、条件からそれを選んだということになります。なるほど、で、その一般社団法人、法人立ち上げて、色々経験ない中いま一生懸命頑張っていらっしゃると。一番何が難しいですか、そういう。\n\n[3:43] 白取：そうですね、難しさは、いかに我々のやりたいことを端的に伝えるかっていうことに今心を砕いていて。さっきの「防球」っていう言葉にしても、まあ初めて皆さん聞かれるわけですから、「え、防球？」って感じになっちゃうんですよね。で、その登記しに行った時も、この役所の人が「え、これ何て読むんですか？防球？」みたいな。本当にそんな感じだったんですよ。\n\n[4:12] 白取：いやいや、そんな、心折れますもって。心折れそうになるぐらいの、本当にそういうことの繰り返しなんで。だから繰り返し我々はこれをやりたいんです、ということをお伝えしていかないと、やっぱり伝わらないし、不適切な言い方をしちゃったら余計伝わらないし。決して安易に考えているわけではないので、そこをどうやってビジョンなりミッションなりに落とし込んでいくかってことも大事だし、普段どうやって人に説明していくかってことがまず問われるかなと思っています。\n\n[5:01] 石井：実際こう法人を立ち上げられて、立ち上げられたばかりなのでまだないかもしれないですけど、行政に対するアプローチみたいなのも考えていたりするんですか。\n\n[5:13] 白取：そうですね、一つはさっきの都知事杯でファイナルステージに進出したので、そこからその社会実装のサービスを支援すると。年度末までですけど、そういう条件をいただいていますので、こちらとどういう風に連携していくかっていうのが、まず第一になってくると思います。\n\n[5:36] 白取：他にも、いくつかの自治体に接触を試みたこともありますし、公募しているプロジェクトとか、募集しているプロジェクトですね、に応募したりとか。あとは、ご縁があったところには市長に会いに行ったりとかいうこともありましたけども、そんな色んなありとあらゆることをやっています。\n\n[5:52] 石井：ちょっと答えにくい質問になるかもしれないですけど、この「防球」っていう分野ってなかなかお金に変えにくいというか。これ社団法人としてどういう資金源で進めていこうとか、なんかイメージとかあったりするんですか。\n\n[6:13] 白取：およそ3つぐらいあって。一つは、この社団法人ってこの防球事業だけをやってるわけじゃなくて、調査研究を幅広く手がけている部分もあるので、既に別の調査研究をやっているというところもあって、収入が全くないわけではないっていうこと。\n\n[6:34] 白取：もう一つはその助成金なりで、サービスを開発していくっていう部分もあると思います。\n\n[6:42] 白取：最後には、やはり提供するサービスそのものの対価をいかに受け取るかってことを考えなきゃいけない。で、それは色々あり得ると思うんですけど、例えば困った方から直接お金を取ることは考えていませんが、例えば行政が独自の制度をこのアプリに入れてほしい時に、そのカスタマイズのお金をいただくとか。あるいは、ワークショップ、防球訓練やる時にその対価をいただくとかいうことは、相手によってはあり得ると思ってます。\n\n[7:20] 白取：ただ容易じゃないってことは、もう間違いないですね。儲かるとはとても多分みんな思ってない領域だと思うので。そういう意味でオープンソースソフトウェアにして、開発コミュニティを広げていく。つまり誰でもそのコードをコピーしてもいいし、開発に加わってもいいしということで、シビックハッカーの皆さんのお力を借りながら、この日本の共有財産、あるいはもし使っていただけるんだったらよその国でも構いませんけども、共有財産として提供できればなっていう思いは持っています。\n\n[8:03] 石井：なるほど。このあたり、小俣さんとかいかがですか。なかなかこういう取り組み、素晴らしいけど続かないみたいなところがあったりしますが。\n\n[8:19] 小俣：いや、ちょっとあれですね、防球っていうのあまり本当に言葉を知らなかったのもありますけども。そうですね、まさにこれを続けるっていうところがやっぱりキーポイントなのかなっていう。先ほども言われたのがあるんですけど。\n\n[8:35] 小俣：あれですね、稼ぐ方法っていうか、続けるための方法ですね。は、なんか多分色んな最近だとNPOとかそういう社会起業みたいなところで色んなとこが発表されてるので。もしかしたら、これが直接、これで稼ぐというよりもうまく仕組みかな、そういう訓練とか他で稼いだものをここに注ぎ込む形が一番なんか続きそうな気がしてきた気がしてきました。\n\n[9:09] 小俣：なので、そこがなんか上手い仕組みとかになればいいんじゃないかなっていう気がします。そこに対して例えば、防災、ちょっとホームページも見たんですけど、防災訓練と同じようにそういったルーティン的になっていくといいのかもしれませんね。結構学会発表もされているようなので、うまく続けていっていただきたいなっていうところは思います。\n\n[9:36] 白取：ありがとうございます。\n\n[9:39] 小俣：これチビチャットの仕組みも載ってるんですかね、ちょっとよくわかってないんですけど。\n\n[9:45] 白取：いや、チビチャットの仕組みは載ってないですね。高木さんとは、チビチャットの高木さんとは色々と連携しながら、今もやり取りはありますけれども。仕組みとしてはオープンフィスカという、フランス発のフレームワークを使って作っているということになってます。\n\n[10:06] 小俣：なるほど。わかりました。ありがとうございます。\n\n[10:13] 石井：ちなみに、白取さんからなんか聞いてみたいこととかあったりしますか。今までずっとされてたんですけど。\n\n[10:21] 白取：ありますね。ちょっと聞き返すようで恐縮ですけれども、皆さんもこのポッドキャストでお金儲けしてるかどうかわからないので、皆さんの情熱のなんというか大元っていうか、なんでやり続けられてるんですかっていうのを、私の勉強のために聞いてみたいです。\n\n[10:46] 石井：はい、太田さん、いかがですか。\n\n[10:50] 太田：なんか自分もシビックテックとかに関わってもうすぐ10年とかになっちゃうんですけど。あんまりそのアウトプットができていないなってずっと前から言ってて。でもこのポッドキャスト、毎週3人で集まって撮るってことでアウトプットができてるなっていうところが、なんか自分にとってのこのポッドキャストのモチベーションだったりしますね。\n\n[11:19] 石井：小俣さん、いかがですか。\n\n[11:22] 小俣：私は基本的には自分で楽しんでるっていうのがありますけど。でも面白いのがこのシビックテックをやってると人の繋がりが、色んなネットワークができるので。またそのネットワークで本業とか、そこらへんの方に結構影響が与えていくことがあったりするんですね。なので、そういったところがあるのが一つのモチベーションになるのかなっていう気がしています。\n\n[11:46] 小俣：要は、例えばこの防球研究所ではお金は稼げないけど、そのほかで稼ぐために例えば本業の方でそういう繋がりができて紹介をしていただくとか、新しいプロジェクトが始まって、そこがお金がこっちに注ぎ込めるみたいなことがあったりとか。\n\n[11:59] 小俣：こっちの方に関してはやっぱり、一番モチベーション保つのはやっぱり自分が楽しんでたり、興味があることが一番大切に私はしてるところです。だから結構、それをなんか社会的に求められてるかって、あんまり使命感でやるとだんだん何年もやると辛くなってくるので。\n\n[12:28] 小俣：そういう意味で、最初の1、2年はいいんですけど、何年もやってるとだんだん辛いので。そこらへんをなんか自分なりのこう興味なり楽しみみたいな、そういうところ。だからちょっと言葉が悪いかもしれないですけど、そういう意味では自分、またプライベートな時間を使うのであれば、そういうところをやっぱりこうしていくのが、多分続けるコツなんじゃないかなとは思ってますね。\n\n[12:56] 石井：はい。で、私的にはですね、なんか趣味の一環になりつつあるんですよね。で、趣味って皆さん何を思い浮かべるかわかんないけど、例えばゴルフやる人とかいるじゃないですか。ゴルフってわざわざ休日に高いお金払ってコース回らなきゃいけない。歩いて回らなきゃいけない。でもそこに何か楽しみがある。\n\n[13:20] 石井：まあそれと僕似てて。だからお金払ってでもこのポッドキャストで白取さんの話聞けるなんて、本当ならお金払ってもいいぐらいな体験をさせてもらってるんですけど。だから、綺麗事に聞こえちゃうかもしれないけど、このお金じゃない価値みたいなところを交換しながら、なんか自分もすごい色んなことが知れるっていうのがモチベーションになってますね。\n\n[13:46] 石井：だからすごく楽しいです。だから趣味です。だからいつやめてもいいし。僕ちょっと逃げ道作ってあるんですよね。だから白取さんどうかわかんないけど、自分としてこのポッドキャストいつやめてもいいと思ってるんで。逆に、対価をもらわない代わりに自分が始めて自分でやめられるっていう権利はあるかなと思ってやってます。\n\n[14:10] 白取：ありがとうございます。なんかあと10年20年は続けられそうな気がしてきました。自分もなんか楽しみながら。\n\n[14:18] 石井：そうそう。いい意味で頑張らない。\n\n[14:23] 白取：そうですね。いい意味で。\n\n[14:26] 石井：いやね、楽しいからやっちゃいますよ、なんかね、と思うんですけど。そこがうまく伝わらないのはよくわかります。お金にならないのに。\n\n[14:40] 石井：このシビックテックの分野、仕事にしていくっていう方法と、プロボノ的にしていくっていうそういう考え方が多分二つあるのかなと思っているので。それをどっちに向けるかってところですよね。\n\n[14:55] 小俣：プロボノって言うとなんか自分も違うかなって思うのが。言葉のアヤなんですかね、ちょっと言葉をうまく理解できてないかもしれないけど。プロで培った技術を使いたいからっていうよりは、逆にプロで培った技術を使わないところをなんか自分でも試したいみたいな、わかんないけど。\n\n[15:19] 太田：だからそれは趣味なんですよ。\n\n[15:21] 石井：趣味趣味。そう、趣味なんですよ。別のことをやりたい。だけどちょっと仕事の方向性と似ちゃってるから、なんでそんなことやってるんですかって聞かれることは確かに多い。\n\n[15:33] 石井：はい、そんな感じですか、白取さん。どうでしょう、参考になりましたでしょうか。\n\n[15:38] 白取：いや、参考になったしめちゃくちゃ楽しかったです、本当に。\n\n[15:42] 石井：いやいや。本当に3回にわたって色んなお話を聞かせていただきましたけど。ぜひぜひこの後もね、ファイナル進出、まあ実際のサービスリリースって続いていくと思いますので。このポッドキャストでもね、また進展あればゲストにお呼びしてお話伺いたいなという風に思ってます。ということで今日はこの辺でお別れです。どうもありがとうございました。\n\n[16:01] 白取：ありがとうございました。\n\n[16:03] 太田：ありがとうございました。\n\n[16:05] 小俣：ありがとうございました。"
}