{
  "episode_number": "0.14.3",
  "file_name": "ep0.14.3.m4a",
  "sub_title": "500回突破！リアル回帰の2023年から、個人の挑戦が加速する2024年へ",
  "detailed_description": "シビックテックの今を届ける本番組が、ついに配信500回という大きな節目を迎えました。2023年はリアルイベントの復活により、オンラインの繋がりが実際に対面する熱量へと変わる手応えを感じた一年となりました。\n本エピソードでは、石井、太田、小俣の3名が、新年に向けた個人的な挑戦やAI技術への期待を賑やかに語り合います。地道な継続が生んだコミュニティの輪をさらに広げ、リスナーと共に新たな一歩を踏み出す2024年の展望を詰め込んだ「ゆく年くる年」特別編をぜひお楽しみください。",
  "summary": "本ポッドキャストは、石井、太田、小俣の3名が2023年を振り返り、2024年の抱負を語り合う「ゆく年くる年」の特別回です。2023年の大きな節目として、番組の配信が500エピソードを突破したことが挙げられ、地道な継続の重要性が再確認されました。また、コロナ禍の落ち着きに伴いシビックテックの活動においてもリアルイベントが復活し、オンラインでの知り合いと実際に対面する機会が増えたことや、対面での交流が新しい参加者への刺激になっている現状が語られました。\n\n2024年の抱負としては、各自が新たな挑戦を掲げています。小俣氏は新しい刺激を求めた個人的なチャレンジを、太田氏は地方のコミュニティを直接訪ねる交流の拡大を、石井氏はハッカソンの一時的な成果に留まらない継続的なアプリ開発や個人的なアウトプットへの注力を語りました。番組としても、今後はAI活用などの技術的な話題を取り入れつつ、X（旧Twitter）を活用してリスナーとの双方向のコミュニケーションを強化し、公開収録などの新しい試みにも意欲を示しています。累計再生回数が1万回を超えたことへの感謝と共に、シビックテックの輪をさらに広げていく姿勢が示されました。",
  "transcript": "[0:04] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 石井：はい、今夜も岐阜の石井と...\n\n[0:22] 太田：埼玉の太田と...\n\n[0:24] 小俣：川崎の小俣が、お届けしますと。いうことで、ゆく年くる年2023年版ということでね。\n\n[0:33] 太田：はい。\n\n[0:34] 小俣：いや、もう年の瀬ですね。\n\n[0:36] 石井：もう、いよいよ終わりですね。\n\n[0:38] 小俣：2023年もあと5分。あと数分、あと数分で2023年も終わります。\n\n[0:47] 石井：終わります。ということで。はい。この番組も、まあ去年からね、この年またぎで配信しようということで、ゆく年くる年という形でやってるんですけども。まあ、まずはゆく年ということで、2023年がどんな年だったかっていうのを振り返ってみようかなと思うんですけども。まあ、シビックテック井戸端キャスト的に言うとですね、500回記念っていうのがね、500エピソード配信記念っていうのがあったんですよね。\n\n[1:18] 小俣：すごいですね。もう500回も配信したんですね。\n\n[1:20] 石井：そう、500エピソードも溜まってて、さらに積み上がってきてて、もうすぐ600回になるみたいな感じで。\n\n[1:27] 太田：結構前ですよね。\n\n[1:29] 石井：そうそうそう。喋った本人たちが何を喋ったか覚えてるのかっていう。\n\n[1:33] 小俣：全く覚えてないですよね。タイトル見返しても「これ何だっけ？」みたいなのも結構ありますけど。\n\n[1:40] 石井：すごい。\n\n[1:41] 小俣：大切です、積み重ね大切です。\n\n[1:43] 石井：積み重ね、溜まってくるんでね。そうですね、はい。なので、はい。そういったエピソードとかが溜まってるっていうのもありますし。\n\n[1:51] 小俣：そうですね、まあそういった意味でいうと続けられてるっていうところが、良かったことですね。\n\n[1:57] 石井：良かったことだと思います。はい、聞いてる皆さんの、おかげと言っていいのかわからないんですけども。はい。僕らも全然、まだまだね、モチベーションは続いておりますので、まあ、続いていくんじゃないかなと思います。\nあとシビックテック的な活動を言うと、2023年、まあコロナが落ち着いてというか、コロナが、あんまり大丈夫になって、大丈夫というか、あの流行はあるんですけど、イベント的にその、集まってもいいというか、リアルイベントも結構多かったかなと。大きなコンテストもリアルで開催されることが多くなってきたかなと。\n\n[2:34] 小俣：そうですね。一応コロナも5類になったということで、そういった意味ではイベントが皆さんで開催されるようになってきたというところですね。\n\n[2:42] 石井：そうですね。はい。なので、まあそのコロナ前、コロナ中はオンラインでのあの集まりっていうのも多かったんですけど、リアルで集まるっていうこともあって。\n\n[2:52] 小俣：久しぶりに会える方とか、あとはオンラインで知り合ってて、リアルで初めて会いましたみたいなね。\n\n[3:02] 太田：あー、それありますね。リアルで初めましては結構、今年はよく言った言葉ですね。\n\n[3:08] 石井：ねえ。あれ、初めましてでしたっけ？みたいなね。でもよくお会いしてますよね、みたいな。\n\n[3:14] 小俣：そういうのも結構あったんじゃないかなという気がしますね。そういった意味では、今年はシビックテック系の大きなイベントもリアルで開催されましたよね。\n\n[3:24] 石井：うん。そうですね、うん。いやー、だから、まあ、そうですね、今年そんな活動もあって。そうすると、やはり、その新しく入ってくる方が見える形っていうんですかね。なんかオンラインだと中々分かりづらいんですけど、参加してくれてる方もいるとは思うんですが、まあ実際に本当にね、初めて参加された方とかも色々話が聞けたりもしたかなと思います。\n\n[3:55] 小俣：そうですね。シビックテックの人たちも、このコロナを経験したことによって、また新しいやり方なり、チャレンジが増えてくるんじゃないでしょうかね。\n\n[4:06] 石井：なんか最近の自分、あんまりもうオンライン開催でいいかなってずっと思ってる節があって。すごい面倒くさくないんですよね、オンラインって。その、会場取るとか、そういう面倒くささがないので。\n\n[4:22] 太田：あの埼玉のほう、小さなデジタル相談室、去年から始めたやつですけど、やっぱり開催してると全然新しい人というか、Facebookで見て来ましたという人がやっぱりちょくちょく現れてきて。それはすごく刺激になりますね、リアル開催の意味が。\n\n[4:39] 石井：おお、そうですよね。ねえ、オンラインで初めましてで会っても中々ね、印象が深まらないところがあるんですけど。\n\n[4:50] 小俣：そうですね。そういった意味ではリアルからその出会いっていうのがありますよね。お、そんな話をしていたら、そろそろ年を越しますね。\n\n[5:00] 石井：そうですね、年を越します。はい。3、2、1...\n\n[5:05] 一同：あけましておめでとうございます！\n\n[5:08] 石井：あけましておめでとうございます。2024年になりましたね、はい。令和で6年になるんですか。\n\n[5:16] 小俣：令和6年ですね。ちなみに今年は何年（なにどし）になるんですか？\n\n[5:20] 石井：辰年です。ドラゴンです。\n\n[5:22] 小俣：辰年になるんですね。何の感想も皆さんないですけど。\n\n[5:28] 石井：去年は、去年は年男だったんですけど、年男の年はやっと終わりました。\n\n[5:36] 小俣：お疲れ様でした。\n\n[5:37] 太田：お疲れ様でした。なのかな？はい、なので次は辰の人に頑張ってもらいましょうみたいな。何があるか分かんないですけど。\n\n[5:45] 小俣：別にウサギの時何かしたわけではないですけど。ねえ、まあ2024年どんなことしてきたいかみたいな話を少しね、できたらとは思いますけど。何かありますか？お二方。\n\n[6:05] 小俣：そうですね、えーと、まあ、えーとちょっと今年は、個人的に何か色んなものをチャレンジしたいなと思ってるものがあります。で、まあちょっと、えーとまだ考えてる段階なので、まだ発表というか、おしらせはできないんですけど、ちょっとまた、まあコロナが明けて少し活動が活発になってきたっていうこともあるので、えーと、ちょっと新しいチャレンジをやってみたいなって思ってます。\nまあこんな忙しいと言われているところでまた何かやるのかっていうのがあるんですけど、それは何か...なんかちょっと自分でもやっぱりちょっと刺激を欲しいなと思って考えていたりします。行く行く何か具体、ええ具体的になったらまたおしらせをしていきたいと思ってますけど。\n\n[6:50] 石井：ぜひぜひ。はい。このポッドキャストでもね、小俣さんの具体的な取り組みっていうことで話できるといいなと思います。太田さん何かありますか？\n\n[6:59] 太田：そうですね、僕はやっぱりもうちょっとあの色んな地方のシビックテックなどに訪ねて行って交流してみたいですね。\n\n[7:06] 小俣：おお、いいですね。\n\n[7:08] 太田：去年も結構仕事で出張で移動っていうのでだいぶ回ったんですけど、やっぱりそれだとうまく時間が取れなくて、そういう交流とかできなかったんで、うん。今度はもうその仕事以外とか、まあそれに付け加え仕事の延長でちょっと寄れるようなところ積極的に探して行ってみようかなと思ってます。\n\n[7:31] 石井：なるほど。はい。また旅先レポ、食レポ期待しております。\n\n[7:39] 太田：食レポね。\n\n[7:41] 小俣：食レポといえば金沢の食レポ思い出しますけど。「カニ！」とか言ってね。\n\n[7:46] 石井：ひどいひどい、ひどいエピソードでしたけどね。はい。そうですか、で、そっか。私はですね、なんか個人的に何かこう作ってみたいというかですね、えーと、なんかイベントを開催して周りを巻き込むっていうよりは自分の中のなんかこうモチベーションになるようなものを、こうちょっとアウトプットしてみたいというか。\nそれも私もまだ何、何がっていうのが具体的にはないんですけど、ちょっとそういうアプリだったり、もしくは何かの活動、自分だけの個人的な活動みたいなところにフォーカスしたいなという風に思ってますね。団体としての活動っていうよりはどちらかというと個人的な活動に掘り下げていきたいなという風に思ってますね。\n\n[8:29] 小俣：いいですね。楽しみです。どんなものが生まれてくるんでしょうって。\n\n[8:34] 石井：はい、あの、そうですね。はい。ただ中々自分で作ってると終わりないので、やっぱりちょっとね、コンテストに応募しながらとかね、そういう出しながらこうちょっとブラッシュアップしてく感じがいいのかなと思って。\n去年、2023年もいくつかのコンテストに自分の作品とかね、応募したりしてたんで、あのーそういうのをもうちょっと掘り下げて、えーと継続的に。要は、あのハッカソン的に一回作って終わりじゃなくて、ちょっと継続的に何か、あの作ってみたいなと。全然、あのー大したもんじゃなくていいとは思ってて、はい、自分の作りたいものを作ってみたいっていう年にしたいなって思いますね。うん。\n\n[9:16] 小俣：いいですね。ぜひぜひ。\n\n[9:19] 石井：そう。意外と、あのーこのポッドキャストもそういう、あのーテクニック的な話題も意外と枯れてたりするので。\n\n[9:25] 太田：そうですね。\n\n[9:26] 石井：なんかそういうアプリ作るにはどうしたらいいんだとかね、こんな風に作ってますみたいな解説も、このポッドキャストでどこまで伝わるか分かんないですけど、なんかしてみたいですよね。\n\n[9:36] 小俣：ああ、ちょっとね、そうですね。今年のチャレンジですね。テクニカルな話もしていきましょうかと。\n\n[9:42] 石井：最近だと、あのーなんか地元でも割にやっぱそういう AI みたいな皆さん知っていて、話は聞くんだけどどうやって使えばいいのみたいな。\n\n[9:51] 小俣：そうそうそうそう。\n\n[9:52] 石井：いいのあるので、ぜひそういうものもちょっとラジオでどう、音声だけでどう伝わるかってのはありますけど。でもまあ、話していければいいなと思います。そういった意味だとね、結構話すネタはいっぱいあります。\n\n[10:11] 小俣：なるほど。なので、まあ皆さんもなんかね、あとはリクエストとかもね、受け付けていきたいですよね、本当はね。\n\n[10:19] 石井：そうですね。だからリクエストを受け付けるためのなんかちゃんと窓口を作ったほうがいいですね。作りましょうかってことで。あの初期の頃に音声で、あのーとか Slack でとかやりましたけど、ちょっと中々ハードルが高くて集まらなかった。\n\n[10:35] 小俣：そうなんですよね。匿名性が担保できない感じがね、本当最近のデジタルの悩みですよね、なんかね。このね、うん。で、かと言って不特定多数に求めれるほど僕らの番組に認知度がないというか。あんまりサポーターが、サポーターというか、聞いてる人はいるんですけど、はい、めちゃめちゃ広く聞いてるわけじゃないので、どうしても。\n\n[11:00] 石井：でも、そういうのなんか頂けるような、なんかそういう仕組みが欲しいですよね。\n\n[11:05] 小俣：そうなんですよね。毎回やっぱり入れればいいんですかね。あのー「いつも Twitter の DM で募集してます」みたいな。こう、あのよく YouTuber とか「チャンネル登録お願いします」とか言うじゃないですか。あれなんかね、小っ恥ずかしくて言えなくて。あのー...\n\n[11:21] 石井：ああ、なんかガツガツ感があってちょっと言えなくて。\n\n[11:25] 太田：チャンネル登録よろしくねとかそういうやつですね。\n\n[11:28] 石井：そうそうそう。あとはね、Twitter でアンケート募集してますとかね。\n\n[11:34] 小俣：最近ね、うん。だからあれですね、Twitter のアカウントを少し、そっか、広めて、そこでまあ返信をしたり DM くださいって。まあそういった意味では Twitter じゃないですね、X ですね。\n\n[11:47] 石井：X ですね。23 年そろそろ慣れてきたけどまだ言っちゃいますね。そろそろ。\n\n[11:53] 小俣：X、X でちょっとお手紙お待ちしてますって感じですね。うん。まああと公式 X のね、公式のアカウントあるんで、そこでもうちょっと情報発信もしくはアンケートみたいなのもね。\n\n[12:05] 石井：そうですね。\n\n[12:06] 小俣：二択のアンケートとかたまにどっかでやってたりしますよね。それに回答もらってそれをちょっとポッドキャストの配信載せるとかね。\n\n[12:14] 石井：そうですね、じゃあ今年のまず一つの目標は少し X を活用する。\n\n[12:19] 小俣：X を活用する。\n\n[12:20] 石井：っていうのをちょっとやってみようかなっていうのが一つの目標ですね。\n\n[12:24] 小俣：はい、うん。まあなんかね、コミュニケーション取れるような、リスナーの方とコミュニケーション取れるような、だって本当あれですよ、皆さんがよく聞いてくれてるのか、すでにですね、500 エピソードを超えてて、えーと 535 本、まあこの配信時ではもうちょっと、あ、535 本か、あって、で再生回数は累計で 12,402 名の方が聞いてるっていうことになるのでね。\n\n[12:51] 太田：すごいね、1 万回再生超えてるんですね。\n\n[12:53] 石井：すごいなあ。\n\n[12:55] 太田：YouTube だったら大したことないのかもしれないけど。\n\n[12:58] 石井：いや、ポッドキャストだと、ポッドキャストだとすごい数だと思いますよ。\n\n[13:03] 太田：ねえ。そうそうそう。\n\n[13:05] 石井：あのリーチ度が高い、あの視聴者さんというか、聴取者さんのリーチは高い、高いと思う。\n\n[13:12] 小俣：そうそうそうそう。そう、最近ポツポツとね X のフォロワーもあの増えてきてて。はい。だからやっぱりそれきっかけで聞いてくれてるとか。こないだゲストに出てくれた須藤さんもなんかラジオ的に聞いてますとかね、コメントくれたりしてるんで。はい。やっぱりちょっとずつ広げてくのがいいかなと思いますね。\n\n[13:37] 石井：はい。\n\n[13:38] 小俣：ということで。じゃあね、えーと、昨年リアルイベントも大体できるようになってきて、じゃあポッドキャストの公開収録とかね。\n\n[13:48] 太田：ああ、いいですね。\n\n[13:49] 石井：公開収録！公開収録。誰が見に、誰が見に来るのか分かんないけど。\n\n[13:56] 小俣：公開収録イベント。誰も来なかったらどうしようみたいな。\n\n[14:04] 太田：リアルスタジオ収録とか。\n\n[14:06] 石井：あの渋谷あたりでちょっと会議室借りてですね。あの気分だけでも渋谷で公開収録してますとかね。誰も来なかったら公開反省会になっちゃいますね。\n\n[14:18] 小俣：という形でちょっとね、はい、またね、皆さんと一緒に番組作っていけたらなと思っておりますので、えー、今年も引き続きよろしくお願いします。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[14:32] 太田：ありがとうございました。\n\n[14:33] 小俣：ありがとうございました。"
}