{
  "episode_number": "0.13.7",
  "file_name": "ep0.13.7.m4a",
  "sub_title": "日高屋の餃子を囲んで語る、デジタル相談室とアートで紡ぐ埼玉のシビックテック",
  "detailed_description": "埼玉県浦和駅前の日高屋で、餃子を囲みながら繰り広げられるシビックテックの裏話。地域の人々がフラットに集まる「小さなデジタル相談室」の活動を中心に、商業施設を拠点としたユニークなコミュニティ運営のあり方を語り合います。\n番組後半では、さいたま国際芸術祭のアート資源をデジタル化し、観光課題を解決するアプリ制作の展望についても深掘り。専門知識の有無を問わず、学び合いや雑談の中から次々と新しいアイデアが生まれる、地域活動のワクワクするような最前線をお届けします。",
  "summary": "本ポッドキャストでは、岐阜の石井氏と埼玉の太田氏、ICT支援員のしんや氏が、埼玉県浦和市の中華料理店での会食を交えながら、地域におけるシビックテックの活動について語っています。主な話題は、シビックテック埼玉が定期的に開催している「小さなデジタル相談室」の取り組みです。この活動は、駅前の商業施設内にある市民活動センターを拠点に、デジタルの悩みを持つ人や地域の課題解決に関心がある人々が、立場や専門性の垣根を越えてフラットに集まれる場として機能しています。\n\n番組後半では、今後の具体的な展望として、アーバンデータチャレンジ埼玉拠点の活動が焦点となりました。特に、さいたま国際芸術祭のサポーターが収集してきた地域のアート資源をデジタル化・オープンデータ化し、観光分野の課題解決に繋げるためのウェブアプリ制作イベントなどが計画されています。専門知識の有無を問わず、地域の情報に興味を持つ人々が交流し、共に学び合う姿勢が強調されました。勉強会後の会食を通じた気軽な雑談から新しいアイデアや連携が生まれる様子が描かれており、肩肘を張らないコミュニティ運営の重要性が示唆されています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：はい、今日は岐阜の石井と\n\n[0:19] 太田：埼玉の太田で\n\n[0:21] 石井：お届けしますということで、居酒屋シリーズですね。\n\n[0:25] 太田：居酒屋じゃないですよ。\n\n[0:27] 石井：居酒屋じゃないですか。ここはどこですか。\n\n[0:29] 太田：ここはあの、浦和の日高屋という。\n\n[0:32] 石井：日高屋という。どんなお店なんですか。\n\n[0:40] 太田：まあね、あの、ラーメン、餃子、チャーハン、それから各種おつまみとお酒が楽しめるお店ですね。\n\n[0:45] 石井：中華料理屋さん。\n\n[0:47] 太田：はい。中華食堂。日高屋。熱烈中華食堂。もう埼玉県だと各駅に日高屋あるっていう。\n\n[0:56] 石井：しんやさんは日高屋よう来られる。\n\n[0:59] しんや：私、すごい外野で聞いてようと思って。日高屋、うん、家族で来るかな。\n\n[1:06] 石井：じゃあ埼玉県は家族で来るようなお店ってことなんですか。\n\n[1:11] 太田：1人でも来ますよ。あと、とりあえず日高屋でいいかみたいな。駅前に必ずあるし。安心感。\n\n[1:22] 石井：で、そんな日高屋に来てる理由があったんですよね。小さなデジタル相談室っていうのをやってるんですよね、埼玉で。\n\n[1:33] 太田：そうですね。あの、シビックテック埼玉で、大体月一開催で、リアルに浦和駅のあのパルコの上にある市民活動センターに集まって、皆さんのあのデジタルに関するような相談を受けたり、ま、いろんなこと話したりする場所を作りたくてやってます。\n\n[1:52] 石井：そう、会場が私岐阜から来たんですけど面白くて。なんかパルコの屋上というか、上の方、9階ぐらい、上がなんか市民活用できる場所みたいになってると。\n\n[2:04] 太田：10階、8、9階が図書館と、こういうスペースだったりあとコミュニティーセンター、もうちょっとお部屋が借りられる、そういう複合施設。\n\n[2:16] 石井：ねえ。商業施設の真上にそんなところがあるっていうのはちょっと面白いなと思ったんですけど。埼玉だと当たり前なんですか。\n\n[2:29] 太田：どう、多い？そんなんでもない？駅前でここまではあまりない。\n\n[2:36] 店員：チャーハンと餃子、これからです。ご注文の品、お揃いですか。\n\n[2:40] 石井：はい、ありがとうございます。ま、でもこんな場所で、今日はどんな話題だったんですか。\n\n[2:49] 太田：そうですね、ま、私あの、アーバンデータチャレンジ。埼玉拠点、一応務めさせていただいてるんですけども、なかなか今年は、え、何をやろうかなって言ってるうちに、キックオフから早3ヶ月。\n\n[3:08] 太田：過ぎてどうしようかなどうしようかなと思ったときに、そうだ、今日は石井さんが来るし、他の人も来るから、え、ぶっちゃけ何をやればいいかっていう。\n\n[3:19] 石井：どのタイミングでね。なるほど。しんやさんはアーバンデータチャレンジ、知ってましたか。\n\n[3:26] しんや：知らないです。知らないですね。\n\n[3:28] 石井：じゃあこのデジタル相談室はどうやって参加されたんですか。きっかけとして。\n\n[3:33] しんや：太田さんと一緒に活動してたりするので、で、今それもありつつ、自分がそのICT支援員をやってるから、そういう話を聞くのは嫌いじゃないので。ただ、さっきのアーバンデータって何？データって何？みたいな話になったときに。\n\n[3:57] 石井：情報か。\n\n[3:58] しんや：なんか新しい情報というか、知らない話を聞くのは好きなので。\n\n[4:02] 石井：なるほど。いいですよね。こうしてまあ仕事帰りになるんですかね。夜集まって集まれる場所があるっていうのは埼玉すごくいいなと思ってますけど。\n\n[4:17] 石井：ちなみにしんやさん的には、あの、どんな、あの、最近自分の中で何か解決したいものとかあったりするんですか。\n\n[4:28] しんや：解決したいこと。\n\n[4:31] しんや：うーん。なんか日々、日々なんか子供たちにプログラミングの要素みたいなことを教えてるんだけど、意外と自分に知識がないなと思ってるから、やっぱりそういうところも話を聞くことで埋まるから、それが知りたいなと思って。\n\n[4:50] 石井：いろんな人が参加してましたね。今日もあの市役所の方とか。あと、ね、市民活動支援してるような方とか。太田さんとか。\n\n[5:03] 太田：何をやっているか、何を、何をすべきか悩んでる人とか。\n\n[5:13] 石井：まあ、フラットに話せますしね。あんまりしがらみなく。やってる。なんかワチャワチャと雑談できるスペースがあるって素晴らしいなと思ってますけど。\n\n[5:24] 石井：このイベントはいつもどんな感じでやってるんですか。その、毎月開催なんですか。\n\n[5:32] 太田：そう、毎月開催ぐらいのペースでやっていこうと思ってて。で、まあ、なるべく寄りやすいような金曜日かな。金曜日に開催することが多かったんですけど。ま、もちろん第1回はデジタル。\n\n[5:50] 太田：相談。ま、もともと小さなIT相談室、あ、はい。岐阜で長年やっていらっしゃる石井さんが、またたまたま浦和に来てくれるっていうことで。第1回、去年10月。\n\n[6:00] 石井：そう。そうでしたね。\n\n[6:02] 太田：ま、それ以来やったんですけど、まあなかなかあの、本業とかいろんなことが忙しかったりして、いつやるかっていうのがなかなか決められなくて。9月はあと台風も来たんで1回パスしたんです。\n\n[6:16] 太田：なので10月、このタイミング。ま、結構久しぶりの開催で。\n\n[6:24] 石井：いやその終わった後にね、また近くの、え、食堂みたいなところでみんなでご飯食べるっていうのいいですよね。岐阜でもまた再開しようかな。岐阜も一時期ですね、勉強会みたいなのやってたんですね。水水勉強会みたいなの。で、岐阜はどちらかというとIT系の方が多んで、だから参加するときにITのちょっとしたスキルの相談とかっていうのをやろうみたいな感じで。\n\n[7:00] 石井：みんなで餃子食って帰るみたいな。一つの流れだった。餃子の王将による。\n\n[7:04] 太田：あ、はい。\n\n[7:05] 石井：岐阜は餃子の王将なんですね。\n\n[7:07] 太田：王将なんですかって言われると違うんですけど。京都だとは思うんですけど。京都だとは思うんですけど、まあまあ、あの、なんというか、手軽に寄れる感じはこの日高屋とちょっと似てるかなと。\n\n[7:24] 太田：エビの塩炒め、え、はい。ま、そんなこんなで、今日の座談会を。開いていこう。自分としてはこのアーバンデータチャレンジ。\n\n[7:37] 太田：もうね、来月になったら中間シンポジウム始まるってことで、それまでにどんな成果を残そう、残そうということで。いろいろその、どんな、まあちょっとイベントを開く。じゃあそのテーマは何にすると。でおしゃれなバナーをどうすればいいかなといったところを、ま、いろんな人に聞いていろんな人が作ってくれて。\n\n[7:59] 太田：あ、石井さんのバナーも仕上がってきた。安心して次の一歩を踏み出すことができるなと。\n\n[8:08] 石井：結局、結果としてどんなイベントになったんですか。\n\n[8:13] 太田：何すかね、僕はあの、去年のアーバンデータチャレンジ。ま、今あの、埼玉では国際芸術祭。っていうことで、ま、それが開かれているんですけども、それの準備のために集まってくれた、そうい、あ、こちらでは芸祭サポーターっていうんですけども、え、そういう人たちが、去年一昨年やってた、え、事業として、あの、その美術館とか以外にもその市民のアートスポットっていう、そういう地域のあーと資源を、え、探そうっていうのがあって。\n\n[8:45] 太田：あの、結構みんな時間かけて作ったコンテンツがあるので。じゃあそれをもうちょっとデジタル化したり、位置情報を付けてオープンデータ化できればなということで。去年はちょっと動いたんですけど、今年、え、もう芸祭始まったんでそれを。\n\n[9:02] 太田：ちょっと表示するようなウェブアプリとか作れればいいなって思ってて。じゃあそういうのをメインとして、じゃあ今年のあのアーバンデータチャレンジの、え、重点分野、観光っていうのがあったんで。じゃあそのアートと観光と、この地域のデータ、どうやって繋げるかと。\n\n[9:21] 太田：いったところで、ちょっとみんなに考えてもらおうかなっていうようなイベントですね。\n\n[9:29] 石井：しんやさんもちょっと興味ありますか。\n\n[9:32] しんや：興味ありますか。ないわけではない。ないわけではないけど、右から左ぐらい。\n\n[9:43] 石井：へえぐらい。なんか喋ってるってことは認識してもらえた。\n\n[9:47] しんや：そうそうそう。それは認識。\n\n[9:52] 石井：いいじゃないですか。ということでね、あの、また近日中に埼玉のイベントも開かれると思いますので、またその時のレポートを太田さんがしてくれると思います。ということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[10:07] 太田：ありがとうございました。\n\n[10:10] しんや：ありがとうございました。"
}