{
  "episode_number": "0.19.7",
  "file_name": "ep0.19.7.m4a",
  "sub_title": "累計1.5万回再生！データで紐解く2024年の活動と人気エピソードの舞台裏",
  "detailed_description": "累計再生数1.5万回突破！2024年の活動をデータで紐解く、年末恒例の振り返り回です。年間122本の配信から見えてきた、シビックテックの最前線とは？\n\n「ゼブラ企業」や「Summit」といった人気テーマの裏側から、500本以上のアーカイブを移行したYouTube進出の苦労話まで赤裸々にトーク。若手ゲストを迎えた「同級生シリーズ」など、多様な視点でコミュニティの広がりを実感した1年を振り返ります。3日に1本のペースで楽しみながら挑戦を続ける、3人の等身大の記録をぜひお聴きください！",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の2024年振り返り回の要約です。\n\n本エピソードでは、進行役の石井氏（長崎）、太田氏（埼玉）、小俣氏（川崎）の3名が、2024年の活動をデータに基づいて振り返りました。今年の配信数は122本、累計再生回数は1万5,000回を突破。ゲストは17名に及び、「コード・フォー・議員」の活動紹介や、20〜30代の若手がゲストの「同級生シリーズ」など、シビックテックの枠を超えた多様な視点を取り入れた点が特徴です。\n\n視聴傾向として、2024年は「ゼブラ企業」や「Code for Japan Summit」に関連する回が人気を集めたほか、過去の「スナックシリーズ」も根強い人気を誇っています。また、今年はYouTubeでの配信も開始。設定に苦労しながらも約500本のエピソードを移行し、作業用BGMとしての需要など、新たな視聴形態の可能性も見出しました。\n\n石井氏は、番組をネタにすることで新しい技術やプラットフォームへの挑戦が継続できていると分析。3日に1本という無理のないペースを維持しながら、シビックテックの入り口を広げる活動を来年以降も楽しみながら継続していく意欲を示して締めくくりました。",
  "transcript": "はい、ポッドキャスト「シビックテック・井戸端キャスト」の内容を詳細に文字起こししました。\n\n---\n\n### **シビックテック・井戸端キャスト 文字起こし**\n\n**【出演者】**\n*   **石井さん**（長崎）：進行役\n*   **太田さん**（埼玉）\n*   **小俣さん**（川崎）\n\n---\n\n**00:09 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n（拍手のSE）\n\n**00:25 石井：**\nはい、今日も長崎の石井と、\n\n**00:27 太田：**\n埼玉の太田と、\n\n**00:29 小俣：**\n川崎の小俣が、\n\n**00:31 石井：**\nお届けします！ということで、えーっと、まあ2024年を振り返るっていうことでね、前回から少し話をしてるんですが。今日はちょっとデータを見ながら振り返っていこうということでね。やっぱりシビックテッカーたるもの、ちゃんとエビデンスを確認してですね、データを見て、ちゃんと振り返りをしていくかなというふうに思います。\n\n**00:57 石井：**\nちなみに、えーっと、2024年はですね、エピソードの配信数としては122本配信しております。\n\n**01:05 太田：**\nおおー。\n\n**01:06 石井：**\nで、トータル658本のエピソードが溜まってるということですね。だから、これ始めて3年ちょっとですかね。3年ちょっとで658で考えると、まあ1年あたり200本ぐらい配信をしてるはずなんですけど、今年は122本と、まあ少ない。まあ「お隣のシビックテック」とかインタビュー形式のものが少ないというのもあって、エピソード数は若干少ないっていう感じですね。\n\n**01:45 石井：**\nで、そのエピソード数に対して、視聴回数としては、今年のエピソードだけで1,694回聴かれていて。で、去年まで配信してた過去のエピソードっていうのも聴けるので、過去のエピソードが1,730回聴かれて、合計今年3,424回聴かれています。\n\n**02:13 石井：**\n実はトータルすると、えーっと、いくらだったかな。1万5,816回聴かれていると。1万5,000回を超えましたっていう感じですかね。はい。\n\n**02:29 太田：**\nおおー。\n\n**02:30 石井：**\nなので、まあまあ、そんな2024年ですね。あと、ゲストの方もお呼びすることが多いんですけど、2024年は17名の方に、単独のゲストで来てもらってます。なんか印象深い人とかいますか？太田さん。\n\n**02:49 太田：**\nそうですね、どれも結構印象深かったですけど。僕がお呼びした「コード・フォー・草津」の組香さんとか。\n\n**02:58 石井：**\nはいはい。\n\n**02:59 太田：**\n「コード・フォー・議員」の八木さん。組香さんは他のところでも何回か出てもらいましたけど、八木さんは初めてだったかな。\n\n**03:07 石井：**\nうん、そうかも。\n\n**03:08 太田：**\nしかも「コード・フォー・議員」の話ってあんまりしたことがなかったので、改めて聴いて。\n\n**03:13 石井：**\nそうですね、成り立ちから聴いてね、面白かったなと思います。小俣さん、いかがですか？\n\n**03:22 小俣：**\nそうですね、やっぱり、私の場合はやっぱり「同級生シリーズ」ですね。\n\n**03:26 石井：**\n（笑）\n\n**03:27 小俣：**\n普段シビックテックに触れてない人をゲストとして紹介ができたっていう。\n\n**03:32 石井：**\nそう、なんかね、その小俣さんと同級生ですっていうのが楽しそう、みたいな感じの人たちが。若い人たちがね、おじさんたちじゃなくて（笑）。\n\n**03:41 小俣：**\n本当ですね、みんな20代と30代で。こんな年寄りとよく同級生と言っていただける。しかも危ないのが、見た目…自分の顔は見えないけど、相手が若いと自分も若い気になってきちゃうという、いけないなと。鏡じゃないので、自分もそのぐらいの年代に勘違いしちゃうっていう。\n\n**04:05 石井：**\nいいですね（笑）。でも、本当あれですよね、別の視点で広がるというか。なかなかツテがないから誘いづらいんですけど、シビックテックやってない人でもこう誘って話聴いてみたいなっていうのはありますね。\n\n**04:24 小俣：**\nそうそう、だからもう年齢的に自分の子供から、だんだんさらにその下になってきましたからね。\n\n**04:31 石井：**\n確かに、そうだな。\n\n**04:33 小俣：**\nまだ孫は違うな、孫ではないけどっていう感じですけどね。はい、そんな方々に来てもらってます。\n\n**04:47 石井：**\nで、エピソードの累積で見ると、累積のトップは…エピソード0.6.8の「名古屋のスナックにお邪魔します」というスナックシリーズですね。\n\n**05:08 小俣：**\n（笑）\n\n**05:09 石井：**\nなぜか今年も8回聴かれてるっていう。\n\n**05:12 小俣：**\nどこから見つけてくるんでしょうね、これ。\n\n**05:14 石井：**\nスナックシリーズ強いなあ（笑）。\n\n**05:16 太田：**\n強いっすね、毎年これ上の方にきますよね。\n\n**05:25 太田：**\nスナックもう一個入ってますね。「スナックとシビックテック」。\n\n**05:28 石井：**\nそうですね、あと同じ時に撮ったやつですね。強い、強い（笑）。他で言うと「編み物シビックテック」とかね。あと「スマートシティ」っていうのが入ってきてるんですよ。で「DAOとシビックテック」とか。\n\n**05:51 石井：**\nで、最近意外だったのが、この「ラジオ番組を作ってみる」っていうのがなぜかちょっと上に上がってきたっていう感じで。今まであんまりなかったかな。\n\n**05:58 小俣：**\nこれもどこから見つけてきたんでしょうね。かなり過去のやつなんですけど、39回聴かれてる。\n\n**06:10 石井：**\nで、2024年のみで絞ると、1番がですね、「ゼブラ企業ってなんですか？」っていうのがトップですね。あと小俣さんの同級生の広人さんがゲストに来てくれてた回もトップですね、同率で。やっぱり「ゼブラ企業」っていう言葉に引っかかってとりあえず聴いてみた、みたいな感じがあるのかなという気もします。\n\n**06:36 石井：**\nで、3位が「Code for Japan Summit 2024 in 草津」という。これもタイトルで引っかかってるのかなという気がします。あとは広島の岡本さんとか、まちづくりボンドガーデナーの安達さんに来ていただいた時の回が結構聴かれてるということで。傾向を見ると、やっぱりゲストの方がちょっと発信力があると、それに釣られて「とりあえず1個目のエピソードは聴いてみようかな」っていう気になるっていう感じがしてるのかなという気がしてます。\n\n**07:08 石井：**\nであとは、そうですね、前回「大変革があった」という話をしたYouTubeでポッドキャストを配信しているというこのネタもあります。これはもしかしたらポッドキャスト界隈では結構これあったんですよね、YouTubeでの配信が始まるとか。あとポッドキャストのツールがなくなってしまうとか、そういう話があって、この辺調べて聴いた方もいたのかなと。\n\n**07:38 太田：**\n延々と設定している様を声だけで話してる回でしたよね。\n\n**07:44 石井：**\n（笑）多分。結果うまく行かなかった回だと思うんですけど。とりあえず設定しながら話してたと思うんですけど。結果として1週間ぐらいかけてようやく500本ぐらいのエピソードが配信されたというようなことになってます。こういうのもどんどんやっていきたいですね。なかなか普段こういうの自分一人でやろうとすると、重い腰が上がらないというか、「今までのままでいいか」って思っちゃうんですけど、番組のネタにすると、こういう新しいことも取り組んでいけるかなという気がしてます。\n\n**08:29 石井：**\nあと、YouTubeの方も始めたということで、YouTubeの視聴回数っていうのも見ることができて。YouTubeは今、チャンネル登録者数が12人。\n\n**08:44 太田：**\n（笑）\n\n**08:45 石井：**\n12人！素晴らしいですよね。で、視聴回数としては496回聴かれてる。さすがYouTubeですね、何もしてないんですけどね。で、再生総時間としては31時間聴かれてるという感じになってます。\n\n**09:12 石井：**\nで、YouTubeの場合、トップエピソードが「Code for Japan Summit 2024 in 草津」っていう話と、次が「勝手に紹介シリーズ」ってそういえば今年始めましたね。勝手に見つけてきたイベントを紹介するシリーズで。これ僕と小俣さんが多分一緒に喋ってるんじゃないかなという気がするんですけど、「シビックテックミーティング金沢2024」ということで。これ結構最近の話題ですよね。\n\n**09:43 石井：**\nで、同率2位が「JR東海で車掌さんが英語でアナウンスしている件」とか、「さいたま市みんなのアプリ始まる」という件。桑原さんがゲストに来てくれてたのかな。\n\n**09:59 太田：**\nそうですね。\n\n**10:01 石井：**\nというところが上位に来てると。まあYouTubeはよくわかんないけど、なんかいくつか踏んだのかなっていう気がしなくもない。まあYouTubeでポッドキャストを聴くっていうことはあんまりないのかなという気がします。\n\n**10:26 石井：**\nただどうでしょう、今年ポッドキャストがまたブームになった…ブームというのか、メディアとして新たに始める企業とかも増えてきたなっていう印象はありますね、一つのチャネルとして。SNSやってる、YouTubeやってる、ポッドキャストもやってます、みたいな。今の企業は大変だなと思いながら見てるんですけど。\n\n**11:08 石井：**\nいろんな人がね、耳だけ聴くっていうのが、ながら聴きできる感じがいいのか、結構ポッドキャストの若いリスナーの方とか結構いるんで。\n\n**11:20 太田：**\nあと、パソコンで作業している時にYouTubeでBGMとかで聴いてる人とか、作業用BGMだったり、スタバのカフェみたいなBGMとか。結構ながら聴きでYouTubeっていうのも使われてるんじゃないかなと。\n\n**11:41 石井：**\nあー、そこにのるのかわかりませんが（笑）。そういう感じもあるということですね。ということで、ちょっとデータで振り返ってみましたね。まあ、私的にはいい感じなんじゃないかなと。そんな無理しない感じのこのポッドキャストの収録で。無理してないつもりなんだけど、3日に1本は配信できてるっていうこのペースがいいのかなというふうに思ってますね。\n\n**12:16 石井：**\nということで、また来年もこんなふうに頑張っていけたらいいかなというふうに思ってます。ということで今日はこの辺でお別れです。どうもありがとうございました。\n\n**12:29 小俣・太田：**\nありがとうございました。"
}