{
  "episode_number": "0.15.2",
  "file_name": "ep0.15.2.m4a",
  "sub_title": "眠るだけでポケモン収集？アプリ開発者がハマる睡眠の楽しみと一宮モーニングの魅力",
  "detailed_description": "愛知県一宮市のアプリ開発者、斉藤さんをゲストに迎え、開発への情熱から意外な私生活まで深掘りします。今熱中しているというポケモンスリープの魅力や、睡眠計測がもたらす健康への気づき、さらに教育分野への熱い展望など、開発者ならではの視点が満載の内容となっています。\n\n後半では、一宮名物の豪華なモーニング文化についても語り合います。地域愛と遊び心にあふれたトークを通じて、シビックテックの枠を超えた斉藤さんの魅力に迫る、聴き応え十分なエピソードをお届けします。",
  "summary": "本ポッドキャストでは、愛知県一宮市のアプリ開発者である斉藤さんをゲストに迎え、最近の活動や趣味について語り合っています。斉藤さんが現在熱中しているのはポケモンスリープというアプリで、睡眠データを計測しながらポケモンを集める仕組みが、良質な睡眠へのモチベーションや朝の楽しみになっていると紹介されました。従来の歩行型ゲームとは異なり、寝ている間にスマホを置くだけで進行する手軽さや、いびきや無呼吸などの健康状態に気づける点も魅力として挙げられています。\n\n今後の展望として、斉藤さんは教育分野に注力したいと語り、デジタル地球儀にSNS連携やクイズ要素を加え、子供たちが楽しみながら自発的に学べるアプリの開発を目指しています。また、斉藤さんの地元である一宮市の名物として、飲み物を注文すると豪華な食事が付いてくるモーニング文化が紹介されました。特にサイコロ状のパンが有名な人気店など、利益度外視とも言える地域の温かい喫茶店文化についても話題が及び、シビックテックの枠を超えた斉藤さんの人柄と地域への愛着が伝わる内容となっています。",
  "transcript": "[0:00] （BGM）\n[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:19] 石井：はい。今日も岐阜の石井と、\n[0:23] 太田：埼玉の太田、\n[0:25] 小俣：川崎の小俣が、お届けします。\n[0:28] 石井：はい。ゲスト3回目ですね。愛知県一宮市の斉藤さんです。よろしくお願いします。\n[0:33] 斉藤：よろしくお願いします。\n[0:35] 石井：もうめちゃめちゃアプリを作ってて、アプリを作ること自体が楽しいっていう。実は僕正反対の人間で、エンジニアでコードを書ければ1行も書きたくなくて、できれば少ない行数のコードで何かを達成したいと思うタイプのエンジニアです。\n[0:56] 太田：昭和初期、最初の方はメモリがないからそういうコードを書くっていうのを昔やってましたけどね。\n[1:05] 石井：はい。で、そんな斉藤さんですけど、ちょっとシビックテックの活動以外のところもちょっとフォーカスしていこうかなということで、何か趣味とか最近凝ってることとかあったりしますか。\n[1:18] 斉藤：最近ハマってることなんですけど、アプリでポケモンスリープっていう新しいポケモンのアプリができてまして、それに今すごいハマってる状況です。\n[1:33] 石井：ポケモンスリープ。\n[1:35] 斉藤：ちょうど僕が小学校3年生ぐらいの頃にゲームボーイっていうゲームの中でポケットモンスター赤・緑っていうのが流行ってまして、ちょうど僕の世代が初代ポケモン世代なんですけれども。で、ポケモンGOっていうアプリあったと思うんですよ。\n[1:51] 石井：はい。\n[1:52] 斉藤：ポケモンGOってこう外に出かけて捕りに行くっていう、運動をメインにしたアプリだと思うんですけど、このポケモンスリープっていうアプリは睡眠、寝てるときに起動させて、で、まあ何時間こう寝たかとか、レム睡眠、ノンレム睡眠とかですね、睡眠データを収集して、で、まあその睡眠時間によっていろんな、出会えるポケモンが集まってきて、それを捕まえるっていう、睡眠を元に、目的としたアプリですね。\n[2:21] 石井：へえー。じゃあ、スマホを枕元とかに置いて寝るんですか。\n[2:27] 斉藤：そうです、そうです。\n[2:28] 石井：で、それでアプリを起動させておくと。\n[2:31] 斉藤：そうですね。アプリを起動して。\n[2:33] 石井：そうすると睡眠を検知してくれて、「あ、よく眠れてますね」っていう感じならいいポケモンが手に入る。\n[2:39] 斉藤：そうですね、みたいな感じですね。\n[2:46] 石井：最近ゲットしたレアなポケモンとかあったりするんですか。\n[2:49] 斉藤：最近ゲットしたポケモンは、えーっとですね、ヤミラミっていうゴーストタイプのポケモンがいまして。で、去年の夏ぐらいから始めたんですけど、え、初めて出ましたね。\n[3:08] 石井：おお、通常は……。僕もね、あんまりポケモン詳しくない、ピカチュウとかフシギダネとか、メジャーなポケモンぐらいしか知らないんですけども。通常はどんなポケモンが出てくるんですかね、ヤミラミ。\n[3:26] 斉藤：通常はそうですね、初代から第3世代から結構なんか入り混じって出てくるような形になってくるので。本当に有名なところだとピカチュウとかフシギダネ、ゼニガメ、ヒトカゲ、まあ初代御三家って言われるんですけど、が出てきたりとか、あとはゴーストタイプでゲンガーっていうポケモンがいて、あの初代ポケモンの頃もゲンガーっていろんなポケモンの大会でも必ずメンバーに入るぐらい人気のポケモンなんですけど、そのポケモンスリープでもよく働いてくれるポケモンなんですよ。\n[4:02] 石井：あ、集めたポケモンがまたさらに働くんですか。\n[4:06] 斉藤：そうです。カビゴンに何か餌を与えて成長させて、っていう、ゲンガーがよく働いてくれるんですよ。\n[4:12] 石井：へえ、すごい。じゃあ「今日もよく寝よう」って思って寝始めるわけですね。アプリでポケモンが出るように。\n[4:20] 斉藤：そうです。で、次の日朝起きるときに、どんなポケモン集まってきてるかなっていうのを楽しみで朝が起きれるみたいな。\n[4:31] 石井：僕もポケモンGOが界隈で流行ってるっていうのは分かって1回やろうとしたんですけど、どうも私のあれに向かない。なんかね、あんまりそれ目的で歩く気がしないというか。わざわざ歩きに行くのも嫌だなって思っちゃうので。スリープはちょっと私やってみたいなと思いました。逆に結局寝てる、スマホ置いてるだけでできるゲームってことですかね。\n[4:58] 斉藤：そうですね。そうなんです。もう寝てる間にスマホ置いておくだけで、寝てる間に何もしないっていうのが面白いですね。\n[5:09] 石井：そうですよね。確かにその通りだと思います。結果として何かが育っていくとか、何かがあるから、まあ続けようとかそういう感じにはなるっていうことですよね。\n[5:21] 斉藤：そうですね。でも本当になんかアプリの質としては、寝返りとかそういうので、今レム睡眠に入ってるのかノンレム睡眠に入ってるか計測したりとか。音の計測とかもできるので。\n[5:36] 石井：なるほど。\n[5:37] 斉藤：知らず知らずのうちに無呼吸症候群とか、いびきかいてること知らない人とかいたりとかすると思うんですけど、そういうのに気づきを得たりとかっていうのもあります。\n[5:49] 石井：いびきと無呼吸症候群、いいのかもしれないですね。\n[5:52] 斉藤：そうですね。\n[5:54] 石井：いや、ちょっと早速僕やってみたくなったんで、自分のスマホに入れて。\n[5:58] 斉藤：ぜひやってみてください。\n[6:00] 石井：これは、たまにフレンド申請とかもできたりもするじゃないですか。そういう機能もあったりしますか。\n[6:07] 斉藤：そうですね。50人ぐらいフレンド登録はできて、見つけたポケモンを報告し合うと成長させるためのアメとかが手に入ると。\n[6:19] 石井：なるほど。ちょっとやってみたくなりました。いいなあ。何もしなくて何かが進む。\n[6:29] 斉藤：そうですね。寝れば寝るほどポケモンが見つかるっていう。\n[6:38] 石井：太田さんは歩くタイプはよくやられてるというのをね、イングレスっていうアプリの時代から……。\n[6:47] 太田：イングレスね、やっぱり一時期ハマって。そのためにわざわざ違う駅で降りて歩くとか。\n[6:53] 石井：なるほど。\n[6:55] 太田：深夜を徘徊するみたいなことやってました。\n[7:02] 石井：だから、まあ、そういうマップ系はいろんなタイプ、ドラクエみたいなのもありましたよね、ドラクエウォークでしたっけ。\n[7:09] 斉藤：ドラクエもありましたね。\n[7:11] 石井：歩く系は結構出尽くした感がありますけど、このスリープ系が流行りそうですね、ポケモンスリープが出て他のなんとかスリープとか色々出てきそうな気がします。スマホ一つで気軽にそういうデータが収集できるというか、判定できる。なんかセンサーをつけてやるっていうのは昔からあったような気がするんですけど、アプリとして成り立っちゃうっていうのは面白いなって思って聞いてました。\n[7:47] 石井：はい。で、そんな斉藤さん、スリープにハマってる斉藤さんがこれからやりたいこととかある、ということで。\n[7:56] 斉藤：今年は、特に教育の分野を重点的に取り組んでいきたいなと思ってまして、教育アプリをいくつかできたらいいなというふうに思ってます。\n[8:07] 石井：前回紹介した地球儀もその一環なんですかね、ちょっと教育系に寄せたというか。\n[8:13] 斉藤：そうですね。デジタル地球儀をちょっとメインにして、いろんな情報を盛り込んできたりとか。まだ今はこう地球儀を見て終わってるんですけど、それをLINEとか他のSNSと連携させて、なんか友達同士で「ここの国どうだ」とか問題を出し合ったりとか。競い合う要素を盛り込んで、興味を持ってもらうというか。学ぶ意欲を駆り立てるような、そういうアプリできるといいなと思ってます。\n[8:41] 石井：実際子供たちが使うことで知識を得られるような部分の教育系っていうような感じですね。\n[8:48] 斉藤：はい。\n[8:49] 石井：ぜひちょっと楽しみにしてますんで、何かそういうアイデアとか、作ったらまた報告ください。\n[8:58] 斉藤：はい、ありがとうございます。\n[9:01] 石井：で、最後にですね、最近ゲストの方に伺っている、出身地、今住んでいるところの美味しいもの教えてくださいという話なんですが。\n[9:16] 斉藤：一宮市はモーニング発祥の地と言われてまして、モーニングがすごい盛んな、喫茶店とかすごい多いので、ぜひ皆さん一宮に来ましたらまずはどこの喫茶店でもいいと思うので、モーニングを食べていただきたいなというふうに思います。\n[9:31] 石井：モーニングっていうのは喫茶店に行って、朝に行って、コーヒーを頼むとなんか色んなものが付いてくるっていうのがモーニングですよね。これ全国区のキーワードなのかな。僕らは当たり前に使ってるけど。以前というか最近とかでも旅行に行ったときに、喫茶店は朝早くから開いてるもんだと思って、朝早く着いてもどっかあるだろうって探すんですけど、大体10時ぐらいからしか喫茶店とか開いてないっていうのが結構地方というか。\n[10:11] 太田：喫茶店ってコーヒーとかお茶を飲むところなんじゃないんですか。\n[10:15] 石井：いやいや、朝ご飯を食べに行くところだから。朝早く着いても絶対喫茶店ぐらいやってるだろうと思って行くんですけど、やってない。モーニングセットってわざわざモーニングセットって言葉を作るぐらい……。\n[10:27] 石井：モーニングじゃない。だからコーヒー頼んだらコーヒーしか出てこないですよ。不思議ですね、この界隈。\n[10:43] 太田：こんなに色々付いてくるんだっていうのは名古屋とか行ったときに。\n[10:48] 石井：そうですね。最近一宮でも有名になったお店があって、ここはどこなんですかね、クローチェ？\n[10:57] 斉藤：一宮市にクローチェっていう喫茶店がありまして、サイコロパンなんですけど。食パンを立方体みたいな、サイコロのパンでそこにバターがかかっているような、これを500円で食べられるっていう。\n[11:15] 石井：これまるまる一個ね、食パンほぼほぼ食パンの若干小さめな感じですけどね。でもテレビの取材とか来ているところで、本当におすすめだと思います。儲けは出てるんですかね。\n[11:31] 斉藤：どうなんですかね、利益度外視というか覚悟でやってるのか。\n[11:37] 石井：名古屋、愛知県のモーニングって大丈夫なのかなと思っちゃいます。でもきっと気持ちでやってる部分は多いでしょうね。それだけじゃなくて来てもらって、ってことだと思うんですけど。関東だともうコメダが最近有名なので、コメダも美味しいですよね。\n[12:02] 石井：なので、ぜひ愛知県の一宮に来られたときは、モーニングを食べて帰ってくださいということで。\n[12:12] 斉藤：ぜひ。\n[12:13] 石井：3回にわたっていろんなアプリとか作ってくれてる話伺いましたけど、斉藤さんの紹介でした。どうもありがとうございました。\n[12:29] 斉藤：こちらこそ楽しかったです。ありがとうございました。\n[12:33] 太田・小俣：ありがとうございました。\n[12:35] 石井：じゃあこれで終わりたいと思います。どうもありがとうございました。\n[12:38] （BGM）"
}