{
  "episode_number": "0.5.20",
  "file_name": "ep0.5.20.m4a",
  "sub_title": "祝1周年！サミットを盛り上げる突撃企画と「勝手にアワード」の野望",
  "detailed_description": "シビックテック井戸端キャストが配信1周年を迎え、9月のCode for Japan Summitに向けた特別企画を発表します。約190件のエピソードを振り返り独自の視点で表彰する「勝手にアワード」や、各地の熱量をリアルタイムで届ける「突撃隣のシビックテック」など、サミットを盛り上げるための遊び心あふれる野望を語り合います。\nSNSライブ配信や字幕付与などの技術的な挑戦も交え、1年間の集大成としてコミュニティの広がりを多角的に発信。イベントの舞台裏と、未来への熱い想いが詰まったエピソードをぜひお聞きください。",
  "summary": "本ポッドキャストでは、シビックテック井戸端キャストのメンバーが、9月に開催されるCode for Japan Summitに向けた3つの主要な企画について話し合っています。まず、番組開始1周年を記念したサミット内セッションでは、これまでに配信した約190件のエピソードを振り返り、メンバーが独自の視点で選ぶポッドキャスト賞の授賞式を行う予定です。過去の歩みを可視化し、ゲストやエピソードを勝手に表彰するという遊び心あふれる内容が検討されました。\n\n次に、イベント参加者の生の声を届ける企画「突撃隣のシビックテック」をオンラインで実施し、各地のウォッチパーティー会場と中継を結んで現地の熱量を共有します。さらにサミット期間中は、SNSを活用した毎日のライブ配信を行い、短時間で視聴者と交流する場を設けます。技術的な試みとして、UDトークを用いたセッションへの字幕付与や、将来的なラジオスタジオでのリアル収録という野望も語られました。8月中の収録締切に向けて準備を進める中で、1年間の活動の集大成を見せつつ、シビックテックの広がりを多角的に発信しようとする意欲的な姿勢が示されています。",
  "transcript": "[0:11] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：はい、今日も岐阜の石井と。\n\n[0:27] 太田：埼玉の太田と。\n\n[0:29] 小俣：川崎の小俣がお届けします、ということで。今日は企画会議です。はい、小俣さん、何か企画を。\n\n[0:38] 小俣：はい、えーそうですね、Code for Japan Summitが9月ですよね。9月にありますので、私たち、あの井戸端キャストのメンバーも企画をいろいろ、いろいろというか、やっています。で、えーっと、まず大きく2つ、2つまず大きなものが2つありますね。1つは、えーっと、Code for Japan Summitのセッションで私たち3人で、あの井戸端キャストのセッションを1つやります。で、あの、ちょうど井戸端キャスト始まって、ちょうど1周年ですね。丸1年経つので、まあそれの振り返りと、えーっと、日頃思ってることを、まあこの3人で話すっていうところをセッションでやる予定です。\n\n[1:24] 石井：あ、なるほど。1年の振り返りになるんですね。今初めて知った。\n\n[1:28] 小俣：いやいや、っていうところを、いや一応、まだ相談はしてないけど、っていうところが。\n\n[1:33] 石井：いいと思います、いいと思います。\n\n[1:35] 小俣：で、あの、結構あの、勢いに乗っていろんなものを企画してるので、ちょっと住み分けをした方がいいかなっていう。\n\n[1:41] 石井：そう、そうですよね。住み分けしないと、ちょっと企画がごちゃごちゃしちゃってますもんね。\n\n[1:46] 小俣：なので、あのセッションは振り返りがいいかなと。\n\n[1:49] 石井：振り返りをしましょう。いいと思います。\n\n[1:52] 小俣：で、もう一つが、あの、大きな企画として「突撃隣のシビックテック」っていう、あのミートアップの時にやった、あの、特にそのイベントに参加した人の生の声をこう残す、みたいな企画をやったんですけど、そこがやっぱり評判良かったので、これもサミット週間のところで皆さんの声を聞きたいなと思って、またその「突撃隣のシビックテック」をやろうと思っています。ただ、今回の場合には、オンラインでやるっていうことと、あとウォッチパーティーっていう各地、日本各地にそういうサミットの、えー動画ですね。動画を見る会場ができるので、ぜひその人たちに対して、各会場の声をなんとか届けようというところで、この「突撃隣のシビックテック」ができるといいなと思っているのが、えーありますね。\n\n[2:43] 小俣：で、えーっと、が、大きく2つ、私たちが企画しているのが2つです。で、あともう一つは、なんか勢いに余って、えーとなんかちょっと、なんか始まっちゃったのが、じゃあサミット週間もなんか、えーライブ、ライブ配信どうなの？っていう話が、さっきから出ていてですね。\n\n[2:59] 石井：そうでしたね。もうベストF4にしちゃいましょうっていうね、あのこの3人の中では。\n\n[3:06] 小俣：あ、そう、あの、で、ちょっといろいろ私の中で整理したんですけど、それはあの、Twitterのスペースで、あの、毎日あのこう、なんかクラブハウス的に話ができたらいいかなと思っているので、えーまあ5分でも10分でも、なんか立ち上げたら参加した人たちと喋ると。で、なので、参加した人も喋れるので、えーもしこう参加してきた人と一緒に、まあ雑談ができるっていうのがそのライブ配信がいいんじゃないかな。多分3人だけじゃなくて、来た人もどんどん参加していただいて「どうよ？」みたいな感じの話をして。\n\n[3:39] 石井：あの、けど、私がちょっとクラブハウス苦手なのは、結構だらだら長く続いちゃって、抜けるタイミングが僕わからなくて、なかなかあの。\n\n[3:49] 小俣：一応終わる時間も決めましょうっていうところで。決めてやってみましょうっていう。時間を決めてきたらパツンと切ってくれると、すごく僕は嬉しいなと思って。\n\n[3:59] 小俣：そうですね。あ、私の中でそこは、あのデイリーニュースじゃないけど、今日はどうなった？とか話して、じゃあおしまい、みたいな5分とか10分番組でいいんじゃないかと思ったんですけどね。\n\n[4:10] 石井：そうそう、そういう感じでやりたいなって思いますよね。\n\n[4:14] 小俣：で、あと、まあ盛り上がった人はなんか、二次会で盛り上がった人同士でやればいいかなっていう気もしますし。なので、そういうのはライブ配信の方は、生ライブ配信なので、ギャッとやって、あとその時に参加できる人が参加をして、じゃあ話して終わってっていうのが、なんかそういう意味では、この3つ、企画が3つありますっていうところですね。\n\n[4:38] 石井：そうですね。あ、だから例えばね、ちょっと関連づけるなら「突撃隣のシビックテック」でウォッチパーティーやる日って、各会場違うじゃないですか。だから、それで「突撃隣のシビックテック」やってくれた各会場で特派員みたいな、あの現地リポーターやってくれた方をちょっとね、ライブ配信に呼んで、感想聞いて終わるみたいな。\n\n[5:02] 小俣：そうですね。あ、そういう感じでいってます。で、あの、今予定で、何にもない日も、あの1週間なんで、多分ウォッチパーティーがない日も。\n\n[5:10] 石井：何にもない日もあるでしょうけどね。\n\n[5:12] 小俣：なので、そういったあの、ライブなので、その時の熱いこう感じが出ればいいかなっていうところです。ちょっとイメージが湧いてきました。はい。\n\n[5:23] 太田：逆にウォッチパーティーがない日とかね、の方が、えーなんかそれで集まれるかもしれないなっていうのはありますね。\n\n[5:30] 石井：そうですね。いやいや。そう、1年の振り返りをしましょう、サミットのセッション。いいですね。\n\n[5:37] 小俣：で、これからどうしてく？っていうところまで話せるんじゃないですか。\n\n[5:41] 石井：はい。要は、振り返りだから、あの実はね、1年間のチャートみたいなのがね、出せるんですよね。エピソードナンバーワンエピソードとかね、出せるんですよね、アンカーのサービスでちゃんと残ってるんで。\n\n[5:57] 小俣：で、あの、このセッションの場合は動画なので、今まで見せられなかった、そういうところも絵で見せるようにできればいいんじゃないですね。\n\n[6:06] 石井：勝手にポッドキャスト賞あげましょうよ。あの、あの、参加ゲストナンバーワンとかさ、その参加回数ナンバーワンとかさ。そういうのをちょっと、アワードを、アワードを。\n\n[6:22] 小俣：あ、いいですね、アワード。じゃあ、評判良かったらあの毎年サミットでアワードをやるっていう。\n\n[6:28] 石井：勝手に表彰アワード、いいですね。勝手に表彰アワード。今年の1年間で盛り上がったのを僕らが勝手に評価する。\n\n[6:37] 小俣：いいですね。\n\n[6:39] 石井：なんで、なんかイメージが湧いてきました。えーっと、今、今何本なんでしたっけ、本数で言うと。\n\n[6:51] 石井：今で言うと、おー、何本かな。190本ぐらいあると思うんですよね。いっぱいある、190エピソード、まああの「突撃隣のシビックテック」とかのインタビューも全部含めて、190エピソードぐらい多分あると思うので、まあ200はいかないかな、あ、200近く行くのかな。結局、多分あと1ヶ月あるから。でも、収録は8月中にやっちゃいますもんね、だから。そうそう。\n\n[7:26] 石井：あ、いつもでもね、こういうあのなんて言うんでしょう、こういう年間チャートとかでいつも不利だなって思うのは、年の後半に入ったエピソードがなかなか再生回数が伸びないとかね、あの、年またぎはね、っていう、まあ、しょうがないですよ、そういうことなんですけどね。\n\n[7:51] 石井：それなら、そんなに準備もなくて、ちょっとね、行けるかも。\n\n[7:58] 石井：だからそれぞれ、だから小俣賞とかね、太田賞とかね、石井賞とかもね、作りましょう。あの、僕らが選ぶ。\n\n[8:09] 小俣：で、これが何が良かったかコメントして。それ重複ありですか？\n\n[8:13] 石井：重複ありでいいと思いますよ、そりゃあの2冠、2冠達成、ダブル受賞とか。\n\n[8:18] 太田：ダブル受賞とかね。\n\n[8:21] 石井：そうそう、いいじゃないですか。いいな。あー、苦労してやってきた甲斐がありますね。なんか、そんなことも言えるっていうの。\n\n[8:35] 太田：200本近くあるわけですからね。\n\n[8:37] 石井：うん、そうそう。でも、まあ、よくあるのが、改めて第1回目を聞いてみるっていうのも。\n\n[8:46] 太田：そうっすね、第1回のね、出だしぐらい。\n\n[8:50] 石井：あー、私もちょっと聞いてみて。いいと思います。初めての、よくあのTwitterの初めての投稿みたいなのと一緒ですね。\n\n[8:59] 石井：そうそう。だって、あのいつも収録って10分弱ぐらいしかないけど、だって今回Code for Japan Summitのセッションは最大50分ぐらいまでいけるんですもんね。\n\n[9:11] 小俣：そうですね。だから、話すことたくさんある、そんなに取れないかもしれないけど。\n\n[9:17] 小俣：なので、なんかこう、ある程度骨組みを決めてこんな感じでZoomで話していけばいいっていうことですよね。\n\n[9:24] 石井：そうそう。だから、だいぶ1年の振り返りっていうキーワードを出してくれて、あ、なるほど、それを話せばいいんだと。いや、僕らの思いとかを一生懸命話すとなるとちょっとね、しんどいなと思ってたんですけどね。なかなか届いてるのかなっていうのはよくわかんないし。\n\n[9:47] 石井：あ、あとね、本当はね、これやりたかったのは、ちょっと間に合わないかもしれないけど、実際のラジオね。一回ありましたよね、府中宇宙のね、小俣さんと一緒に。そうそう。あそこにお邪魔して、ラジオスタジオでお邪魔して、そこで収録した音源を撮るとか。\n\n[10:09] 小俣：じゃあ、あと1年間の目標として、府中でラジオ撮る、リアルラジオ撮る。やりましょう。\n\n[10:18] 石井：野望、野望的な話をね、しましょうよ。\n\n[10:24] 小俣：府中だったらできそうな感じがしましたね。\n\n[10:28] 石井：はい。夏までに僕の出張があればいいんですもんね、きっとね。埼玉か、府中か、どこかに。\n\n[10:41] 小俣：あ、スタジオが多分府中なので、府中あたりが、府中あたりにね、ちょっと僕が仕事を、仕事を持っていけばいい、あ、ちょっとそういう言い方するとよくないな、ちょっと今のはカットで。\n\n[10:52] 石井：はい。聞かなかったことにしてください、はい。いいですね。リアル、リアルラジオやりましょう。リアルラジオをね、ちょっと、じゃあやりたい。本当はね、セッションのね、記念みたいな感じでやれたらよかったんですけど、まあまあ、いいでしょう。\n\n[11:13] 太田：あとは、この収録がどういう字幕データになるのかっていう。あ、この収録が、字幕データね。セッションですから。\n\n[11:21] 小俣：Code for Japan Summitのセッション。例えばUDトークをちょっと連携させてみたいですね。\n\n[11:29] 石井：そうですね、うん。だから、あのポッドキャストの字幕データってサービスによっては取れたりしないんですかね。えー、どう、どうなんですかね。あ、YouTubeとかだと勝手に字幕がついたりとか、なんかあったりするじゃないですか。それがあってないとは思うんですけど、うん、わかんないですね。\n\n[11:51] 小俣：あの、えーっと、よくわからないんですけど、Spotifyを見てると字幕表示がされてる番組があるんですよ。あれは例えばSpotifyの機能なのかな、それとも自分たちで字幕データを入れてるんですかね。確かにね、アンカーの方はね、あんまりそんな機能なさそうで。うん、字幕が入るのかどうかっていうのはちょっとよくわからないですね。\n\n[12:16] 小俣：なんかそういった意味だと、あれですね、ちょっとUDトークで文字起こしの練習をするっていうのも。\n\n[12:22] 石井：あ、はい。そうですね。ぜひやりましょう。一旦撮っておけば、あとでみんなでちょかちょか編集すればいいんで。\n\n[12:30] 小俣：そうですね。Code for Japan Summitのセッションで、えーっと、字幕を作るっていうのを一つミッションとしてあるようなもので。\n\n[12:39] 石井：いいんじゃないでしょうか。まあ、そんなに難しくないんでね、あのやっていきましょう。\n\n[12:45] 太田：字幕をつける回でも一回撮りましょう。そうしましょう。字幕をみんなでつけていきましょう、ということでね、あの、そういう回でまた。\n\n[12:56] 石井：なので、えーっと、次回。そうですね。またあの。これ8月中にはね、一回収録して、9月のCode for Japan Summitに間に合わせるというようなスケジュールになってるんでね。\n\n[13:10] 小俣：動画の締め切りがありますよね。\n\n[13:12] 石井：締め切りがあるんで、それに間に合うようにね、ちょっと頑張っていきたいと思います。ということで、今日はこの辺で終わりたいと思います。はい、じゃあまた皆さん楽しみにしててください。じゃあ、ありがとうございました。\n\n[13:27] 小俣：ありがとうございました。\n\n[13:28] 太田：ありがとうございました。"
}