{
  "episode_number": "0.1.22",
  "file_name": "ep0.1.22.m4a",
  "sub_title": "佐賀のイカと焼酎を肴に語る、エンジニアが求める理想のオープンデータ",
  "detailed_description": "佐賀の名物・イカの活造りを囲みながら、石井氏と牛島氏がシビックテックとオープンデータの未来を語り合います。エンジニアが求めているのは、完璧に整えられたデータよりも、まずは自由に二次利用ができる生のデータとライセンス。行政側が形式にこだわりすぎて鮮度を落とすのではなく、不格好でもスピーディーに公開することで、現場との新たな協力関係が生まれる可能性を紐解きます。\n美味しい食事とお酒が進む中で繰り広げられる、肩の力の抜けた、しかし本質を突いた対話をお楽しみください。",
  "summary": "本ポッドキャストでは、石井氏と牛島氏が佐賀県で食事を楽しみながら、シビックテックとオープンデータのあり方について語り合っています。対話の主なトピックは、行政が公開するデータの価値をどこに見出すかという点です。両氏は、データが機械判読可能であることよりも、まずは二次利用が可能な自由なライセンスで公開されることが重要であると強調しました。行政側が完璧な形式に整えようとすると、担当者の負担が増え、結果としてデータの鮮度が落ちてしまうため、多少不格好であっても「生のデータ」をそのまま出すことが、活用の幅を広げる鍵になると指摘しています。\n\nエンジニアの視点からは、データさえ提供されれば自分たちで加工や修正ができるため、行政は政府標準利用規約などを活用して公開のハードルを下げるべきだという意見が交わされました。白書などの統計データについても、集計後の数値だけでなく元のローデータが共有されることで、より多様な分析や新しい価値の創出が可能になります。このように、行政と外部のエンジニアが協力し、補い合う関係性がシビックテックにおいて不可欠であることが語られました。最後は、佐賀の名物であるイカの活造りの話題に触れ、和やかな雰囲気の中で締めくくられています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する気になるニュースやお話を雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：はい。今夜は岐阜の石井と。\n\n[0:26] 牛島：佐賀の牛島がお届けします、ということで。\n\n[0:29] 石井：今日は佐賀に来ております。\n\n[0:33] 牛島：本当に来ちゃいましたね。\n\n[0:35] 石井：来ちゃいました。嬉しい。何の、前触れもなく、この収録が始まるっていう。\n\n[0:43] 石井：ちょっとね、どうしようかなって感じですけど。イカを食べる食レポをしようと思って、ずっと考えてたんですけど、イカ食べちゃった後に気付いた。\n\n[0:56] 牛島：気付くのちょっと遅かったですね。もう、だいぶ進んでから、豚しゃぶまで食べちゃいましたけど。けどあの、石井さん今日お酒飲んでないですね。\n\n[1:05] 石井：いや、そんなことないですよ。もう、あの、3分の2ぐらい飲んでますよ。\n\n[1:13] 牛島：自分、同じサイズのやつで、たぶん次5杯目なんです。\n\n[1:17] 石井：いや、すごいですね。何なんですかね、このノリは。でも、レコーディングが始まってるのがびっくりしますよね。\n\n[1:32] 石井：でも、さっきもちょっと話してたんですけど、オープンデータとかね、何かきっかけ、入り口って面白いですよねっていう話を。\n\n[1:39] 石井：僕はシビックテックにいきなり入ったわけじゃなくて、オープンデータっていうのを知って、そこでエンジニアの未来みたいなのが、なんかね、この、見えたというか。\n\n[1:51] 石井：じゃあ、そこの世界なら、オープンデータの世界なら、エンジニアが輝けるかもしれない、で来て、じゃあその手段としてはシビックテックってあるよね、みたいな感じで入ってきてるんですよね。牛島さんはどうですか。\n\n[2:09] 牛島：そうですね。なんかあの、自分もともとやっぱエンジニアではないので、なんかテックから入る感じではなかったんですよね。\n\n[2:17] 牛島：で、なんかね、本当覚えてるのは、何かのオンラインミーティングで、10数人参加してて。で、その中で「これからのキーワードって何だと思いますか」って言われた時に。\n\n[2:32] 牛島：なんかね、みんなが「シビックテックそうだよね」みたいな感じで盛り上がってて、その時自分だけ「オープンデータ」って言って、あ、なんか非難されるかな、みたいな。なんかそういうことを感じたことがあります。\n\n[2:49] 石井：あ、そうですか。\n\n[2:50] 牛島：自分やっぱ、そのデータが使えるようになっていくことがシビックテックだと思ってたんで。\n\n[2:57] 牛島：なんかね、あの、今でも、その、なんて言うのかな。マシンリーダブルとかそういったところを重視するんじゃなくて、もっとライセンスを自由にしていこうよ、という活動をしたほうが日本のオープンデータっていいんじゃないかなって思ったりするんですよ、偉そうに。\n\n[3:12] 石井：そうですね。私もそう思ってるので。マシンリーダブル、まあ確かにね、それも1つのキーワードだけど。まあ出してくれりゃ、なんとかするから、みたいな話はあるじゃないですか。\n\n[3:26] 牛島：あ、それ嬉しいですね。\n\n[3:28] 石井：だって、だって、あの、二次加工OKなんでしょ、と。ね。それだからみんなで作るんでしょって。そんな行政さん、普段から大変なんだから、そんなことまで気使わなくていいですよ、と。\n\n[3:44] 牛島：まさにそうだな。僕ね、ほら、日本の祝日っていうデータあったじゃないですか。\n\n[3:50] 石井：はい、ありましたね。\n\n[3:51] 牛島：なんかTwitterで炎上したみたいな。あぁいうのって、何が肝だったかって言ったら、炎上したのが肝じゃなくて。\n\n[3:58] 牛島：その後に、あるエンジニアの方が「こうやって、ね、正規化すればいいじゃん、ライセンスフリーなんだから」みたいなことをやったところが肝なんですよね。\n\n[4:08] 石井：やって、それをさらに取り入れてくれた、と。ね。やっぱそこが一番大事。一番大事。僕もそう思う。\n\n[4:17] 石井：やっぱね、石井さんと仲が良い理由がわかりました。そうなんですよ。やっぱりね、使えるものさえあればいいんですよ。で、かつそんなの整ってなくたって、僕は、その、あの。\n\n[4:31] 石井：いや、本当に使いたいものなら整えてあげればいいぐらいの、ちょっと何か真面目な話していいですか。\n\n[4:39] 牛島：どうぞ。あの、全然。\n\n[4:40] 牛島：あのね、政府標準利用規約2.0とかあるじゃないですか。みんな、なんか自治体が、全部あれをコピペして、なんかみんなそうすればいいなと思うんですよね。\n\n[4:52] 牛島：あとは、なんか使いたい人が勝手にこう、ね、オープンデータなんだから、勝手にCSVなり何なりにしていくっていう。\n\n[5:04] 牛島：っていうことを言うと、敵を作るんですかね。\n\n[5:07] 石井：いや、そんなこと。あの、味方もいると思いますよ。僕は少なくとも味方だし。目の前の石井さんが敵だったら、殴るしかないですから。\n\n[5:19] 石井：いや、あの、いや、それのためにエンジニアがいるぐらいでいいんじゃないですかね。そこは得意な人がやればいい。\n\n[5:29] 石井：ただやっぱりその、鮮度とか更新とか、それが楽な方法でやってくれればいいけど、どうしてもね、結構行政さんも「しっかりやらなきゃ」って感じでね、その、鮮度保つよりもなんか「しっかり出さなきゃ、めんどくせー」みたいな。それは鮮度落ちちゃうよな、みたいな。\n\n[5:51] 牛島：みんなめんどくさいと思ってるんですよね。\n\n[5:53] 石井：ね、そう。めんどくさいことは続かないんで、やめたほうがいい。\n\n[5:57] 牛島：やめたほうがいいですよね。\n\n[5:58] 石井：で、あの、エンジニアとしては本当、ローデータ、あの、まあ、出せる部分のローデータで、生のデータのままのほうが本当は嬉しいんで。\n\n[6:08] 石井：だからもう、諦めちゃったら、その、諦めてくれるんだったら、生でそのまま出してほしい、みたいな。\n\n[6:13] 牛島：そうですね。\n\n[6:14] 石井：こんなの、人に理解できないよ、っていうのが理解できるんで。ごめんなさい、みたいな。\n\n[6:21] 牛島：そうそう。あの、最近自分も色々なところでお話ししてるのが、えっと、何とか白書とかあるじゃないですか。\n\n[6:28] 牛島：ああいうのって、やっぱこうクロス集計をかけた後の、なんかこう、それに対してのコメントとかね、評価とか、そういったものが書かれてるんですけど。\n\n[6:34] 牛島：なんかね、そうなる前のデータを一緒に入手する努力を自治体さんした方がいいなと思ってて。\n\n[6:42] 牛島：で、ローデータがあると、どんだけでもこう、好きにできるじゃないですか。\n\n[6:47] 石井：そうなんですよね。\n\n[6:48] 牛島：なんかそういう世界をみんなで共有できるといいですよね。\n\n[6:52] 石井：だからそこが本当は、だから、そのオープンデータっていうのは別に、そこを理解してもらえたら嬉しいなって思ってます、と。\n\n[7:02] 牛島：思ってました。すっごい、すっごい真面目な話。\n\n[7:05] 石井：いやいや。ちょっと焼酎頼んでいいですか。\n\n[7:08] 牛島：どうぞ。焼酎お代わりどうぞ。\n\n[7:13] 石井：いや、でも、あの、そのうち気づくと思ってるんですよ。すいません、お代わりお願いします。\n\n[7:19] 石井：そのうち行政の方も「あ、ローデータ、生のデータのほうがこんなことやってくれるんだ」みたいなことを、たぶん、あの、わざわざ整えて出すっていうよりは、そっちのほうが色んなことできるってことに。\n\n[7:34] 石井：気づいてくれるといいなって思って活動してます。\n\n[7:38] 牛島：そうか。なんかね、このわざとらしい会話になりましたね。\n\n[7:44] 石井：え、これポッドキャスト流すんですか。\n\n[7:46] 石井：はい。流す。もちろん。\n\n[7:48] 牛島：うわ。収録してますから。ちょっとあの、放送禁止的なところなかったですかね。\n\n[7:53] 石井：ないですね、ないですね。あの、牛島さんが焼酎飲んでるところぐらいですね。\n\n[8:00] 牛島：あ、そうですか。これ放送禁止。\n\n[8:02] 石井：いや、でもね、あの佐賀に来て初めて、イカの活造り、透明なイカって見たことあります、皆さん。ね、ないですよね。\n\n[8:16] 牛島：この間、糸島の佐藤さんが佐賀に来ていたんですが、その時も本当にイカがいなくて。\n\n[8:27] 牛島：イカってね、やっぱ鮮度が、今日入る今日入る問題があるんですよね。\n\n[8:33] 石井：そう。昨日も予約してもらったときはね「明日入るかわかんない」みたいなこと言われてたんですけどね。\n\n[8:41] 牛島：今日はけど、ちゃんと「一杯だけあります」みたいな。一杯だけ。これいくらするんだろう、みたいな。\n\n[8:47] 石井：時価、怖いな。時価怖いけど、まあ、そんなふうに楽しんでますので。ね。\n\n[8:53] 石井：もし佐賀に来られることがあったら、牛島さんにね、ちょっとお声がけして、イカを用意してもらうようにしてください。\n\n[8:59] 石井：ということで今日は、こんなところで終わりたいと思います。いくらでも準備しますよ、はい。ありがとうございました。\n\n[9:05] 牛島：ありがとうございました。"
}