{
  "episode_number": "0.16.15",
  "file_name": "ep0.16.15.m4a",
  "sub_title": "富士ヒル完走からポケモン世界一まで！自転車が運ぶ心のデトックスと町田の聖地巡り",
  "detailed_description": "ゲストにポケモン世界大会優勝の経歴を持つ廣田雄大さんを迎え、熱い「自転車愛」を深掘り！8,000人が挑む「富士ヒルクライム」完走の舞台裏や、多忙な日常を癒やす「心の調律」としてのサイクリングの魅力を語ります。\n\n東京から長崎まで走り抜けた壮絶な旅の記憶から、ポケモンの生みの親・田尻智さんゆかりの地である地元「町田」の意外な聖地スポットまで、話題は多岐にわたります。風を感じる楽しさと、知られざる街の魅力を再発見するワクワクが詰まったエピソードをぜひお楽しみください！",
  "summary": "今回のポッドキャストでは、ゲストの廣田雄大さんを迎え、趣味の自転車競技や地元・町田市の魅力について語られました。\n\n前半の主要なトピックは、富士山の五合目を目指す日本最大級の自転車レース「富士ヒルクライム」への参加報告です。約8,000人が出走する大会の規模感や、雨から晴天へと変わる山の気象条件、愛車「ピナレロ」へのこだわりなどが詳しく紹介されました。廣田さんは、自転車に乗ることは風や季節の変化を肌で感じる「心の調律」やデトックスになると語り、多忙な日常における趣味の重要性を強調しています。\n\nまた、学生時代に東京から長崎の五島列島まで自転車で旅したエピソードも披露されました。坂の多い長崎の土地柄や、佐賀の平坦な道と美味しいカキ小屋の思い出など、自転車旅ならではの視点で各地の魅力が語られました。\n\n終盤には、町田市のおすすめスポットとして、ポケモンの生みの親・田尻智さんゆかりの地であることが紹介されました。芹ヶ谷公園の「ポケふた（ポケモンマンホール）」や地名の由来など、ポケモン世界大会で優勝経験を持つ廣田さんならではの深い知識が共有され、町田の新たな楽しみ方を提案して締めくくられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こしいたしました。\n話者は、メインパーソナリティの石井さん、太田さん、小俣さんの3名と、ゲストの廣田さんの計4名です。\n\n---\n\n**00:08 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（牛の鳴き声のようなSE）\n\n**00:23 石井：**\nはい、今日も長崎の石井と、\n\n**00:26 太田：**\n埼玉の太田と、\n\n**00:27 小俣：**\n川崎の小俣がお届けします。ということで、小俣さん。\n\n**00:32 小俣：**\nはい。じゃあ、今日も廣田さんの第3回目の収録になります。廣田さん、第3回目になります。よろしくお願いします。\n\n**00:41 廣田：**\nはい。小俣さんの同級生でお馴染みの廣田雄大です。よろしくお願いします。\n\n**00:45 石井：**\nいいですね、お馴染みになってきましたね。\n\n**00:47 小俣：**\nお馴染みになりました。馴染ませました。\nそんな廣田さんですけど、最近、普段の活動以外で、何か最近気になることとか、趣味とか、好きなことって何かありますか？\n\n**00:59 廣田：**\nそうですね。僕、自転車が大好きなんですけど。今週の日曜日に「富士ヒルクライム」っていう、登山のレースに出てきまして。現役時代と比べてタイムがめちゃくちゃ落ちたんで、それをちょっと現役時代に戻すためにトレーニングをしていこうかなっていうふうに思ってます。\n\n**01:21 小俣：**\nへえ。「富士ヒルクライム」ってどういったものなんですか？\n\n**01:25 廣田：**\n富士山の麓から、富士山の五合目まで自転車でガーッと上がるレースなんですけど。現役時代は1時間を切っていたタイムが、4日前に出たら1時間52分かかってしまって、すごくショックが大きいという。\n\n**01:41 小俣：**\n走るのは、車が走る道路なんですか？ 山道なんですか？\n\n**01:45 廣田：**\nいわゆる「富士スバルライン」っていう道があるんですけど。有料の道があって、そこの五合目が一番有名な「富士吉田口」っていうルートにつながってるところなんですけど。そこの麓から五合目までガーッと上がるだけのレースですね。\n\n**02:04 小俣：**\nでも、ずっと上りですよね、それって。\n\n**02:07 廣田：**\n延々と上りで、最後の方にちょっと平坦があるかな、くらいのレースです。\n\n**02:11 小俣：**\nスパルタなレースだな、なんか。\n\n**02:14 廣田：**\nそうですね。でもお祭りみたいな感じの雰囲気なんで、女性の方も参加者が多いですし、そんなにガチガチなセミプロみたいな人たちのレースでは全然なく、誰しもが楽しんで参加できるレースですね。\n\n**02:30 小俣：**\n自転車って、何か特別な自転車だったりするんですか？\n\n**02:33 廣田：**\nまあ、いわゆるロードバイクって言われるもので。僕は「ピナレロ」っていうイタリアのメーカーのロードバイクに乗ってます。\n\n**02:42 小俣：**\nへえ。ごめんなさい、自転車は全然詳しくないのでよく分からないですけど、それ、凄く良い自転車っぽい響きがします。\n\n**02:50 廣田：**\nそうですね。まあ、軽自動車は買えるくらいの値段かなっていう。\n\n**02:54 小俣：**\nああ、そうですよね。結構自転車って良い値段しますよね。\n\n**02:59 廣田：**\nそうなんですよ。でも学生時代に買ってずっと愛用している自転車なんで、馴染んでますね。\n\n**03:09 小俣：**\nああ。私は自転車、昔マウンテンバイクを買って速攻で盗まれたっていう経験ぐらいしかないです。\n\n**03:17 廣田：**\nああ、それはお辛いですね。\n\n**03:19 小俣：**\n家の前に置いて大事に置いておいたのに、あっという間にもう無くなってるっていう。なんだっけな、「ジャイアンツ」とかいう名前の……。\n\n**03:27 廣田：**\n「ジャイアント」ですね。台湾のメーカーです。\n\n**03:30 小俣：**\nそうなんだ。あっという間に無くなりました。\n\n**03:34 廣田：**\nしっかり鍵は付けましょう。\n\n**03:36 小俣：**\nいや、付けてたんですけどね。チェーン付けてたんですけどね。目を付けられたんですね、と。\n\n**03:41 廣田：**\nやっぱ高価なものなんで、しっかりどっかに括り付けないと、なかなか守りきれないですね。\n\n**03:49 小俣：**\nああ。でも今、ちょっと今、写真を……まあ見えないと思いますけど、ヒルクライムの写真を……楽しそうに、上りなんだけどみんな結構楽しそうに乗ってますね。\n\n**04:04 石井：**\n天気が、今年良かったんですか？\n\n**04:07 廣田：**\n麓の方が雨めっちゃ降ってて。で、途中から雲を超えるんですよ、富士山って。\n\n**04:13 石井：**\nおお、そっか。\n\n**04:14 廣田：**\n雲を超えると晴れ始めるっていうところで。なので、レースの右上の写真（※提示資料を指していると思われる）が出しのところなんですけど、地面がウェットなんですけど、山頂に行けば行くほどドライな地面になってくる。で、また下ると雨に見舞われるっていう感じのレースでした。\n\n**04:32 小俣：**\n今年で大体、何名ぐらい参加したんですか？\n\n**04:37 廣田：**\n今年、何名ですかね。1万人ぐらいはいたんじゃないかな。\n\n**04:41 小俣：**\nそんな、やっぱ1万人か。大きな大会なんですね。\n\n**04:46 廣田：**\nはい。多分、見渡す限り人・人・人だったんで、それぐらいはいるんじゃないかって勝手に思って。\n\n**04:51 石井：**\nそうですね。エントリー数が9,000人で、出走数が7,900……結構な率で出走してますね。\n\n**05:01 廣田：**\n僕のフェルミ推定の正確な確率は、大体9割でしたね（笑）。\n\n**05:07 石井：**\nそう、あ、すごいですね。男性のトップの方だと、1時間を切るんですね。\n\n**05:13 廣田：**\n化け物ですよ、本当に。\n\n**05:15 石井：**\nそういう人たちはプロではないんですよね？\n\n**05:17 廣田：**\nもうセミプロの領域にはいますね。1時間を切る人でプロじゃないとは言わせないです（笑）。\n\n**05:25 石井：**\nすごいですね。\n\n**05:28 石井：**\nかなり昔から、2004年から記録が残ってますね、ホームページで。\n\n**05:35 小俣：**\nやっぱり着実に増えてますね、エントリーしてる数も。\n\n**05:39 廣田：**\nそうですね。なんかやっぱり大会自体の規模が大きくなっていくのと、あと今年の参加者の方で結構海外の方とかも多かったんで。\n\n**05:49 小俣：**\nへえー、そうなんですね。\n\n**05:50 廣田：**\n自転車好きで、やっぱ日本文化に触れたくて、世界遺産見たくてみたいな方とかも結構いらっしゃいましたね。で、普段、車道で車がビュンビュン走ってるところを全部封鎖して、自転車で走れるっていう気持ち良さもあったんで、そういう魅力もありますね。\n\n**06:06 小俣：**\nああ、それは気持ちいいでしょうね。そんなところを走れるなんて。結構普段、こういうところって車が走ってると、脇に逸れなきゃいけないとかあるけど、真ん中走れるって気持ちいいかもしれないですね。\n\n**06:17 廣田：**\nそうです。\n\n**06:19 石井：**\n上った後は、自転車で下るんですか？\n\n**06:22 廣田：**\nもちろんです。\n\n**06:24 石井：**\n車とかじゃなく……あ、そうだよな、片道だもんな。\n\n**06:26 廣田：**\n普段自分で下る時は、スピードを出すためにペダル踏みながら下ってるんで、全然あったかいんですけど。この日はなんかスピード制限みたいな感じでついちゃって。ペダルも回せないし、ブレーキにずっと手掛けてなきゃいけないし、体はどんどん雨で温度奪われていって、指先はどんどん力がなくなっていくっていう、すごい過酷な下りでした。\n\n**06:52 石井：**\n「過酷な下り」っていうのがあるんですね（笑）。自転車乗ってるだけのようなイメージだったんですけど、なるほど。\n\n**06:58 廣田：**\nダウンヒルってやっぱ時速40キロとか50キロとかになるんで、めっちゃ風が当たるんですよ、体中に。で、そうすると体温どんどん奪われるんで、ペダル回してないと本当に体が硬直していって危なくなってくるんですよね。\n\n**07:12 太田：**\nちなみに、レース終わってから町田までは、どうやって帰ったんですか？\n\n**07:17 廣田：**\nさすがに車で帰りました。\n\n（全員笑い）\n\n**07:23 廣田：**\n学生時代なんかは「自走」って言って、レース会場まで自転車で行って、上って、また自転車で帰ってくるみたいなこと結構やってたんですけど。もう社会人で次の日仕事だってなると、もうそういう無茶はできなくなって。友達とレンタカーして、帰ってきました。\n\n**07:43 小俣：**\nなるほどね。石井さんとかは、自転車っていうのは？\n\n**07:49 石井：**\n長崎に来て、長崎の人は自転車乗れない……っていう。\n\n**07:56 廣田：**\nあ、僕、稲佐山走りましたよ、自転車で。\n\n**08:00 石井：**\n稲佐山ね、そうそうそうそう。\n\n**08:02 廣田：**\nあと、五島列島も行ってて、福江島は自転車で一周しました。\n\n**08:06 石井：**\nへえ、すごい。\n\n**08:07 廣田：**\nあれなんですよ、僕の大学時代の卒業旅行が「東京から五島列島まで自転車で行く」っていう合宿になったんで。\n\n**08:15 石井：**\nそれ、すごい。\n\n**08:17 石井：**\nそう、長崎県は坂が多いから、県民の人は小学校に自転車を買わないというか、まあそもそも自転車置き場が少ないっていうのが土地柄としてあって。\n\n**08:29 太田：**\n自転車はどうなのかなっていう感じ。\n\n**08:33 廣田：**\nそうですね。平和祈念公園の前で、自転車でみんなでなんか、走れないんで押していって「平和」のポーズを格好して写真を撮りました（笑）。\n\n**08:44 石井：**\nいいですね。\n\n**08:46 小俣：**\n長崎の反面、佐賀はめっちゃ平坦だから、自転車が多いかもしれないけど。\n\n**08:51 廣田：**\n佐賀は松の木のずっと一直線の道があって、そこに唐津城の手前のところに「唐津バーガー」のお店とかあって、結構面白かったですね。\n\n**09:04 廣田：**\n唯一都道府県の中で、長崎だけが隣接する県が一つしかないじゃないですか。で、そこで絶対佐賀を通らないと通れないっていう立地も凄く面白いなと思って。\n\n**09:18 廣田：**\nあと、単純に「カキ小屋」とかが定期的に佐賀県から長崎県にかけてあって。しかも凄く安いんですよね、1キロ1,000円とかで食べられたりして。で、自転車で走ってお腹が空くとカキ小屋に行って、みんなで250円ずつ出し合って、カキ1キロとか食べて回ってました、佐賀。\n\n**09:35 小俣：**\nなんか、それを聞くと本当に自転車乗りたくなるんだけど。\n\n**09:40 太田：**\n追いつかないんだよね、自転車。\n\n**09:42 石井：**\nいや、僕は普通に車で行って、カキ小屋寄ればいいのかなって思っちゃいましたけどね（笑）。\n\n**09:48 廣田：**\nお腹減らないんで（笑）。\n\n**09:50 石井：**\nああ、なるほどね。いいですね。\n\n**09:53 廣田：**\n空腹は最高の調味料なんで、ぜひ。\n\n**09:56 小俣：**\n自転車乗りってすげえ格好いいなと思って憧れるんですけどね。\n\n**10:04 小俣：**\nそれこそ今、一歩が踏み出せないな、自転車。\n\n**10:08 廣田：**\nまたジャイアントの、次はクロスバイク買ってみましょう。\n\n**10:12 小俣：**\nぜひ。\n\n**10:14 小俣：**\nじゃあ、大学には自転車で通うってことで。\n\n**10:18 石井：**\n行けるんじゃないですか？ 全然。川崎から東大ぐらいだったら。\n\n**10:22 小俣：**\n何キロあるんだろう。\n\n**10:25 廣田：**\n全然余裕ですよ。多分片道10キロもないんで。\n\n**10:29 小俣：**\n昔、15キロの片道を、もう心折れちゃったみたいな。\n\n**10:35 石井：**\n10キロか。まあでも……。\n\n**10:41 太田：**\n最近は電動アシストもいっぱいありますし。\n\n**10:45 廣田：**\nそうですね。電アシでもいいと思います。本当に自転車の良いところは、四季が感じられるところなんですよ。\n\n**10:54 廣田：**\nしばらく社会人になって自転車乗らない時間が長かったんですけど、なんか半分鬱みたいになっちゃって。何をやるにしてもちょっとやる気が出ないなって時間が長かったんですけど、やっぱ自転車乗り始めて「あ、なんか暖かくなってきたな」とか、「あ、日差しが強くなってきた」とか「あ、日が長くなってきたな」とか「あ、今日湿度高いな」とかをやっぱり感じるっていうのが、なんか心のチューニングになってたんだなっていうのを、今になって感じます。\n\n**11:25 廣田：**\nすごくデトックスにもなりますし、めっちゃいいんですよ。\n\n**11:29 小俣：**\n自転車……憧れはあるんだけどな。\n\n**11:36 小俣：**\n実はこっそり「バイクかな」と思ってたんですけど、バイクに逃げちゃダメですね。\n\n**11:42 廣田：**\nバイクも全然いいと思います。やっぱり風を感じることが心の安定につながると思うんで。\n\n**11:50 小俣：**\nちょっと約束はしないけど、自転車考えます、はい（笑）。\n\n**11:55 小俣：**\nさてさて。あとちょっと最後になるんですけど、ぜひ「町田の廣田さん」ということで、町田の美味しいグルメとかおすすめのものっていうのをぜひ教えてほしいんですけど。\n\n**12:06 廣田：**\nおすすめの「もの」でもいいんですね。\n\n**12:08 小俣：**\nはい。\n\n**12:09 廣田：**\nもので言うと、町田ってポケモンを作られた田尻智さんっていう方が住まわれてたところでも有名で、「ポケふた」っていうマンホールの蓋がポケモンの絵になってるやつがあるんですよ。\n\n**12:25 廣田：**\nで、僕めちゃくちゃポケモンが大好きで、ポケモンの世界大会で1位とったこととかもあるんですけど。\n\n**12:30 石井：**\nええ、すごい！ すごいじゃないですか。\n\n**12:33 廣田：**\nポケモンオタクなんですけど。そのポケふたがある「芹ヶ谷公園」っていう公園があるんですけど、そこにはぜひポケモン好きだったら行っていただきたいなというふうに思います。\n\n**12:46 小俣：**\nマンホールの蓋ですね。マンホールの蓋は結構興味がある口です。\n\n**12:53 廣田：**\n絶対マンホールの蓋ってなきゃいけないものじゃないですか。それをちょっとデザイン変えるだけで、その地域の特性とか特色とかを表せるっていう凄く面白い企画だなと思ってて。\n\n**13:06 廣田：**\nまたその田尻智さんっていうポケモンの生みの親で。ポケモンのアニメの主人公って「サトシ」って名前じゃないですか。サトシって名前は原作者の田尻智さんからとってるんですけど。\n\n**13:20 廣田：**\nで、ポケモンの初代のシリーズには「トキワの森」っていう場所があるんですけど、町田には「常盤（ときわ）」っていう地名の場所があったりとか。いろいろポケモンを感じることができる地域になってるんで、ぜひ町田のポケモン見に来ていただけると嬉しいなというふうに思います。\n\n**13:35 小俣：**\nぜひ町田に寄られる方がいらっしゃったら、このポケモンのマンホール見ていただけると嬉しいかなと思います。\n\n**13:43 小俣：**\nはい。じゃあ全3回になりますけど、廣田さんに色んなことをお伺いしたんですけど。ちょっと残念ですけど、お時間になったので、今日はこれで終わりにしたいと思います。廣田さん、ありがとうございました。\n\n**13:58 廣田：**\nどうもありがとうございました。\n\n**13:59 太田・石井・小俣：**\nありがとうございました。"
}