{
  "episode_number": "0.13.10",
  "file_name": "ep0.13.10.m4a",
  "sub_title": "ソフトクリームがデータになる？ハッシュタグから始まる身近なシビックテック",
  "detailed_description": "ご当地ソフトクリームを食べてSNSに投稿するだけで、誰でもオープンデータの作成に参加できるユニークな活動「オープンデータソフトクリーム」を特集します。金箔やわさびなど各地の個性豊かなソフトを可視化するこの取り組みは、専門知識がなくても楽しみながら地域貢献ができるシビックテックの理想的な形です。\n2014年から続く活動の背景や、写真映えするソフトクリームならではの継続の秘訣について、パーソナリティが和やかに語り合います。身近な食から始まる新しいコミュニティのあり方と、データを自分たちで作る面白さをぜひお聴きください。",
  "summary": "本ポッドキャストでは、パーソナリティの3名が「オープンデータソフトクリーム」という長年続くユニークな活動について紹介しています。これは各地のご当地ソフトクリームを撮影し、特定のハッシュタグを付けてSNSに投稿する取り組みです。2014年頃から始まったこの活動の背景には、専門的な知識がなくても誰でも簡単にオープンデータを作成できるという、シビックテックの根本的な考え方があります。\n\n番組内では、金箔や絨毯をモチーフにした各地の個性豊かなソフトクリームの事例が語られました。同様の試みとしてクラフトビールでも展開されましたが、ソフトクリームは見た目のバリエーションが豊富で写真映えしやすく、日中に手軽に撮影できるため、データとして共有しやすい点が継続の秘訣であると分析されています。技術的な詳細やデータの公開範囲といった難しいルールに縛られすぎず、楽しみながら参加することで、地域の情報を可視化しコミュニティの交流を生むことの大切さが共有されました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたいシビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n[0:18] 石井：はい、今日も岐阜の石井と。\n\n[0:21] 太田：埼玉の太田と。\n\n[0:23] 小俣：川崎の小俣がお届けします。\n\n[0:26] 石井：ということで、今日はどんなネタにしようかという話をしていたんですよね。小俣さん、どんなネタにしたいですか？\n\n[0:37] 小俣：そうですね、だいぶ最近寒くなってきたんで、冷たいものの話がいいんじゃないかと。\n\n[0:46] 石井：太田さんはどんなネタがいいですか？\n\n[0:51] 太田：そうですね、みんなで盛り上がってるような、そういう意味ではオープンデータをみんなで作るみたいな、そんなことをやってたりしますよね。\n\n[1:05] 石井：長い期間やってると、阿吽の呼吸で僕の無茶振りにお二人とも答えてくれて。実は今日は「オープンデータソフトクリーム」という話なんですよね。冷たいものだし、オープンデータに関係するという。\n\n[1:19] 小俣：本当だ。白々しい。\n\n[1:23] 石井：これ別に台本もなく僕が勝手に無茶振りして話してもらっただけなんですけど。オープンデータソフトクリームという活動があるんですけども、これは。\n\n[1:36] 太田：どういったものなんですか？オープンデータソフトクリームって。\n\n[1:40] 石井：これは、すごく簡単で、SNSとかでソフトクリームって地方にいっぱいあるじゃないですか。例えば、わさびソフトとか、きなこソフトとか、みかんソフトとか。いろいろあって、そのご当地ソフトクリームみたいなのが結構売られていることが多いですよね。\n\n[2:04] 石井：そういった時に、そのご当地ソフトを買ったら写真を撮ってSNSにアップする。その時のタグ付けが「#オープンデータソフトクリーム」っていうタグをつけてSNSにアップするという取り組みなんですよね。\n\n[2:23] 太田：オープンデータは自分で作るっていうことですね。\n\n[2:31] 石井：そうなんですよ。元々確かそうなんですよ。各地のソフトクリームデータがオープンになってると面白いよね、みたいなそういうネタから多分始まったと思うんですけど。\n\n[2:42] 石井：その裏の背景は、オープンデータって自分たちでも作れるよねっていうことが根本にあって。作ること自体がすごく簡単にできますよ、誰でもできますよっていう、その誰でもできるフレームワークとしてハッシュタグ付けしてとりあえずやる、ということになってますね。\n\n[3:04] 小俣：この活動自体は2014年、15年くらいからずっとやってる活動ですよね。結構古くから動いてましたよね。今だに活動している取り組みですよね。\n\n[3:21] 石井：太田さんとかやったことありますか？オープンデータソフトクリーム。\n\n[3:25] 太田：これの話を知った時に、新潟行った時とか、金沢に行った時に金箔のソフトクリームとか上げた覚えがあります。\n\n[3:42] 石井：そうなんですよ。皆さんも旅先行くとたまにソフトクリームが食べたくなりませんか。\n\n[3:46] 小俣：私はあれですね、先月投稿したばかりですね。富山県の南砺市で「絨毯ソフト」っていうのが売ってて、これは撮らないとと思って撮ったばかりです。\n\n[4:01] 石井：地域ごとにいろいろ特徴があるものがソフトクリームがあって、それを写真撮ってタグをつけてやると。ご当地ソフトじゃなくてもね、その地域で売ってるソフトクリームを見かけたら撮って、美味しいソフトクリームを上げるというのでも。\n\n[4:23] 小俣：室蘭とかだと「うずらソフト」とかあったような気がするんですよね。\n\n[4:26] 太田：そうですね。室蘭にはすごく強力な活動家がいるので、オープンデータソフトクリーム伝道師みたいなのが室蘭にいらっしゃるので、すごいハイペースで上げていらっしゃいますし。\n\n[4:42] 石井：だから自分も基本的には旅行とか行った時とか、あとはイベントで地方に行った時とかに、ソフトクリーム屋さん探して写真撮ってアップするっていう感じですね。\n\n[4:59] 太田：不思議ですよね。見つけたら「あ、買って投稿しなきゃ」と思うわけですよね、ソフトクリーム売ってるの見たら。なぜかそういう風に思っちゃうんですよね。\n\n[5:10] 石井：なぜかそんな風に染み付いちゃってますけど。いろいろ亜種とかも僕や太田さんでも考えて始めようとしたりしてるんですけどね。\n\n[5:21] 太田：なかなか根付かなかったですね。\n\n[5:23] 石井：例えばクラフトビールなんかが流行りだした頃に、「結構できるんじゃない？」と思って「#オープンデータクラフトビール」っていうタグ付け、もしくはFacebookグループまで作って啓蒙しようとしたんだけど。\n\n[5:32] 太田：根付かなかったですね。\n\n[5:37] 石井：ビールだと飲んじゃうんですよね。僕がやって気づいたのは、ビールだと飲んじゃう。飲んだ後に「あっ」と思って撮るんだけど、映えないっていう感じになるんで。\n\n[5:47] 太田：ちょっと飲んじゃったジョッキはちょっとね。\n\n[5:52] 石井：映えないんですよ。ご当地感を出すにはやっぱりラベルとかがついてないといけないんですけど、クラフトビールが出てくるところは綺麗なグラスに入ってるんだけど、それだけだとよくわかんないんですよね。\n\n[6:04] 太田：あまり並んでも黄色いのが並んでて、あまり映えない。\n\n[6:10] 石井：どこのビールだったか分かんないんですよね。それに比べてソフトクリームはきっと映えるというか、形に特徴があったりとか、味だけじゃなくて。\n\n[6:22] 小俣：形に特徴があるし、味で色が違うので。あとは日中だからまだ正気を保ってるのか、撮りやすい。ちょうど片手で持ってるから撮りやすいんじゃないでしょうか。\n\n[6:37] 石井：撮りやすいんじゃないですかね。だから、Facebookとかが多いかもしれないですけど、「#オープンデータソフトクリーム」とかで検索すると、X（旧Twitter）とかにも多分出てきたり。僕は大体インスタに投稿して、そのままFacebookにも投稿される感じでやるんで、インスタにも多分上がってると思うんですよね。\n\n[6:58] 太田：一時期そのデータを集めて「Linked Data」っていうところで公開もされてましたよね。位置情報付きでマップで示せるっていうのをやってましたけどね。\n\n[7:14] 石井：最近SNSは画像から位置情報取っちゃうから、それがなかなか難しくなったんじゃないかなって。\n\n[7:19] 太田：デフォルトオフなんですよね。デフォルト画像情報は、GPSが普通にスマホで撮っちゃうと基本的にはついてるんですけど、アップする時に属性情報取られちゃう。だから投稿する人が「つける」って言わない限りつかないですよね。\n\n[7:41] 石井：あとは友達限定の公開とかだと、ちょっとオープンデータとしては使いにくいっていうことで、一応「すべてに公開」みたいな感じで投稿してほしいみたいなところはあったりするんですけど。まあまあ難しいことはあんまり考えずに、気持ちだけでもソフトクリーム見つけて写真撮ってハッシュタグだけつければ、まあなんとなくみんなには伝わるっていう感じの取り組みになってますね。\n\n[8:11] 太田：結構、認知率が高いので、ハッシュタグつけるといろんな人に「いいね」がもらえやすいですね。\n\n[8:21] 石井：そうなんですよ。みんなで気軽にそういうデータが作れますよ、しかも集まってきて他の人のデータ見るのも結構楽しいですよね。知ってる人だけじゃなくて、いろんな人が投稿してて。\n\n[8:38] 石井：はい、ということで、そんなオープンデータ活動の取り組みのご紹介でした。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[8:49] 太田・小俣：ありがとうございました。"
}