{
  "episode_number": "0.6.18",
  "file_name": "ep0.6.18.m4a",
  "sub_title": "古本屋店主が区長に？豊島区90周年、区民の「やりたい」を形にする街づくり",
  "detailed_description": "豊島区制90周年を迎え、住民や企業が主体となって企画を運営する参加型のまちづくりが熱を帯びています。本エピソードでは、古本屋店主から区長になったという意外な経歴を持つ現区長の原体験や、サンシャイン60を駆け上がる伝説のイベント誕生秘話を深掘りします。\n\nさらに、街中の公共物を編み物で彩るヤーンボミングなど、地域文化やアートを通じて自律的なコミュニティが育まれる様子に迫ります。行政と市民が手を取り合い、自分たちのやりたいことを形にする。そんな、わくわくする街の未来について語り合う必聴の回です。",
  "summary": "本ポッドキャストでは、豊島区の安達さんをゲストに迎え、区制90周年を機に進められている市民参加型のまちづくりについて語られています。今回の周年事業は、住民や企業が自ら企画・運営に携わる企画提案型の形式が取られているのが特徴です。この背景には、現区長がかつて民間人として50周年事業のイベントを企画したことが、行政に関わる大きな転機になったという自身の経験があります。今の若い世代や活動者が街との繋がりを持つきっかけとなるよう、多様な主体が自律的に関わる仕掛けが作られています。\n\n具体的なプロジェクトの一つとして、街中の公共物や樹木を編み物で包むヤーンボミング、豊島編んでつなぐまちアートが紹介されました。この活動では、区の地形が羽を広げた姿に似ていることや、郷土玩具の由来などにちなんだシンボルであるフクロウがモチーフとして採用されています。池袋のいけふくろうなど、地域に根付いた文化や歴史を大切にしながら、アートを通じて住民同士の新たなコミュニティが生まれている様子が詳しく語られました。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト始まります。\n\n[0:25] 石井：はい。今日も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣がお届けしますということで、\n\n[0:30] 石井：今日も前回に引き続きですね、豊島区の安達さんに来てもらっています。よろしくお願いします。\n\n[0:36] 安達：よろしくお願いします。\n\n[0:39] 石井：まああの、ちょっと小耳に挟んだんですけどね。豊島区は今、区制90周年だということらしいんですけども、これはどうなんですか？安達さん的には何か変わってるんですか？\n\n[0:52] 安達：そうですね。結構あの豊島区制90周年、結構あの節目（ふしめ）の年ってやっぱりすごくあの大きな変わり目の年で、今回のこの90周年もですね、本当にあのいろんな企業の皆さんだとか区民の皆さんが、参加型でこういろんなイベントを自分たちでできるような仕立てというか、形でみんなで祝おうみたいな感じで90周年をやってるんですね。\n\n[1:31] 安達：なんかそういうふうに思うというか、そういうふうにするやっぱりあの何て言うんでしょう、由来というか思いがあって。これちょうど90周年のイベントを考えるときに最初に区長が話してくれたのが、実は区長があの区制50周年のときに、まだ普通に民間で古本屋の店主だったので、元々うちの区長。\n\n[2:01] 石井：あ、そうなんですね。\n\n[2:02] 安達：はい。で、あの商工会議所かなんかの青年部としていらっしゃったんですけど。その時に当時のその豊島区の行政の方から「50周年を民間のみんなと一緒に祝いたいんだ」っていう話が出て、「企画をぜひ立ててやってくれないか」みたいな話があったらしくて。で、その当時、昔一時期あの日本一と言われたサンシャイン60という高いビルがあるんですけど、そこのサンシャイン駆け上がり大会、駆け上り大会を企画したのが実はその区長たちだったらしいんです。\n\n[2:40] 石井：なるほど。\n\n[2:42] 安達：現区長が実はサンシャインの駆け上り大会を企画して、一時期結構その駆け上り大会は何年にもわたって人気のイベントになって。優勝者はエンパイア・ステート・ビルの駆け上り大会に行けるみたいな、そういう登竜門にもなったりして。何回も参加する家族みたいなものも現れたり、結構駆け上り界隈、熱かったんですね。\n\n[3:12] 安達：まあそういうような形で、自分たちで企画して50周年を祝うみたいなところが、結構行政に今まで全く関わったことのない民間の自分が行政に関わって、まあ今となってはこう区長になるみたいな、そういうきっかけになった大きなあれだったんですね。\n\n[3:32] 安達：やっぱりそういうのも、やっぱりなんかきっかけがないと区に、街の事に関わる事ってやっぱりなかなかなかったりするので。今回の90周年っていうのも機に、今の若い人たちとか、今街でこう活動してる人たちとか、これからやりたいと思うような人たちが、この90周年を新たに街に繋がるきっかけになってほしいっていうすごい強い思いがあって。それでこう参加型というか、参加型っていうよりもう一歩先に、企画型。区民の皆さんが自分たちで企画したことを提案して、いいものは事業として採択して一緒にやろうみたいなあれだったりとか。企業の皆さんで自分たちで実行委員会を作って、自律的にこう事業を運営していくみたいなことが、結構いろんな何層にもなって今すごい人数関わりながら、いろんなイベントが今区の中で行われてるという感じです。\n\n[4:29] 石井：ひとつ例を挙げるとするとどんな企画のイベントがあるんですか。\n\n[4:35] 安達：そうですね、なんかこれ言ったらなんでそれなんだ、みんな私のも取り上げろって言いそうなんですけど。\n\n[4:42] 石井：さすが行政チックな（笑）。\n\n[4:45] 安達：本当にあの、今までやってたような、毎年やってる街の人たちの大切なお祭りだったりイベントだったりっていうのも、この90周年としてやってますし。\n\n[4:56] 石井：それはまあ引き続きあるとして、なんか最近ちょっと面白そう、安達さん視点でね、個人的な意見で全然構わないんですけど。安達さん視点で、ちょっと新しいなとかちょっと面白いなと思う企画とかあったりするんですか。\n\n[5:13] 安達：そうですね、うーんいっぱい。あ、ただなんか最近のちょっと新しめというか、今年2年目なんですけれども、実は今お話くださってる石井さんも参加してくださった「豊島編んでつなぐまちアート」っていうのが昨年初めて開催されたんですけど、今年もまたこの90周年記念事業としても開催をするんですね。\n\n[5:40] 石井：そうなんですね。\n\n[5:41] 安達：はい。で、多分「編んでつなぐまちアート」ってなんだろうって思いますよね多分ね。\n\n[5:43] 太田：全然わかんないですよね。\n\n[5:45] 安達：そうですよね。で、最近あのヤーンボミングっていう、ストリートアートパフォーマンスみたいな感じですかね。それも市民参加型のもので、端的に言うと街のいろんな公共物だったりものを、編み物で包んじゃおうっていう。\n\n[6:00] 太田：そうですね。編み物で包んじゃおうっていう感じですよね。\n\n[6:05] 安達：それを実際にこう、みんなで編みくるむぞっていう動きがありまして。それが昨年度、総勢何人でしょうね、結構全国から本当に編んでくれて。元々街で編み物カフェとかをやっているような若い人たちの、が講師となってまた新たな人に教えるみたいな繋がりも生まれながら、結構本当にたくさんの人が関わってすごい素敵なアートが誕生したんですよね。それがなんか今年もこの90周年としてやれるっていうのすごい楽しみで、さらに多分編み手も増えるし彩りがまたちょっと楽しくなるんじゃないかなとは、思ってますね。\n\n[6:58] 小俣：編み物のモチーフがね、フクロウなんですよね。\n\n[7:02] 太田：フクロウのモチーフを編んで、それを街路樹とか公園の街路樹とかを木でくるんだりとか。あとはバスとかもくるんだんでしたっけ？\n\n[7:12] 安達：バスはまだね、今回くるんでないんですけど。結構あの、デパートの屋上のオブジェとか、いろんなところが気がつくと編みくるまれていて。結構有名なところだと池袋駅に「いけふくろう」っていう有名な待ち合わせスポットがあるんですけど、そのフクロウもくるまれてましたね、編みくるまれていて。\n\n[7:39] 小俣：ちなみに、なんでフクロウなんですか。\n\n[7:41] 安達：このねフクロウがですね、豊島区実はもうフクロウの銅像だったりなんだりってもうフクロウだらけなんですけど、いくつかやっぱりフクロウにゆかりがありまして。ひとつは豊島区の地形が、羽を広げたフクロウに似ているっていう。\n\n[8:00] 太田：なるほど。ちょっと地図的な、地形の形が。\n\n[8:03] 安達：地形的な、はい。ひとついきなりマニアックなとこから入るんですけど（笑）。見ればそうかなって言ってもらえるかなっていう地形をしてるのと、もうひとつがやっぱり豊島区、池袋の隣が雑司が谷っていう地名のところがあるんですが、そことかに結構元々「すすきみみずく」とかがいて、そこの郷土玩具が「雑司が谷のすすきみみずく」っていうのがそのご当地の郷土玩具であるんですね。\n\n[8:32] 安達：で、それにもちゃんと昔話もちゃんとあるんですよね。なんか昔お母さんが病に伏せてしまって、そのお金を薬とかを買うお金を作らなきゃいけないって言った時に、その娘さんのところに神様が現れて「こういうすすきで作ったみみずくを売るといいよ」みたいなね、そんな話でこのすすきみみずくは生まれましたみたいな話もあって。結構小学生も地元の小学生はすすきみみずくを自分たちで作るみたいなのを受け継がれてるような、そういうのもあるんですよね。\n\n[9:20] 安達：なので本当にフクロウは、豊島区の鳥って言ってみんなが認めてるというか、はい。\n\n[9:30] 小俣：豊島区民だったらフクロウがシンボルだってのはわかると。コード・フォー・豊島のマークもフクロウのマークになってますもんね。\n\n[9:42] 安達：そうなんですそうなんです。本当、池袋とかに来たら「あ、こんなところにもフクロウ」っていうのが「隠れフクロウ」がいろいろ見つけられるかと。\n\n[9:51] 太田：いや単純に池袋っていう語呂からフクロウってきてるのかなってなんとなく思ってましたけど。\n\n[9:58] 安達：あのね確かにそれもあるんですよね。まあ池袋の「ふくろ」と。まあそれも諸説あるんでしょうけど（笑）。それが待ち合わせスポットの「いけふくろう」もそうですけどね。いろんなところにそのフクロウ繋がり、一部こじつけっぽいのがあるかもしれないけど、とにかくもうフクロウが大好きみたいな感じですね。\n\n[10:19] 石井：はい、ありがとうございますということで。まだまだ豊島区魅力がいっぱいということで、他にもちょっとメタバース的なサービスも最近始められたっていうことなので、このへんは次回また詳しく聞きたいなと思いますので、今日はこのへんでお別れですということで。ありがとうございました。\n\n[10:42] 安達：ありがとうございました。よろしくお願いします。ありがとうございました。"
}