{
  "episode_number": "0.9.1",
  "file_name": "ep0.9.1.m4a",
  "sub_title": "地方の温度感をJapanへ。新理事が語る「地域の入り口」を広げるシビックテック",
  "detailed_description": "Code for Japanの新理事に就任した石井さんをゲストに迎え、地方と全国組織の理想的な関わり方を探ります。岐阜を拠点に活動を続ける石井さんは、理事という立場になっても各地で学んだことを地元に還元するという原点は変わらないと語ります。\n東京と地方の温度差や地域が抱えるリアルな課題を、どのように組織運営へ反映させていくのでしょうか。団体同士の心理的ハードルを下げる入り口としての役割や、日本のシビックテックを盛り上げるための今後の展望について、和やかな雰囲気の中で語り合います。",
  "summary": "本ポッドキャストでは、Code for Japanの理事に就任した石井さんをゲストに迎え、地方と全国組織の関わり方について語られています。石井さんは、これまで岐阜を拠点に各地のイベントで学んだことを地元に還元する活動を続けてきました。理事就任後もその姿勢は基本的には変わらないとしつつ、東京と地方の温度感の違いや、各地域が直面するリアルな肌感を組織の運営に伝えていくことが、自身の強みであり役割であると考えています。\n\nまた、全国組織が地方を一方的に支援するのではなく、各地域が主体的に活動できるような橋渡しを重視しています。地方の団体同士では初対面の心理的ハードルが高い場合でも、Code for Japanという入り口があることで、新たな相談や交流が生まれやすくなるという利点も挙げられました。シビックテックに携わる人々特有の気質や、全国組織が「日本代表」のように見られる側面についてもユーモアを交えて触れられ、今後も立場を活かして各地の活動を繋ぎ、日本のシビックテックを盛り上げていくための展望が和やかな雰囲気の中で語られました。",
  "transcript": "[0:00] 音声：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n\n[0:24] 太田：はい、ということで、今日も埼玉の太田と\n\n[0:28] 桑原：埼玉の桑原と\n\n[0:31] 本幡：川崎の本幡が\n\n[0:34] 太田・桑原・本幡：お届けします。\n\n[0:38] 本幡：はい。じゃあ次の、今日のナビゲーターは？\n\n[0:41] 桑原：あ、じゃあ桑原がやります。はい。Code for Japanの理事に就任された石井さんにインタビューをしようの第2弾ということで、じゃあ今回は私からちょっと聞きたいことをいくつか。\n\n[0:58] 桑原：まず、さっきのお話でも、そのCode for Japanの理事として岐阜に何ができるかみたいなところはあったんですけど、その岐阜の活動との切り分けというか、Code for Japanでやったことを岐阜に返すとか、岐阜にやったことをJapanに返すとか、今はどういう感じで考えているのかなというのをぜひ教えてください。\n\n[1:24] 石井：はい。あの、まあ自分自身もまだそのJapanの活動のイメージというのは、今まではどちらかというと外側から見てきて、Code for Japanサミットだとか、そういったのに参加側で見てきてたんですけども、今度はCode for Japanの理事になって、じゃあ、引っ張る側からっていうか、でちょっと見ていけたらいいなとは思ってるんですけど。\n\n[1:50] 石井：視点が変えれるっていうのが一つあるかなというのはあります。ただ、その、じゃあ、やること自体がすごく変わるかっていうと、まあ自分自身はそう変わらないかなというふうには思っていて。\n\n[2:04] 石井：だから、あの、やっぱり今までの活動の原点も、やっぱり自分自身は岐阜を良くしたいと思ってて、例えば埼玉のイベントに参加したりだとか、各地、各地方のイベントに参加したりだとかして、Japanのイベントに参加したりだとかして、それで学んできたことを岐阜に持ってくるっていうのが、まあ基本的なコンセプトであって。\n\n[2:25] 石井：で、まあ、昨年は、まあ皆さんに岐阜に来てほしいということで、岐阜にも来てもらって、岐阜を知ってもらって、その岐阜を知ってる仲間がね、全国に増えたらいいなっていうことで呼んでもらって。\n\n[2:38] 石井：で、じゃあ今度は、じゃあJapanという視点で、全国を回ったときに、その岐阜に活かせる、もしくは、その逆に全国から求められるものみたいなことが、なんかうまく吸い上げれたらいいなというふうには思いますね。\n\n[2:54] 桑原：なんか逆に今まで岐阜で結構長年やってきて、なんかそれのノウハウとか、まあ何かをJapanに活かせるなみたいなところもあるんですか？\n\n[3:04] 石井：そうですね。ノウハウが活かせるかどうかは全然わからないですけども、まあやってきたことをそのままの意見として伝えることはできる。やっぱり地方と東京の温度感というか、やってることの中、何が成り立って、何が成り立たないのかっていうことの温度感っていう違いはやっぱりどうしてもあるので。\n\n[3:23] 石井：それは別に、あの、東京と岐阜だからじゃなくて、岐阜と埼玉でも違う温度感ってあると思うんですよ。なんかそういう地方とかそれぞれの地域に寄った温度感っていうのは、やはりあるなっていうことをちゃんと伝えていけたら、肌感として伝えれるっていうのは私の強みかなとは思ってますので、そのあたりをちょっと意見として言えたらいいなと思ってます。\n\n[3:51] 桑原：まあ、岐阜もあるし、各地を回ってきた石井さんならではの意見みたいなところはあるんですかね。\n\n[3:57] 石井：そうですね。はい。\n\n[4:00] 桑原：ちなみに、あの、Code for Japan、さっきCode for Japanサミットの話も出ましたけど、なんかもうすでにこういうところちょっとご意見言ってやろうみたいなのってなんかあります？ちょっと参加してきた側として。\n\n[4:14] 石井：いや、あの、そうですね。その、やっぱりその、結構、その、あんまり岐阜で活動しててJapanに求めるものってなかったんですよね、これまで。まあ、なんかCode for Japanがやってくれるイベントがあって、じゃあそれに参加してみるかっていうのはあったとしても、じゃあ岐阜で活動していくことにJapanが何かバックアップしてくれないと立ち行かないとか、そういう話って今まであんまりなくて。\n\n[4:42] 石井：だから、その、まあ逆に、そうなんですよね。で、そういったところがですね、じゃあJapanとして何か地方にやってあげなきゃいけないみたいな感じのスタンスっていうのは、あんまり良くなくて。\n\n[4:56] 石井：なので、ちょっと私自身は、じゃあ本当に欲してる地域とか、なんかサポートしてあげるとすごく前に進む地域みたいなのがあったときに、なんか話を聞いてあげれたらいいなというふうには思っているので、なんかそのあたりをうまく繋いでいけたらいいのかなって思ってます。ちょっとあんまり具体的じゃないですけど。\n\n[5:19] 桑原：なるほど。その話を聞いてあげるときは、Japanの石井さんよりも結構岐阜の石井さんとして聞いてしまいそうな感じですね。なんか難しいですね。\n\n[5:27] 石井：うん、だから、難しいんですよね。だけど、その、だから一つJapanとしての利点としてあるのは、要は、なんかあんまり地方でそういうシビックテック活動してたときにいきなり岐阜に意見なんか聞きに来ないじゃないですか。\n\n[5:41] 石井：多分ね。あの、僕という人となりを知って、知り合った人同士だったらまあ全然いいんですけど。で、最初に聞きに行くのはちょっとJapanに聞いてみようかなって思う、なんか、意識のあるところというか、活動が盛んなところに関して言えば、なんかそういった意見が集まってくる可能性はあるので、そういったときに話を聞くことができるかなっていう気はしてますね。\n\n[6:09] 石井：岐阜から会いに行くのはよっぽど仲良くなってからでないと会いに行けないけど、本当に仲良くなる前の敷居って結構あるじゃないですか。\n\n[6:17] 桑原：うんうん。\n\n[6:18] 石井：なので、うん。\n\n[6:20] 桑原：なんかあの「突撃！隣のシビックテック」でやるときも、インタビューするときも、なんでこのイベント来たんですか？って言うと、やっぱりCode for Japanの何かを見てっていう人が多いから。\n\n[6:32] 石井：結構ね、そうなんですよ。だからシビックテックの入り口としてはすごくいいじゃないですか。Code for Japanっていう入り口はすごく良くて。うん。\n\n[6:41] 桑原：そういった意味で石井さんの活動がもっと広がるっていうことはありますね、きっとね。\n\n[6:45] 石井：そう、そうなんです。だから僕が普段岐阜に住んでてリーチできない方に対して、Japanという看板があることによってリーチできる人がいて、で、それがまた僕の活動に繋がっていけるとすごく嬉しいなと。\n\n[7:02] 石井：で、それがひいては、ぐるっと回って、まあ日本のためにありゃいいし、あのJapanのためになればいいのかなって思ってます。はい。\n\n[7:12] 桑原：なるほど。ちょっとじゃあ私の番はあれで、次、太田さんにお譲りいたします。\n\n[7:17] 太田：あれ？太田さんは第3部なのです。\n\n[7:21] 桑原：あ、第3部なんですか？\n\n[7:23] 本幡：第3部まるまる持ちますから。\n\n[7:25] 桑原：取っておいてください。\n\n[7:32] 桑原：いいですね。じゃあ太田さんの前に。\n\n[7:34] 本幡：石井さん、いつから活動開始なんですか？その、会議に入ったりとか。\n\n[7:38] 石井：あ、あのもう2月に理事会、第1回目の理事会っていうのがあって。実は昨年の最後の理事会っていうんですかね、総会の前の理事会にもちょっと顔出させてもらってて。\n\n[7:50] 桑原：へえー。石井さんみたいに広く動いてる石井さんでも結構「はじめまして」の人もいるんですか？\n\n[7:57] 石井：はい。あの、逆に言えば、はじめましての人もいますよ。あの、半分くらい知らないと思うんで、Japanのメンバーで言うと。\n\n[8:08] 桑原：なんか、あの石井さんはあまり人見知りしない方だと思うんですけど、どうなんですか？やっぱり緊張するものですか？Japanって。\n\n[8:17] 石井：あの、えーと、いいですか。まず最初に断っておきますけど、シビックテックやってる人はみんな人見知りしますからね。\n\n[8:26] 桑原：確かに。\n\n[8:27] 石井：あの、そんなね、ズケズケと、めちゃコミュニケーション能力高くて、なんかすぐ仲間になっちゃう人は、多分ね、こういう活動しないんじゃないかなっていう気がしてるので。\n\n[8:36] 桑原：確かにそれはそうかも。\n\n[8:38] 本幡：そうですよ。石井さんもそうですし、私もそうですし、太田さんもそうですし。\n\n[8:43] 石井：太田さん、意外と人見知りじゃないんですよね。どこでもね。\n\n[8:46] 桑原：太田さんが一番。\n\n[8:48] 太田：そんなことはないです。\n\n[8:50] 石井：そう、この3人の中で言えば太田さんが一番スッと入っていく感じですよね。まあ、あの、スッと入ってる感じです。\n\n[8:58] 桑原：口数少ないけどスッとどこでも入っていける。\n\n[9:00] 太田：スッと入ってスッと出ていくかもしれないですね。\n\n[9:03] 本幡：猫のように。\n\n[9:06] 桑原：なんかJapanってどういう感じ、なんかちょっと、日本で言うとほら、代表チームみたいな、そういう感じではないとは思うんですけど、なんかやっぱりちょっと特別感があるのかなと思って。\n\n[9:20] 石井：やっぱり、あの、見てくれじゃないですけど、その、まあ端から見た感じだとね、すごく確かに日本代表みたいな感じの人たちが集まってる感はあるので、そんな感じはしますよね、確かに。\n\n[9:32] 石井：まあ、本当はステージが違うだけなんですけどね、単純に、やってることとして。\n\n[9:38] 桑原：ね、なんかCode for Japanとしてはこうフラットな関係でって言うけれども、やっぱりちょっとこうね、なんとなく背負っていく感っていうのがあるのかなと思って思ったりしております。これちょっと私、何分今喋ってるかわかんなくなってきたんですけど、はい。\n\n[9:56] 石井：いいですよ。だから逆に、埼玉でね、なんかこう、せっかく私自身は元々仲が良くて、あの、いろんな活動も参加させてもらってる、そんな人が、じゃあJapanに入って、なんか理事やるらしい、なんか協力してもらえることあるかなって考えていくのが、一ついいきっかけかなと思ってます。\n\n[10:14] 桑原：なるほど。\n\n[10:16] 石井：人を踏み台にしてね、なんか利用するぐらいの感じでいいと思うんですけどね。\n\n[10:21] 桑原：じゃあぜひ、Japanを背負って一回埼玉に来てもらいたいですね。\n\n[10:25] 本幡：そうそう。だから、Japanを背負って埼玉に行くドッキリ。\n\n[10:31] 太田：いいですね。何が違うのか。\n\n[10:33] 石井：ねえ。何が違うのかわかんないですけど。\n\n[10:36] 桑原：試していただくっていう。\n\n[10:38] 石井：結局ね、ネギで飲んでるだけかもしれないですけどね。\n\n[10:41] 本幡：日本の未来を語ってるかもしれないですね。\n\n[10:43] 石井：そうかもしれない。\n\n[10:46] 太田：その時にね、あの、Code for Japanの石井ですっていう名刺交換が。\n\n[10:50] 桑原：名刺交換ができて。楽しみにしてます。\n\n[10:53] 石井：ぜひ。よろしくお願いします。\n\n[10:56] 桑原：どうもありがとうございました。\n\n[10:57] 石井：ありがとうございました。\n\n[10:59] 本幡・太田：ありがとうございました。"
}