{
  "episode_number": "0.9.6",
  "file_name": "ep0.9.6.m4a",
  "sub_title": "ジオ業界激震！法務局の地図データ無料公開で変わる不動産とDXの未来",
  "detailed_description": "ジオ業界に激震！法務省がついに「登記所備付地図」をオープンデータとして無料公開しました。シビックテック・井戸端キャストでは、この歴史的ニュースを徹底解説。これまで窓口申請や手数料が必要だった土地の境界データが、誰でも自由に利用可能になったことで何が変わるのか？\n\n意外と知らない「住所」と「地番」の違いから、AR活用、不動産ID、デジタル庁が進める行政DXの未来まで、ジオ界隈の盛り上がりを分かりやすくお届けします。私たちの暮らしやビジネスを根底から変える、地図データの可能性を一緒に探ってみませんか？（247文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の要約です。\n\n今回の配信では、法務省が「登記所備付地図」の電子データをオープンデータとして一般公開したニュースが取り上げられました。このデータは1月23日から「G空間情報センター」にてXML形式で無償公開されており、ジオ（地理空間情報）業界で大きな反響を呼んでいます。\n\n重要なポイントとして、これまで法務局での窓口申請や手数料が必要だった土地の境界や権利に関わるデータが、誰でも自由にダウンロード可能になった点が挙げられます。また、普段使われる「住居表示（建物に振られる住所）」と、土地そのものに振られ、固定資産税の基準にもなる「地番」の違いについても詳しく解説されました。\n\nこのデータ公開は、単なる利便性の向上に留まりません。有志によるAR活用や可視化の動きが広がっているほか、デジタル庁が進める「ベース・レジストリ」構想や、不動産ID・建物IDの付与といった行政・不動産分野のDX（デジタルトランスフォーメーション）を加速させる基盤として、非常に大きな意義を持つエポックメイキングな出来事であるとまとめられています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\nこの音声は、シビックテック（市民がテクノロジーを活用して社会課題を解決する取り組み）をテーマにしたポッドキャスト「シビックテック・井戸端キャスト」の一部です。\n\n---\n\n### 音声文字起こし：シビックテック・井戸端キャスト\n\n**【登場人物】**\n*   **太田（おおた）：** 進行・聞き手役。\n*   **川崎（かわさき）：** 解説役。ジオ（地理情報）業界に詳しい。\n*   **石井（いしい）：** リモート参加（発言はほぼなし）。\n\n---\n\n**00:07 [イントロダクション]**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」、はじまります。\n\n**00:19 [オープニング]**\n**太田：** はい、ということで、今日は埼玉の太田と……。\n**川崎：** 川崎の川崎が（※注：川崎という場所の川崎さんという意味か、あるいは聞き取りにくいですが二人で進行しています）、お送りします。\n**太田：** はい。石井さんは今日はリモートからの参加です。ちょっと今喋れないということで。\n**川崎：** そうですね。\n**太田：** 今回のテーマは「気になるニュース」ということで。\n**川崎：** そうですね。最近ちょっと話題になりましたよね。太田さん、何が話題になりました？\n\n**00:51 [本編：法務局の地図データ公開について]**\n**太田：** なんか……地図絡みの話でしたよね。\n**川崎：** そうですね。ジオ（Geo）業界がすごく沸き立ったニュースがありました。\n**太田：** 周りの人が一斉になんか色々書いたり語ったり。\n**川崎：** 多分、ジオ業界の人たちは盛り上がりました。何が盛り上がったんですか？太田さん。\n**太田：** なんか、法務局の地図データがXMLフォーマットで公開されたっていうことを聞いてますけど。\n**川崎：** ええ。その法務局の地図データって何なんですか？\n**太田：** あれですよね。地図っていうとなんか、自分だと国土地理院が出している基盤地図情報とか、そういうのを思い浮かべるんですけど。今回はなんですか、地籍調査の測量絡みの地図で……。\n\n**01:54 [地図データの詳細：登記所備付地図]**\n**川崎：** 正しく言うと、法務省から出した「登記所備付地図」の電子データが公開されたっていうところなんですね。すごく分かりやすく言うと、法務局って不動産登記を管理している、権利関係を管理しているところなんですけど。\n**川崎：** 法務局が今まで持っていた「この土地は何（どこの誰のものか）」みたいな、登記に関する地図の電子データを、オープンデータ（正確には公共データ）として公開したっていうところですね。\n**太田：** これはどこで公開されたんですか？\n**川崎：** 公開されたのは「G空間情報センター」というところで。1月23日から全国のデータが公開されました。\n\n**03:15 [XMLフォーマットとデータの性質]**\n**川崎：** そもそもそのデータが何なのっていうところもあるんですけど。実際に公開されたデータは、XMLという構造的な定義をしたテキストデータなんですね。そのままだとすぐ地図には表示できないようなデータなんですけど。不動産業界などがよく使っていたようなデータではあります。\n**太田：** 自分も不動産には全然詳しくないんで。公開されて出てきたものを、いろんな人がブラウザで見れるようにしたりとか、すごい動きがありましたよね。\n\n**04:20 [無料化と利便性]**\n**川崎：** 元々、地図データ自体は公開はされてるんですけど、今までは法務局に行かなきゃいけなかったり、手数料を払って有料だったりしたんです。それがインターネットでダウンロードできて、無料で取得できるようになった。\n**川崎：** ただ、現状そのデータを使って登記などの正式な手続きに使えるわけではなく、正式なものに関しては今まで通りの手続きが必要です。でも、法務省が持っているデータをとにかく公開したっていうところは意義があるんでしょうね。\n\n**05:04 [「地番」と「住居表示」の違い]**\n**川崎：** これを地図上に表示すると「地番（ちばん）地図」なんです。「地番」と「住所（住居表示）」って違うんですよ。\n**太田：** 地番と住所……。\n**川崎：** 皆さんがよく使っている住所というのは、自治体が定義している「住居表示」のデータで、簡単に言うと建物に対して割り振っているデータです。つまり「その建物はどこにありますよ」という、住んでいるところ。\n**太田：** 住んでいないところに関しては、住所は別にない？\n**川崎：** そう、建物がなかったり住んでいなかったりすると住所はないです。だけど「地番」は土地に対して振っているデータなので、登記簿に載っているデータに関しては地番があるわけです。\n**川崎：** 元々土地は国のものだけど、それを区画で割って個人が所有する。今まで公開されていた地図データの多くは「住所」に近い、建物や道路を主体にした地図でした。今回のものは「地番」ですので、土地の区画をターゲットにしたデータです。\n\n**07:38 [地番の重要性と活用]**\n**川崎：** 例えば一つの土地にいろんな建物が建っていても、土地の所有者に対して一個の地番が振ってある。\n**太田：** 自分の住んでるさいたま市でも、中心部は住居表示（住所）で表示されてますけど、一部地番でやってるところもあって。\n**川崎：** 日本全国で言うと、地番はみんな持ってるんです。でも「住居表示」は全ての自治体がやっているわけではなく、一部なんです。住所がないところは地番データを代わりとして使っているところもあります。\n\n**09:08 [土地家屋調査士の仕事]**\n**川崎：** 有志の人がAR化した例もありました。「この土地は誰のもの？」とか建物がどう区切られているか。道路には地番はないんですけど、登記されている場所には地番があります。\n**川崎：** 地籍や地番データというのは、昔は台帳に手で書いていたものが元になっているので、正確ではない部分もありました。それを測量して精密に計測し直している。よく「土地家屋調査士」さんっていますよね？\n**太田：** 名前だけは聞いてますけど。\n**川崎：** 土地とか家を持っていないとなかなか興味が湧かないですけど、この2週間くらいの界隈での議論は新鮮です。\n**川崎：** （スマホで調べながら）「土地家屋調査士は不動産の表示に関する登記の専門家で、依頼を受けて土地や建物の所在、形状、利用状況などを調査、測量して図面作成や申請手続きを行う資格者」です。法務局にある精密な測量データは、きっとこういう人たちが作っているんですね。\n\n**12:40 [税金と土地の境界]**\n**川崎：** 土地の歴史を見ると明治時代や江戸時代まで遡るものもありますが、地番は国や自治体にとって「税金」の元になるんです。固定資産税ですね。\n**川崎：** 自分の土地が何平米あるかで税金が変わる。1ミリずれるだけで境界線でもめそうな感じがしますけど、そういうのを精密に測るのが調査士の方々。\n\n**13:30 [今後の展望：不動産IDとDX]**\n**川崎：** 今までは専門家に依頼しないと出てこなかったような図面が、公開されたことでみんなで気軽に見れるようになった。\n**太田：** これからどうなっていくかですね。\n**川崎：** 登記申請のDX化（デジタルトランスフォーメーション）や、今動いている「不動産ID」「建物ID」の取り組みにも繋がっていくと思います。\n**川崎：** 国のデジタル庁が進めている「ベース・レジストリ」の流れの一環でもあります。土地や建物にIDが振られていくので、デジタルとしての処理がしやすくなってくるはずです。\n\n**15:01 [エンディング]**\n**川崎：** 土地はそれぞれの人の財産なので、1ミリのズレでも大変ですが、みんなで見れるようになった。あの地図の中には歴史も詰まっているらしいです。私もまだ勉強中ですが。\n**太田：** オープンデータや地図の世界でも、今年は一つのエポックメイキングな年になりそうですね。\n**川崎：** また面白いトピックができたら、このポッドキャストでやっていこうと思います。\n**太田：** ということで、お時間も来ましたので、今回はここで終わります。川崎さん、どうもありがとうございました。\n**川崎：** ありがとうございました。"
}