{
  "episode_number": "0.20.11",
  "file_name": "ep0.20.11.m4a",
  "sub_title": "ルールなし、音楽あり。岩槻『リビングルーム』に学ぶ、アメーバのような自治の形",
  "detailed_description": "埼玉県岩槻区にある「リビングルーム」は、カフェやレコード店、時には「峠の茶屋」と称されるなど、訪れる人によって姿を変える不思議なフリースペースです。主宰の温盛友仁さんが大切にしているのは、あえて「ルールを設けない」こと。心地よい環境音楽が流れる中で、利用者の感性に委ねられたアメーバのような「自治」の形が自然と立ち上がっています。個人の自主性が育むこの場所づくりが、シビックテックの精神とどう共鳴するのか？自由な空気感から生まれる、新しいコミュニティのあり方を探ります。",
  "summary": "今回のポッドキャストでは、埼玉県さいたま市岩槻区でフリースペース「リビングルーム（Living Room）」を主宰する温盛友仁さんをゲストに迎え、活動の内容や理念について紹介しています。\n\nリビングルームは、元化粧品店をリノベーションした多目的空間で、2023年7月から週1〜2回ペースで運営されています。カフェ、アートスペース、レコード店など多様な顔を持ち、訪れる人々によって「峠の茶屋」や「私設公民館」とも称されるなど、利用者のニーズに合わせてアメーバのように形を変えるのが特徴です。城下町の歴史が残る岩槻のコンパクトな街の特性を活かし、住民同士が自然に集まり、編み物や読書会、映画鑑賞などのイベントが自発的に生まれる場となっています。\n\n運営における重要なポイントは、「ルールを設けないこと」です。温盛さんがセレクトする環境音楽が流れる心地よい空間の中で、利用者が各々の感性で自由に場所を使いこなす「自治」の姿がそこにはあります。この「個人の自主性に基づく場所づくり」が、シビックテックの精神とどう共鳴していくのか、次回の対談へと繋がる興味深い内容となっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者ごとに名前を記載し、話の流れがわかるように構成しています。\n\n---\n\n**【Civic Tech 井戸端キャスト：ゲスト 温盛友仁さん（リビングルーム主宰）】**\n\n**00:06 太田：**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（拍手とジングルの音）\n\n**00:23 太田：**\nはい、ということで、今日も埼玉の太田と、\n\n**00:27 綿：**\n川崎の綿と、\n\n**00:29 石井：**\n長崎の石井がお届けします。\n\n**00:33 太田：**\nということで、今日はゲスト回です。今日はですね、埼玉・岩槻（いわつき）から「リビングルーム（Living Room）」主宰の温盛（ぬくもり）さんに来てもらっています。温盛さん、よろしくお願いします。\n\n**00:44 温盛：**\nはい、どうも、温盛と申します。埼玉界隈で「リビングルーム」というスペースを主宰してます、温盛友仁（ゆうじん）と言います。よろしくお願いします。\n\n**00:54 太田：**\nじゃあ、ちょっと軽く自己紹介の方、お願いします。\n\n**00:59 温盛：**\nはい。あの、「リビングルーム」というのはですね、埼玉県さいたま市で昨年から展開しているフリースペース……。まあ、ちょっといろいろ言い方は今、考えながらやってるんですけど、フリースペースであり、アートスペースでもあり、カフェでもあるんですけど、あとレコード屋さん、本屋さん、で、最近は養蜂家さんのハチミツ屋さん、みたいな感じで営業してて。\n\nまあ、本当にいろんな顔を持っているお見せ……お店というか、スペースということでやらせてもらって……やらせてもらっててって、かなり他人事（ひとごと）になっちゃって（笑）。もう、ここまで他人事になっちゃったらあれなんですけど、「やってまして」。\n\nで、あの、来てもらってるお客さん皆さん、まあ本当に面白いこと言ってくれて。まあ元々「リビングルーム」っていう名前から、「家のリビングみたいだね」とか。あと「峠の茶屋」って言われたこともありますね。\n\n**01:54 太田：**\n（笑）\n\n**01:55 温盛：**\n「団子屋」とか。あの、赤いベンチにこう、傘が立ってて、ちょっとこう、旅に疲れた人がこう、ちょっと座ってお茶を飲んでいく場所、みたいな。あと「私設公民館」とか、これはまあ、私立の、設営した公民館とかですね。あと、気持ちよくて、いろんな面白いことが集まってる場所、みたいな感じで、結構いろいろ、なんか嬉しい言葉をいただいたりしてます。\n\nで、まあ、あの、ちょっとまあ、ここまでの話でも、ちょっとどんなスペースか想像しづらいと思うんですけど、まあ常にですね、そういった来てもらった人がこう、自主的に何か活用してもらったり、場所を使うことでですね、なんか顔とか雰囲気が、その、アメーバみたいにこう、結構いろんな表情とか形を変えながら、いろんなあの、場所とか時間を過ごせるところになってるのかな、と見てもらうと面白いかなと思ってます。\n\nで、まああの……いいですか？\n\n**02:57 太田：**\n温盛さん、いつから始めたんでしたっけ？\n\n**03:01 温盛：**\nこれはですね、2023年の7月から始めてます。はい。で、その後、まあ、あの、週1～2回の運営でやってるんですね。なので、まあ、あの、毎日やっているわけではないので。まあ木曜日と週末、なんか空いてるな、みたいな感じで来てもらって、フラッと寄ってもらったり。\n\nまあ、あとはもうほとんど毎週、居心地が良くて毎週来られてる方とか、結構あの、いろんな新しい方、いつも来られてる方、みたいな感じで。本当に、商店街の、その駅前の商店街の、まあ昔その街の一番の通りだったところなんですけど、まあ時代でちょっと駅前通りの方にそういう、あの、車……車の通りにちょっとメインの通りが移った時に、まあ、あの、ひっそりと残ってるような商店街なんですけど。まあそこで、あの、週1～2回オープンということで、比較的に自由にやらせてもらって……やらせてもらってます。\n\n**04:17 太田：**\nそうですね、リビングルーム、あの、さいたま市でも岩槻区、岩槻っていうところにあります。ちょっとね、大宮・浦和とは少し奥まったところにありますよね。\n\n**04:29 温盛：**\nいいところなんですよね、本当に。あの、城下町だったところで。\n\n**04:35 太田：**\nそう、街並みが古くて、やっぱり歴史を感じる、その商店街の通りですよね。\n\n**04:42 温盛：**\nあと、多分城下町だったから、こう、街のスケールが結構程よい感じで。やっぱり、なんか住んでる方の、やっぱ距離がすごく近いんですよね。で、あの、なんていうか、来てもらってる方で、まああの、その、来てもらってる方が「あ、ここいいわね」って言って、ちょっと電話して「友達呼ぶわよ」って言って、その、もうその場で電話して「はーい」って言ってこう、友達が来ちゃうような距離感で。みんななんか、その、結構いいコンパクトな、あの、スケールの中で生活してるんだなっていう感じで。本当に、岩槻はいいところだなと思ってます。\n\n**05:26 太田：**\nリビングルームでも、結構いろんなイベントとかもやってますよね。\n\n**05:29 温盛：**\nそうですね。あの、ちょうどその、7月で始まってたりで、まあいろいろ、ちょっとずつ来てもらってる方が「こういうことやりたいんだけど」とか。まあ例えば、あの、編み物が得意な方が、その、まあ毎週来て編み物をやられてて。で、まあ、それに合わせてこう、来てもら……来てもらった他の人にどんどん編み物を教えていく、みたいな形のサークルのようなものができて。\n\nで、なんかそれがどんどんイベント化していったり。で、今度そこに来てた方が、また新しい話を持ってきて、「こういう本があるからみんなで読みましょう」とか、そういった形でなんかこう、どんどん、あの、来てもらった方の、そういう……来てもらってる方のなんかそういう、表現だとか思いがどんどん繋がっていくみたいな感じが、本当にスムーズに行っててですね。\n\nあの、「私設公民館」ってさっき言ってますけど、まあそういう施設、公共的な、本当に、あの、場所になって、勝手になってしまったなっていう感じもあって。で、なんか、あの、すごく居心地がいいとか言ってもらってますね、今ね。\n\n**06:51 太田：**\nなるほど。リビングルームのある建物自体は、こう普通に入っていくと1階がカフェというか、\n\n**06:59 温盛：**\nそうですね、普通に入っていくと……。元々、化粧品屋さんだった建物を活用してます。はい。\n\n**07:05 太田：**\nリノベーションして、っていうことですよね。はい。で、温盛さんのスペースはその2階にあるところで、\n\n**07:12 温盛：**\n2階……。2階が今、そのまあスタジオというか作業場というか、そういうことで使わせてもらってて。で、かつまあ、あの、そういうイベント時には、2階も、1階と2階分けて、あの、いろんなアクティビティに対応できるようにしてます。今、現状では2階はですね、あの、地元の作家さんの個展ということで、今2ヶ月ぐらいその個展をやってます。\n\nで、下は別途、キッチンが付いてまして、まあカフェ営業ができるようになっているシェアキッチンなんですけど。そこはまあ、あの、我々が使っている時は、まあイベント時のそういう飲食を出したりする場所ということで。\n\nまあ、土間の空間になってて、結構あの、なんていうか、ライブやっても音が響いていいし、なんていうかハードに、こう、いろんな敷き物をして使ってもいいし、すごくなんかいろんなアクティビティに対応できる、いい空間になってるんですよね。\n\n**08:23 太田：**\n僕も何回か行ってみたんですけどね、あの、映画を鑑賞したり、趣味について語ったり、缶詰を持ち寄って缶詰パーティー……テイスティングするとかね（笑）。\n\n**08:38 温盛：**\n（笑）。趣味の時は、太田さんにも、あれ、話してもらって。\n\n**08:44 太田：**\nあの時はもう、鉄道の話を、\n\n**08:47 温盛：**\n鉄分多めのね、すごい熱い話を。\n\n**08:51 太田：**\nさせていただきましたけど。\n\n**08:52 温盛：**\nあれでも大人気でしたね、本当に。そうそう。まあ、そういったいろんな方に集っていただいて。\n\nで、まあ、一つなんか私が今、ちょっと考え……振り返ってみるとというか、まあ、なんか、いろいろどういうスペースなんだろうっていうのをちょっと考えてみると、基本的に、なんかあんまりルールがないんですよね。あの、別に、あの、なんていうか、持ち込み自由のスペースでもあり。\n\nで、なんか入る時に「いくら使ってください」とか「ワンドリンク頼んでください」とか、そういう話もしてないですし。あの、なんていうか、イベントしたい人は「いくら払って、こういう時間でやってください」っていうルールも特にないですし。もう本当に勝手に、あの、その場所がオープンしてる間は、各々の本当に好きなように使ってもらうっていうことを、まあ、元々初めからやってまして。\n\nで、まあ一つルール以外でなんか、その場所を規定しちゃってるものがあるとすると、まあ私がちょっと音楽活動をしている関係もあって、あの、「いい音楽をかけたい」。まあ、あの、自分が思ういい音楽をBGMでちょっとこうかけるっていうのを一つのテーマとしてて。まあ多分それだけが本当に、あの、毎回変わらず、私がセレクトとミックスをした、あの、音楽……。\n\n環境音楽がメインなんですけど、アンビエントとか環境音楽をメインとしたBGMがずっと流れてると。で、それ以外はほとんど、あの、ルールもないし、毎回その椅子とテーブルのセッティングも毎回変わってるんで、結構同じ風景がないんですよね。\n\nだからほとんど音楽と、来てもらってる方で、何かその場がこう、できてるっていうような感じで。なんか、その「ルールがない」っていうあたりとかが、結構、あの……自主性をこうちょっとこう、自主性に頼ったところの……来てもらってる方の自主性のですね、で、まああと自治……自治性とか、自治会。もう常に人が入れ替わっていく自治会、みたいな感じもあって。もうなんか各々が自主性を持って自治してる場所、みたいな感じがあって。\n\nなんか、すごくそのあたりと、なんかシビックテックが、なんか関連があり……シビックテックとかの考え方が関連がありそうで、今日はですね、なんかそのあたりを、なんか一緒に話せたらなと思って楽しみにしてます。\n\n**11:48 太田：**\nありがとうございます。じゃあちょっと、今回はだいぶお時間が来たので、一旦ここで切って、次回はそのシビックテックとリビングルームのことについて、話していこうと思います。それでは、温盛さん、今回はありがとうございました。\n\n**12:05 温盛：**\nはい、ありがとうございました。\n\n**12:08 綿・石井：**\nありがとうございました。\n\n（エンディング曲）"
}