{
  "episode_number": "0.13.6",
  "file_name": "ep0.13.6.m4a",
  "sub_title": "自分の声で英語がペラペラに？AIが拓くポッドキャスト多言語化の未来",
  "detailed_description": "Spotifyが発表した「Voice Translation」をテーマに、AIがポッドキャストの世界をどう変えるのか深掘りします。本人の声質を保ったまま多言語へ吹き替える驚きの技術から、リアルタイム翻訳や方言変換といった将来の応用可能性まで、最新ニュースを基に楽しく語り合います。\nNHKのAI音声導入事例にも触れつつ、利便性が高まる一方で問われる「表現の本質」についても議論。技術が進化し続けるデジタル時代において、私たちが本当に大切にすべき発信のあり方を再確認できる、テクノロジーと未来への期待が詰まったエピソードです。",
  "summary": "このポッドキャストでは、石井氏と小俣氏が、SpotifyがOpenAIの技術を活用して開始した新機能「Voice Translation」について語り合っています。この機能は、ポッドキャスター自身の声を維持したまま多言語へ吹き替えるもので、現在は英語からスペイン語などへの展開が始まっています。音声からテキストへの変換、翻訳、そして本人の声質を再現した音声合成という一連のプロセスが、わずか数秒の音声データから可能になる技術の進歩に驚きが示されました。\n\n二人は今後の可能性として、リアルタイムでの多言語会議や、方言の変換、高齢者のための話速調整といった応用についても議論を展開しています。また、NHKのニュース番組で既にAI音声が導入されている事例を挙げ、人間と遜色ない自然な発声が実現している現状に触れました。一方で、技術がどれほど進化しても、最終的には話す内容やコンテンツの質そのものが重要であるという点でも一致しています。最新テクノロジーがもたらす未来への期待と、デジタル時代における表現の本質について語られた回となりました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:18] 石井：はい、今日も岐阜の石井と、\n\n[0:21] 小俣：川崎の小俣と、\n\n[0:23] 石井：お届けしますと、いうことで。\n\n[0:25] 小俣：今回も太田さん、ちょっとお休み。\n\n[0:27] 石井：はい。お休みでも、このポッドキャストはやっていきますと、いうことで。\n\n[0:33] 石井：ちょっとですね、最近私が気になるニュースを見つけたんですよ。小俣さん。\n\n[0:38] 小俣：え、どんなニュースですか？\n\n[0:42] 石井：それがですね、ちょっと、これ、ニュースのタイトルをそのまま読み上げます。\n\n[0:47] 石井：Spotifyのポッドキャスト、OpenAIの技術で本人の声での多言語吹き替えが可能にって。\n\n[0:54] 小俣：なんか、ちょっと、一回、ちょっと理解が。どういうことですか？\n\n[1:01] 石井：わかんないですよね、それ。\n\n[1:03] 石井：まあ、お、な、まず、ポッドキャストはポッドキャストなんで、この配信してるポッドキャストですよね。\n\n[1:09] 石井：で、Spotifyっていうのは、音楽配信サービスをやっている会社ですよね。\n\n[1:16] 石井：えっと、まあ、Apple Musicとかね、あるんですけど、まあそれとは別にSpotifyっていう会社が音楽配信をやっていますと。\n\n[1:27] 石井：で、その中の、ま、このポッドキャストもSpotifyでも配信されてるんですけども、そいつがですね、その配信サービスがやってるところがOpenAIの技術で、本人の声での多言語吹き替えが可能になったというニュース。\n\n[1:45] 小俣：え、具体的にどんなことができるんですか？\n\n[1:48] 石井：うん。ちょっと記事を読んでみますね。\n\n[1:51] 石井：生成AIの採用でポッドキャストをホスト自身の声で複数言語に吹き替えできる新機能「Voice Translation」を発表した、ということです。\n\n[2:04] 石井：だ、つまり、まあ極論言ってしまうと、私が今日本語で喋っているのが、同時に英語で喋ってくれるみたいな。\n\n[2:11] 小俣：ほう。あ、あ、映画の吹き替え版の吹き替えが勝手にされるみたいな。\n\n[2:16] 石井：そうそうそうそう、できるってことなんですね。\n\n[2:23] 石井：で、え、ここに出てるOpenAIっていうのが、まあ今チャットGPTとかね、このポッドキャストでも技術的に取り上げてますけど、そこを開発した会社というところで、その技術を利用してそのVoice Translationっていうね、吹き替える機能っていうのを発表したと。\n\n[2:45] 石井：だから生成AIと呼ばれる分野が今、ちょっと巷、技術的な巷で話題になってるんですけども、そんなサービスですよ、これ。\n\n[2:56] 石井：夢が膨らみますよね、小俣さん、この辺。\n\n[2:59] 小俣：そうですね。だから、あの、まるで私が英語をこう流暢に話してるような感じになるんですかね。\n\n[3:05] 石井：そうそう。多分こうやって、ただ日本語がカタコトだと英語もカタコトになるのかなあ。\n\n[3:11] 小俣：わかんない、わかんないです。\n\n[3:13] 石井：まず綺麗な日本語を話せるようにしなきゃいけないかもしれないんですけど。\n\n[3:18] 小俣：あ、そこは大きな問題があるかも、あと元々日本語でもまあちゃんと話せないっていうのと、日本語の内容がない話。\n\n[3:30] 石井：あ、あの、あれ、なんか、ちょうど、なんか、他でも言ってたんですけど、やっぱりこう最終的にはその中身、コン、コンテンツが大切だってよく言われますよね。\n\n[3:43] 石井：そう、だから技術が進歩してもね、中身がないようだとスカスカの何かが生成されるだけで。\n\n[3:50] 小俣：そうですね。なので、この同時、この、えっと、吹き替えができても話す内容がちゃんと。\n\n[3:58] 小俣：でもすごいですね、やっぱテクノロジーの発達って、ものすごいですね。\n\n[4:02] 石井：すご、すごいですよね。で、これのびっくりする機能がいくつか自分もびっくり、エンジニア的にもびっくりする感じがあって、まず私が喋った言葉をテキストに起こす。\n\n[4:14] 石井：これはボイス、スピーチ・トゥ・テキストって言って、まあ会話をテキストに起こすみたいなね、今までのAIでもあって、その辺の技術は使ってる。\n\n[4:21] 石井：で、テキストに起こしたものを次に翻訳、トランスレートする、ということで翻訳して、で、さらに、え、その翻訳したものを私の声を使って、英語とかスペイン語とかで翻訳し直して話してくれるっていう。\n\n[4:39] 石井：しかも僕が喋ってるところに合わせて話してくれるっていう。\n\n[4:43] 小俣：すごいですね。今までって音声合成つって、そういうテキストを喋るっていうのは、あの、あらかじめ用意されたあの声で喋るっていうのはよくあったんですけども。\n\n[4:54] 小俣：今回の喋った人の声で、\n\n[4:56] 石井：そう。\n\n[4:57] 小俣：喋った人の声で、わずか数秒の実際の音声からリアルな合成音声を作成できるとしているっていうことを言ってるんで、\n\n[5:05] 石井：うん。だから僕はね、そんな流暢に英語を喋ったこともないのに、その僕の声で英語がペラペラ喋られるっていう。ちょっと変わった世界になるなっていう気がしますけどね。\n\n[5:19] 石井：だから、英語、どう使うのかわかんないですけどね、英語の発音の何か僕の声の中から特徴出して、この人が英語喋ったらこんな感じになるのかなっていうふうにしてくれるのかなっていう。\n\n[5:33] 小俣：単純にこのリアルタイムで喋れるようになると、テレビ会議が、世界の、あの、いろんな国の人とのテレビ会議がリアルタイムでできるっていうことですよね。\n\n[5:45] 石井：うん。まさにね。あと昔見たドラえもんの世界が、あの実現されてくって感じですよね。\n\n[5:54] 小俣：なんか日本語がわかる人のえっと、のパソコンからはみんな日本語喋っていて、隣で英語がわかる人のパソコンからはみんなが英語喋ってるっていう。\n\n[6:06] 小俣：すごいですね、それね。一、そこは同時に会議をしてるんですよ。\n\n[6:10] 石井：うん。そう。すご、すごいっすよ。はい。\n\n[6:15] 石井：で、ちょっとこのポッドキャストではね、あの音声は紹介できないんですけども、まあ実際えっとTwitterって言うんですか、Xでえっと、まあそのつぶやきがあって、それの動画、Spotifyが出してる動画とか見ると、まあ英語で喋った内容をスペイン語でそのままね、あの話してるポストがあったりするので、まあこういうのね、うん。すごいなあって。\n\n[6:40] 小俣：ちなみにこれは日本語は対応してるんですかね。\n\n[6:43] 石井：で、今のところパッと見ると、まだ日本語の対応はなさそうっていう感じですよね。\n\n[6:52] 小俣：日本語にも。\n\n[6:53] 石井：そうですね。パイロット版として一部の英語によるホストと連携し、同時スペイン語の吹き替えを公開したということで、まあポッドキャストで有名な方のね、英語の番組でこの機能を使ってスペイン語に翻訳したものを配信してみたっていうことになってるんですよね。\n\n[7:14] 小俣：まあ、ま、この記事ではあれですね。今後フランス語、ドイツ語なども用意してくって書いてありますよね。\n\n[7:21] 石井：うん。なので、うん。その辺りは進んでいくのかなって。\n\n[7:26] 石井：あ、確かにな。ちょっと前、要はチャットGPTとか出る前って、まあまだまだ翻訳は、あのしてくれるんだけども、もう少し頑張らないと意味の通る日本語っぽくならないなっていう時代があったんですけど、もう本当、かなりなんかね、喋る感じ。\n\n[7:48] 石井：トランスレーションとかも喋る感じの言葉とか、なんかイントネーションとか、してくれる。\n\n[7:55] 石井：で、最近私NHKのニュースとか見てると、あの、アナウンサーの方が、あのAIでの自動音声でニュース読み上げますみたいなタイミングあるんですよ。\n\n[8:07] 石井：小俣さんあんまテレビ見ないからわかんないかもしれないんですけど。\n\n[8:10] 小俣：え、そ、それはNHKのアナウンサーじゃなくてAIが喋ってくれるんですか。\n\n[8:13] 石井：そうです。AIがアナウンサーのニュース読み上げをします。まあそのあの人間が喋っているアナウンサーの方がそういうここからはAIが音声で話しますって、ちゃんと前置きをしてくれるんですけど。\n\n[8:28] 石井：そこで話す日本語が、本当アナウンサーの言葉で結構ね、あの聞いててもAIが喋ってるなっていう感じがしない綺麗な日本語。なんて言うんでしょうね。\n\n[8:39] 小俣：そうしたらニュース読み、ニュース原稿読むアナウンサーの仕事がなくなってしまいますね。\n\n[8:44] 石井：そうそうそう。だから、あのね。え、緊急のニュースとかある程度の前、なんか記事になったニュースじゃないとできないのかもしれないですけど。\n\n[8:55] 石井：その都度その都度のなんか番組で急に入ってきたニュースとかは人間が読むしかないのかもしれないけど、結構事前に準備しておくと、もうかなり綺麗な日本語で発音してくれる。\n\n[9:06] 石井：で、それがだんだんその事前の準備もいらなくなっていくみたいなことになってくるかもしれないですけどね。\n\n[9:14] 小俣：結構人間がま、言うとやっぱ読み間違いとか、あとはか、噛むっていうか、少しこう詰まったりするってことがあったりするので。例えばそういうのがなくなるってことですよね。\n\n[9:24] 石井：そうですね。まあなくなるのと、あとその声色も一種類とかじゃなくて3種類ぐらいとか、ちょっと年のいった女性っぽい声とか。うん。なんかあの男性のアナウンサーっぽい声とか。\n\n[9:36] 石井：そんなのもそのまま流してたりするんで、うん、結構自然に聞けるなと思って。\n\n[9:42] 小俣：あと、そうすと、わ、あの話すスピードを変えるってことも多分できるな。\n\n[9:49] 小俣：昔、仕事であの、えっと、これもラジオの仕事だったんですけど。まあちょっと私は直接に開発までは携わらなかったんですけども、これもNHKとやってたそういうちょっと実証実験的なところから一応製品にまでなったんですけども。\n\n[10:04] 小俣：あのですね、話す言葉をゆっくり変換するというラジオを作ったんですよ。\n\n[10:10] 小俣：要は、あの結構やっぱ普通の若い人が喋る言葉ってすごく早くて、ある程度のシニアの方がやっぱり理解するのに少し追いつかないので、えっとその言葉がこぼれてくので、それを、なんつうの、あの救うってわけじゃないですけど。\n\n[10:23] 小俣：なので話す言葉を少しずつこうやって伸ばしてって、ゆっくりにするっていうそういうのがあったんですよね。\n\n[10:31] 小俣：そうすることによって、あの聞き取りやすくなるみたいなそんな製品があったんですけど。一応一般にも売り出したんですけどあんまり売れなくて、やっぱりなくなっちゃったんですけども。\n\n[10:39] 小俣：多分そういった用途にも多分使ってくるような気がしますけどね。\n\n[10:44] 石井：ねえ、今後はね自分がこう、え、もっとこの音声による、うん、要はテキストからまた音声に戻ってくみたいなね。\n\n[10:52] 石井：そこが違和感なく使える、使っていけるみたいな、なっていく可能性はありますよね。\n\n[10:58] 小俣：あと、うん、あとこういうのがあると、まあ、ちょっと、あれですね。いろんな地方の言葉でなかなかこうね、少しこう癖があって聞き取りにくいっていう言葉も、もしかしたら、例えば英語とかいう翻訳よりは日本語TO、大阪弁とか、大阪弁TO東北弁みたいなもの、そういうのもできるようになってくるような気がします。\n\n[11:18] 石井：できそうですよね。だからそこはチャットGPTとか出てきたときも、やっぱり日本、なんか人が喋ってるような受け答えしてくれるっていうのがあるんで。\n\n[11:28] 石井：あれができて、じゃあ今度は音声、人が喋ってるような音声合成みたいなのが出てくれば、本当にできますよね。\n\n[11:37] 小俣：え、そうすと、あの会話っていうか会話コミュニケーションっていうのが、まあ、世界中のまあちょっと大げさに言うと世界中の誰とも、え、違和感なくできるようになってくるっていうことですよね。\n\n[11:49] 石井：そうそう。ということですね。\n\n[11:51] 石井：ということでね、まあまずはポッドキャストから、音声メディアからちょっとね。えっとそういう自分の本人の声で多言語吹き替えが可能にっていう。\n\n[12:00] 小俣：そうですね。タイトル見たら、はい。\n\n[12:03] 石井：結構やっぱすごいなと思いますけど。すごいなっていう感じがしますんで、ちょっとご紹介しましたということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[12:13] 小俣：ありがとうございました。"
}