{
  "episode_number": "0.23.19",
  "file_name": "ep0.23.19.m4a",
  "sub_title": "なぜエンジニアは休日もコードを書くのか？富山から発信する『かっこいい』社会貢献",
  "detailed_description": "エンジニアが休日にコードを書く理由、それは「かっこいい社会貢献」への探究心にありました。\n\n今回はCode for Toyama City代表の富成さんをゲストに迎え、2011年の震災を機に始まった活動の原点から、2024年能登半島地震での通信支援の裏側までを伺います。仕事の「枯れた技術」とは対照的に、最新技術を自由に試せるシビックテックの面白さや、エンジニア特有の気質がどう活動を支えているのか。北陸のオープンデータを活用した最新イベント情報も必見です。技術で地域を支える楽しさと熱量が詰まった本編を、ぜひお聴きください。",
  "summary": "シビックテックの取り組みを紹介するポッドキャスト「シビックテック・井戸端キャスト」の要約です。今回は「Code for Toyama City」代表の富成氏をゲストに迎え、活動の原点や現在の取り組みについて語られました。\n\n富成氏がシビックテックに関わったきっかけは、2011年の東日本大震災時にエンジニアの社会貢献を掲げた「Hack for Japan」への憧れでした。隣接自治体の活動を経て「Code for Toyama City」を設立。現在はITエンジニアとして活動する傍ら、災害時の情報支援団体「IT-DART」にも所属し、2024年の能登半島地震では被災地での通信インフラ整備や機器貸出などの支援に尽力した経験を共有しました。\n\nトーク後半では、エンジニアがシビックテックに参加する動機について議論されました。仕事での「枯れた技術」とは対照的に、自由な技術を試せる場としての魅力や、エンジニア特有の「楽をするための工夫」を好む気質が活動を支えている点が強調されました。最後に、北陸三県のオープンデータを比較・活用するオンラインイベントの告知が行われ、地域を越えた参加が呼びかけられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### シビックテック・井戸端キャスト\n**話者：**\n* **石井さん**（長崎、進行）\n* **太田さん**（埼玉）\n* **小俣さん**（川崎）\n* **富成さん**（ゲスト：Code for Toyama City）\n\n---\n\n**【00:00～】 イントロダクション**\n\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n（拍手とジングル）\n\n**石井：** はい、今日も長崎の石井と、\n\n**太田：** 埼玉の太田と、\n\n**小俣：** 川崎の小俣が、\n\n**石井：** お届けします、ということで。今日は久々にゲストに来てもらっています。ゲストは「Code for Toyama City」の富成さんです。富成さん、よろしくお願いします。\n\n**富成：** はい、富成です。Code for Toyama Cityやっております。よろしくお願いいたします。私はですね、今から10年ほど前に富山市でシビックテック団体「Code for Toyama City」を立ち上げて、そこからなんとか細々とやりながら今に至っている、そんな感じでございます。本日はよろしくお願いいたします。\n\n**石井：** はい、よろしくお願いします。この間、「アーバンデータチャレンジ」の中間シンポジウムで埼玉まで来られて、いかがでしたか？埼玉。\n\n**富成：** 埼玉……土地としてはすごく、私サッカー好きなんで、浦和駅の雰囲気がとてもいいなと思いました。駅の構内の「浦和ストリート」ですかね、あれが富山にも欲しいなと思いながら見てましたね。\n\n**石井：** 確かに、浦和駅直結で、トンネルみたいなところがあって抜けられるという。\n\n**小俣：** ちょっと行かなかったけど、「力（りき）」もね。レッズサポーターの集まる居酒屋さんとかも。外から見学だけしましたけど。\n\n**石井：** はい、そんな富成さんですが、シビックテックに関わったきっかけを教えてください。\n\n**【01:58～】 シビックテックに関わったきっかけ**\n\n**富成：** 初めて知ったのが、震災の直後くらいで「Hack for Japan」という、東日本大震災に対してエンジニアがコードで何ができるんだという団体があって。入りたかったけど入り方がわからず、ぽけーっと見てたんですけど。その後、何年後かな、「IT×災害」というハッカソンみたいなのが「Code for Japan」のサミットか何かと併設であって、その時から始めた感じですかね。\n\nそこでシビックテックを知って、当時はオープンデータとセットで語られることが多くて。私は富山なので、お隣の福井県鯖江市がすごくオープンデータが進んでいて。鯖江のイベントにもよく遊びに行っていました。その時に小俣さんと初めてお会いしているんですけど。\n\n**小俣：** そうそう。\n\n**富成：** そんな感じでこの世界に入っていって。そのうちに「Code for 南砺（なんと）」ができて、「富山県にもできたんだ」と思って参加してたんですけど、富山市からすごく遠くて。車で1時間くらいかかる。\n\n**石井：** なるほど。\n\n**富成：** イベントのたびに車で1時間かけて行ってたんですけど、冬になると道も凍るし嫌だな、めんどくさいなと思って、「富山（市）にも作ろうかな」と思って作ったのがきっかけです。\n\n**石井：** 「Hack for Japan」が2011年ですから、もう随分長いですね。当時、どのあたりが気になったんですか？\n\n**富成：** 当時、私はソフトウェアのサラリーマンプログラマーをやっていて、仕事が朝から晩まで……という感じだったんですけど。コードを使って人の役に立ちたいというか、仕事以外で使っていないのがモヤモヤしていて。ああいう事態が起きて、何かできることがあるんじゃないかと思った中で、ああいう活動（Hack for Japan）がかっこよく映って。飛び込んでみた感じですね。\n\n**石井：** エンジニアが社会に役立つんだ、という「かっこよさ」ですね。\n\n**富成：** そうですね。それまではエンジニアって「オタク」っぽいイメージが強かったと思うんですけど、あのあたりから妙にかっこよさが見えてきた感じがして。まあ幻かもしれないですけど（笑）、すごいなと思ってやりたいなと思った感じですね。\n\n**【05:18～】 普段のお仕事と活動**\n\n**石井：** 普段はどんなことをされているんですか？\n\n**富成：** 普段はIT業界でエンジニアをやっていまして、元々はGIS（地理情報システム）系だったり、RFIDのシステムなんかを仕事としていました。2018年に独立してからは、大規模なソフトを作るというよりは、ITの相談を受けたり、IoTシステムを一緒に作ったり、そんなことを仕事でやっています。\n\nあとは、災害系の情報ボランティアで「情報支援レスキュー隊（IT-DART）」という団体でも活動しています。こちらは被災地に入って活動されているボランティア団体さん向けに、パソコン、プリンター、モバイルルーターなどのIT機器をキッティングして貸し出したりしています。\n\n2024年1月の能登半島地震の時も、富山にいるものですから、1月6日くらいから現地に入って、ルーターの貸し出しやプリンターの設定、スターリンク（Starlink）を持って行ったり、そんなことをしていました。\n\n**【08:31～】 エンジニアとシビックテックの関係**\n\n**石井：** 意外とシビックテック界隈って、外から見ると富成さんみたいなエンジニアがバリバリやってるイメージがあるんですけど、中の人に聞くとエンジニアって少ないですよね。\n\n**富成：** 意外といないと思いますね。どんな人が多いんでしょう。公務員の方もいるし。\n\n**石井：** 昔ITをやっていて今は違うとか、広告業界で少しITをかじったとか、本格的なエンジニアじゃない人が結構いたりしますよね。\n\n**太田：** 仕事でもITをやってるのに、なんで休日までITやらなきゃいけないんだ、ってエンジニアは感じちゃうと思うんですよね。僕はそうじゃないんですけど、ITやりたくて入ってるわけじゃないというか。\n\n**石井：** 仕事と似た感じになっちゃうから、やりたくないという人も多い。頼まれたらやるけど、自分から進んでは……という感じでしょうか。\n\n**富成：** ハッカソンとかに行くと、仕事だと「枯れた技術（安定した技術）」を優先して使うじゃないですか。でもハッカソンだと好き放題できる。技術的な興味で、仕事では絶対に使えないようなことをやりたい人には向いてるかもしれないですね。\n\n**石井：** ちなみに、太田さんも現役エンジニアですよね。小俣さんは……半分エンジニアというか、スーパーエンジニアというか。\n\n**小俣：** いや、まだバリバリコード書いてますよ。でももうおじいちゃんなので（笑）、枯れた技術の方が得意というか。最近「フロントエンド」とか「バックエンド」とか区別されると、ちょっと気持ちが悪い。全部一緒だろ、と。\n\n（笑い）\n\n**富成：** 最近はAIとかもあって、なおさらわけわからなくなってきましたね。ソースを書く人なのか、書かない人なのか、みたいな。\n\n**石井：** 私は仕事では一行もコードを書かずにうまくこなしていきたい、と思ってるんですけど（笑）。\n\n**富成：** エンジニアは究極的には「楽をしたい」人たちですからね。ちょっとの苦労で、後ですごく楽になることを考えている。\n\n**小俣：** でもエンジニアって褒められないんですよね。できて当たり前。守って当たり前。不具合が出ると怒られる。因果な商売ですよ。\n\n**【11:41～】 職業としてのITエンジニア**\n\n**石井：** でも、富成さんや私と同年代だと、生まれた頃にはなかった職業ですからね。今生まれた子は全然違う職業があるかもしれない。\n\n**小俣：** テクノロジーが発達すると新しい職業が生まれる。YouTuberなんて昔は絶対なかったですから。\n\n**石井：** 今やITエンジニアって「なりたい職業」の上位に必ず入っていますよね。\n\n**富成：** 昔ではありえなかったですね。安定志向なのか、食いっぱぐれないイメージがあるのか。公務員かITエンジニアか、みたいなイメージがあるみたいですね。\n\n**【12:58～】 イベントの告知**\n\n**石井：** さて、今日は告知があるということで、イベントのお話をお願いします。\n\n**富成：** はい。今週土曜日、11月8日（※録音時の日付）なんですが、オンラインでイベントを企画しています。「アーバンデータチャレンジ」の富山拠点としての取り組みで、「北陸三県オープンデータ：富山・石川・福井のオープンデータを徹底比較しよう」という企画です。活用を考えて、コンテストへの応募エントリーシートも書いちゃおうぜ、というノリでやる予定です。\n\nオンラインで参加できて、16時から20時半まで。長いですね（笑）。ロングランでやります。告知期間が1週間弱しかなくて、まだあまり人が来ていないので、ぜひ賑やかしでもいいので来ていただければと思います。\n\n**石井：** これは北陸の人じゃなくても参加できるんですか？\n\n**富成：** はい、オンラインなのでどこからでも。ブラジルからでも大丈夫です（笑）。\n\n**石井：** わかりました。このポッドキャストの概要欄にもリンクを貼っておきますので、興味がある方はぜひ参加してみてください。では、今日はこのへんで終わりたいと思います。ありがとうございました。\n\n**全員：** ありがとうございました。"
}