{
  "episode_number": "0.1.12",
  "file_name": "ep0.1.12.m4a",
  "sub_title": "ムツゴロウ育成で防災を学ぶ？佐賀のアイデアソンから生まれたユニークな防災の種",
  "detailed_description": "佐賀県で開催された防災アイデアソンの模様をお届けします。気象のプロである佐藤氏を招いた専門的なインプットを経て、対面形式のワークショップからは地域の特色を活かした独創的なアイデアが多数飛び出しました。\n\n日常の風景を記録し水害に備えるアプリや、佐賀名物のムツゴロウを育成しながら防災を楽しく学ぶゲームなど、技術と遊び心を掛け合わせたシビックテックの熱量を詳しく紹介します。地域の課題を自分たちの力で解決しようとする、ワクワクする取り組みの舞台裏をぜひお楽しみください。",
  "summary": "本ポッドキャストでは、コードフォー佐賀の牛島氏をゲストに迎え、佐賀県で開催された防災をテーマにしたアイデアソンの様子が語られています。このイベントでは、コードフォー生駒の佐藤氏による専門的なインプットセミナーが行われ、久しぶりの対面形式での実施ということもあり参加者の間で活発な議論が交わされました。ワークショップではマンダラチャートを用いた個人ワークやペアでのブレストを通じて、地域の特色やデータを活用した3つの独創的なアイデアが選出されました。\n\n具体的には、子供の視点で日常の風景を記録し水害時の比較に役立てる「ピシャッター」、地域の自然災害伝承碑を地図上に可視化するプロジェクト、そして佐賀名物のムツゴロウを育成しながら防災知識を楽しく学ぶゲーム形式のサービスが紹介されています。これらのアイデアは、12月に開催予定のハッカソンにて実際のサービスとして開発が進められる予定です。地域の課題を自分たちの技術やアイデアで解決しようとする、シビックテックならではの熱量と具体的な取り組みの内容が詳しくまとめられています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:25] 石井：はい。今日も岐阜の石井と。\n[0:27] 太田：埼玉の太田と。\n[0:29] 小俣：川崎の小俣がお届けします。\n[0:31] 石井：ということで、今日は前回に引き続いてですね、ロケットの話題で盛り上がったコードフォー佐賀の牛島さんに来てもらっています。\n[0:41] 牛島：こんばんは。コードフォー佐賀の牛島です。\n[0:44] 石井：はい、よろしくお願いします。ね、ロケットの話をしに来たわけじゃないということで、すみません、話の腰を折っちゃいましたけど。アイデアソンですね。佐賀でやったアイデアソンの話で、前回はプラトーっていう、3D都市モデルのプラトーっていうのがあって、それのお話をいただきましたっていうことで話があったかと思います。ほかにはどんなことがあったんですか？\n[1:05] 牛島：そうですね、インプットセミナー、実は二本立てで今回やったんですけど、皆さんご存知の方もいらっしゃるかもしれませんが、コードフォー生駒の佐藤さん、代表の佐藤さんに今回佐賀までお越しいただいて。で、あの、防災士の資格を持っていらっしゃったりとか、あと気象のプロなので、そのあたりの切り口でいろいろとお話をしてもらいました。\n[1:38] 石井：そう、意外とそうなんですよね。防災っていうと、私も佐藤さんのイメージがあるんですよね。で、佐藤さん、なんかレジリエンスとか、そのあたりとか。元々なんでしたっけ、昔あった、みんなで47都道府県キーマンつなげてみたいな防災のとき。\n[1:54] 牛島：懐かしいですね。あの、TKM47っていうのがありましたね。\n[1:58] 石井：ね、TKM、国土強靭化、なんでしたっけ。\n[2:02] 牛島：ナショナルレジリエンス。TKMは地域キーマンズネットワークとかそんな感じですね。\n[2:14] 石井：そんなところの佐藤さん。\n[2:16] 牛島：やってましたね。\n[2:20] 石井：佐藤さんも佐賀へは初？\n[2:23] 牛島：えっとね、2回目でしたね。佐賀に来てもらうのは。\n[2:27] 石井：私も2回しか行ってないので、ちょっと負けてるんで、今度また佐賀に行きたいなと思ってますけど。\n[2:36] 牛島：ぜひ来てください。イカが美味しいので。\n[2:39] 石井：イカがね、イカが美味しいって私もずっと宣伝されてるんだけど、2回行っても2回とも食べさせてもらえないっていうね。\n[2:47] 牛島：食べさせてもらえないんじゃなくて、いなかったんですよ。たまたま運悪く。\n[2:51] 石井：そう、海が荒れると獲れないっていう。どんだけ新鮮なイカが食べれるらしいんですけど。\n[2:57] 牛島：今回ちゃんと、佐藤さんもイカ食べれなかったので。\n[3:00] 石井：なかなか難しいっぽいですね。\n[3:02] 牛島：はい、そうです。で、あの、アイデアソンの話しないと。\n[3:07] 石井：すみません、イカの話で終わりそう。\n[3:10] 小俣：イカで盛り上げちゃいけない。\n[3:12] 太田：これはいかん。\n[3:14] 石井：あ、そうだ、これはいかんという、はい。じゃあ。\n[3:29] 石井：ということで、イカで効果音探したら、さっきの効果音が見つかったんで。準備はいいかなっていうことで。\n[3:42] 牛島：はい。じゃあアイデアソンの話しますね、ちゃんと。今回ですね、本当にコードフォー佐賀でも久しぶりに対面型というか、リアルでのアイデアソンだったんで、なんかみんなこう、ちょっと高揚感があったというか、みんななんかすごい盛り上がってて。で、まあ、2年前3年前にやってたアイデアソンのスタイルで、もう1回そのままやってみようよっていう話で、そういう感じでやったんですけど。\n[4:05] 牛島：よくやる個人ワークで、大谷選手が書いたというあのマンダラチャートをみんなで書いたりとか。あと、それを持ち寄って2人ずつのチーム作ってブレストしたりだとか、あとアイデアをそこから出し合ってですね、それからこう、いいアイデア、面白いアイデアを選んで、3つのチームを作るというような流れで進めました。\n[4:36] 石井：どんなチームができたんですかね。\n[4:39] 牛島：えっとですね、今回3つはですね、結構みんなの評価が高かった、飛び抜けて3つっていうのがあってですね。1つはですね、なんかあの、タイトルは「ピシャッター」っていう。\n[4:51] 石井：ピシャッター。\n[4:52] 牛島：はい。なんか、Twitterとかに結構水害のときの写真ってたくさん上がってるんですけど、日頃の写真がないので、なんか比べようがないよねみたいな話になって、それをぜひあの、子供目線で写真を例えばその、水路。佐賀にクリークっていうのがたくさんあるんですけど、そういったものを子供目線で写真を撮ってもらって集めるとか。\n[5:15] 牛島：なんかそういったところを日頃から写真撮っておくと、いざというときに比べようがあるよね、みたいな話が1つ目ですね。\n[5:23] 石井：なるほど。だから、水害になったときの被害の状況っていうのは、その場の写真はあるけど、どれぐらいひどいのかっていうのが分かりづらい。\n[5:32] 牛島：分かりづらいと。\n[5:34] 石井：比較する写真を子供目線で撮ってもらおうみたいな話でした。\n[5:41] 牛島：あと2つ目が、これよくある話だと思うんですけど、なんか水に関する歴史を全部こうマップに落とせないかな、みたいな。自然災害伝承碑とかが結構全国にあるんですけど、なんかそれの位置情報付きのデータとかが、たくさん国土交通省が出したりしてるので、なんかそれの地元版を探して地図に落としていこうか、みたいな話が2つ目のチームが出してくれたアイデアですね。\n[6:08] 石井：例えば東海地方だと伊勢湾台風が来ましたっていうときに、伊勢湾台風っていう大災害があったんですけど、そのときにここまで浸かりましたっていう碑があるんですけど、そんなようなイメージなんですかね。自然災害伝承碑みたいな。\n[6:22] 牛島：そうです、そうです。\n[6:24] 石井：埼玉とかでもあるんですかね。そういうなんか災害。関東。\n[6:30] 太田：結構そういう碑とかはあるって言われてますね。\n[6:35] 小俣：埼玉は結構あの、海から遠いから、あんまりそういう意味で水害。\n[6:39] 太田：あんまりないのかな。でも元々あの、川があって、荒川とか利根川とかが結構昔は暴れたりしてですね。\n[6:47] 小俣：なるほど。\n[6:49] 太田：じゃあ、結構そういうのあるんですね。\n[6:51] 石井：だから全国にあるのをちょっとまとめてくっていう感じなのかな、どうやって。\n[6:56] 牛島：なんか、佐賀に絞ってそれを探してみよう、みたいな話をしてました。\n[7:05] 牛島：あと3つ目は、ムツゴロウっていうサービスで。ムツゴロウって分かります？\n[7:13] 石井：あの、分かりますよ。干潟に住んでいる、ハゼみたいな。\n[7:18] 牛島：ハゼみたいなやつ。なんか、それを育成ゲームみたいに仕立てて。あと、防災の知識をこうつけていくと、ムツゴロウが育つよみたいな。なんかそういったゲームみたいなものを作ってみようかみたいな話をしていたチームが3つ目ですね。\n[7:41] 石井：ムツゴロウが成長するっていうイメージがないけど。ムツゴロウはムツゴロウのままのような気がするけど。\n[7:47] 牛島：自分もあんまりないんですよ。\n[7:51] 石井：小さいムツゴロウってどんなんだろうとか全然分かんないですけど。\n[7:55] 太田：ハマチがね、ハマチになるためには、みたいな。\n[7:59] 石井：セイゴから、エビがあって、みたいな。\n[8:03] 牛島：そのまま大きくなってきそうなイメージ。\n[8:05] 石井：そのままムツゴロウのまま大きくなってきそうだけど。でもなるほど、防災の知識を習得するごとにポイントが加算されて、それが成長していくみたいなアイデアなんですかね。\n[8:17] 牛島：ムツゴロウって子供の頃からムツゴロウなのかな。オタマジャクシの蛙みたいな感じではないのか。\n[8:25] 太田：それさえ知らないのにこんなゲームを考えるっていうのがいいんじゃないですか。\n[8:33] 石井：ムツゴロウ、実は個人的に一番気になってる。\n[8:37] 太田：気になってますね、これね。\n[8:41] 牛島：けど、実は一番具体的じゃないですね。一番荒削りだから。\n[8:45] 石井：荒削りだけど、でもいいですね。\n[8:48] 太田：その知識とか、どういうデータになってくるのかなっていう。\n[8:51] 石井：そうですね。このあたりとかね。でもいいんじゃないかな。でも佐賀特有の何かとか、地方色がせっかくあるキャラクターを使ってるのでね。はい。で、今後はどんな予定になってるんですか？\n[9:06] 牛島：そうですね、12月の11日、12日に、今度は実際にそれをこうサービスとして開発するイベントをやろうかなと思ってます。ハッカソンですね。\n[9:17] 石井：ハッカソンですね。前回私と太田さんがハッカソン参加しました、みたいな回も撮ったので、ハッカソンの説明は大丈夫です。アイデアソン、日本語で言おうと思って。ありがとうございます。\n[9:32] 石井：ということで、これもリアル開催になるのかな。\n[9:35] 牛島：そうですね。リアル開催の予定です。\n[9:38] 石井：はい。なので、もし佐賀に行く機会があれば、12月の11日、12日に今、3つのアイデアを実際に作ってみようっていう会もあるそうなので、ぜひぜひ参加してみてください。ということで、収録時間も過ぎましたので、今日はこのへんで終わりたいと思います。ありがとうございました。\n[9:55] 牛島：ありがとうございました。\n[9:56] 太田：ありがとうございました。\n[9:57] 小俣：ありがとうございました。"
}