{
  "episode_number": "0.14.5",
  "file_name": "ep0.14.5.m4a",
  "sub_title": "回覧板をLINEでもっと便利に！紙との併用で進める町内会DXの成功術",
  "detailed_description": "室蘭市で進む自治会のデジタル化（DX）の最前線に迫ります。高齢化が進む地域コミュニティで、ハードルが高いとされるデジタル移行をどう実現したのでしょうか。本エピソードでは、使い慣れたLINEを活用し、従来の紙の回覧板と併用するハイブリッド運用の成功秘話を公開します。\n行事のリマインドや緊急情報の迅速な共有など、非エンジニアの役員でも無理なく継続できる体制づくりの工夫が満載です。既存の絆を大切にしながら、地域の利便性を高める持続可能な自治会運営のヒントを探ります。",
  "summary": "本ポッドキャストでは、室蘭市における自治会のデジタル化（DX）の取り組みについて語られています。高齢化が進む地域コミュニティではデジタル化のハードルが高い中、まずは新興住宅地でゼロからデジタル体制を構築した成功事例が紹介されました。既存の自治会に対しては、従来の紙の回覧板とLINEを併用するハイブリッドな運用を提案し、行事の数日前にリマインド通知を送ることで参加率を高めるなど、利便性を向上させる工夫をしています。\n\n導入のポイントとして、多機能にせずLINE一つで完結させるシンプルさを重視し、非エンジニアの役員でも無理なく継続できる体制を整えた点が挙げられました。また、情報の公開性についても議論され、役所からのお知らせを市のホームページと連携させてLINEから直接アクセス可能にすることで、情報の即時性と平等性を確保しています。クマの目撃情報といった緊急情報の迅速な共有など、デジタルならではの強みを活かしながら、既存の地域コミュニティとデジタルの利点をうまく組み合わせることが、持続可能な地域活動に繋がると結論づけています。",
  "transcript": "[0:00] 川口：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャストはじまりはじまり。\n\n[0:23] 小俣：今日も川崎の小俣と、岐阜の石井と、埼玉の太田でお届けします。はい、ありがとうございます。今日もコード・フォー・室蘭の川口さんに来ていただいてます。今日は2回目になりますね。川口さん、よろしくお願いします。\n\n[0:40] 川口：よろしくお願いします。\n\n[0:42] 小俣：で、2回目なんですけども、1回目でやっぱり自治体のDX化というところをちょっとご紹介いただいたんですけど、結構興味深いテーマなので、2回目も少しこの話について続きで聞いていきたいと思いますけれども、どうですか、石井さん。ここら辺で聞きたいことがあったらぜひ質問してみてください。\n\n[1:13] 石井：はい。自分も岐阜で自治会の活動とか参加して積極的にやってるんですけども、なかなかデジタル化が進まない。やっぱり自治会に参加してる、地域によるかもしれないですけど、やはり高齢の方が多いんですよね。町内会長さんが集まると、まあ少なくとも私40代なんてひよっこで、基本的には70代以上みたいな感じの方がうちの地域だと多くて、そういう方々が切り盛りしてるんで、なかなかデジタル化っていうのが進まないし、若い人が入って活躍できるようなイメージもあんまりないようなところなので、なんかどういう風にデジタル化進めてるのかなっていうのはちょっと気になってます。\n\n[1:53] 川口：あの、まずですね、室蘭市としては、行政側の方からの依頼があって、デジタル化したいよっていうのを行政から依頼があって、その町内会のデジタル化モデル事業みたいなのを市の方がやるって、そこででもまあ行政だけじゃちょっと進められないよみたいなことがあったので、コード・フォー・室蘭にアドバイザーとして、どうやって進めてったらいいかっていうのを町内会に伴走して、一緒に取り組んでほしいっていう依頼をもらいました。で、じゃあどうやって進めていこうかって言った時に、一番初めにモデルとしてお試しでやろうって言った時に、石井さん言ったようにやっぱりこう若い方々が町内会の役員になかなかないとかっていうのもあるので、もうすでに町内会として動いてるところがいきなりデジタル化するってやっぱりハードルが高いよねっていうのもあって。\n\n[2:55] 川口：ちょうどですね、新しく区画整備をして、土地を宅地になって新興住宅地みたいな形になったエリアがあって、そこで新しく自治会を立ち上げるっていう、なんかちょうどタイミングよくお話があったんですよね。じゃあそこのエリアを、途中紙でやってしまった回覧板とか紙を回している回覧板をデジタル化するって難しいから、ないところをまず試しでやってみようっていうので始めたっていうのがきっかけですね。で、そこはもうなかったので、1から立ち上げるっていうところでデジタル化やったりとか、比較的3、40代とか年齢上の子でも40代とかの人たちが住んでるエリアだったので、もうデジタル化したいっていう意向が強くて、まあすんなりまず1回目はモデルとしてできたっていうところですね。\n\n[3:59] 川口：で、最近あの2年目、今2年目になっていて、2年目になってくるとまあすでにこう自治会として動いてる所をデジタル化しなきゃいけないっていうので、なかなかやっぱりそこ切り替えるのどうするんだみたいな話が多くあるんですけど、今お話してんのはもう併用しましょうっていうお話をしています。紙の回覧板はやっぱりこう地域に根付いてるところもあるので使っていく。だけど月1回しか回さない紙だと、翌月のイベント町内会のイベントとか、じゃあ町のゴミ拾いやるよとかっていう時に、若い人たち、まあ年配でもそうだと思うんですけど、忘れちゃうと思うんですよね。\n\n[4:51] 川口：で、活動してゴミ拾いしてくれる人があんまり集まらないみたいな課題の時に、2、3日前に「今週末ゴミ拾いやろうよ」っていうのをLINEでお知らせすると、もう少しみんな参加しやすくなるんじゃないのっていうような、役員としてはプラスアルファの仕事になるかもしれないけど、活動してくれる人増やすために一つこういうのやってみませんかっていうようなプラスのアイデアとして提案するような形で今進めてるところです。\n\n[5:15] 小俣：うん、まさにDXのいいところですね。私のところの回覧板ってどうも我が家は回覧板が回ってくるのが最後の方の順番なので、あるあるなんですけど、回覧板が来て期日があるものは大体期日が終わってるものがやってくるみたいなのがあって、それで「もう終わっとるやん」みたいなのがあるので、それを早く知りたいっていうところがあったりするので、そういったところのデジタルはいいかなっていう気はしますけど。\n\n[5:54] 小俣：で、そういった意味だと、紙と逆にデジタルとの併用って結構大変かなと思うんですけど、そこら辺でなんかご苦労してる点とか工夫してる点ってあります？\n\n[6:05] 川口：私たちの方でどちらかというと、そのLINEの公式LINEの設定とかは初めにしてあげて、あとの一斉配信みたいな皆さんにお知らせするみたいなところは町内会の役員さんにやってくださいっていうような形なので、あんまり初め作ってしまえば私たちはそんなに苦労はないんですけど。\n\n[6:38] 川口：役員の方も一番初年度にモデルでやったところも、本当に初めの2、3回ぐらい、こういう風にお知らせしたいんだけどどうしたらいいだろうみたいな問い合わせがあったんですけど、もう慣れちゃうとサクッと自分たちでやってくれているので、多分ルーティーンとして慣れてくればそんなに困らずにやれるのかなとは思ってます。なので、これからちょっと紙と併用するようなエリアになってくると、じゃあ紙でやったのも全部デジタルでお知らせしなきゃいけないのかとか使い分けみたいなところは悩むとこ出てくるかなと思うんですけど、あくまでやっぱりそこってプラスでお知らせしたいことに限定してでもいいから、アクセスしやすいようにとか。\n\n[7:21] 川口：今さっき言った小俣さんみたいに、期日過ぎちゃうみたいなところをみんな平等に一斉にお知らせしていこうよみたいなところの美味しいところだけ取ってくれればいいのかなって思ってますね。\n\n[7:34] 小俣：確かに手間がかからないようにやっていくっていうのはすごく大切なポイントなのかもしれないですね。なので、できるところからやる。結構難しくしちゃったり複雑にしちゃうと、みんな段々やらなくなってきちゃうので、そういった意味ではそういったところの工夫があったり、あとやってる人たちがやっぱり自分たちができるやり方みたいなのをどんどん見つけてくれるといいのかなと思います。\n\n[8:02] 川口：そうですね。あとアプリとかで、いろいろ触れるのを自分とかも分かっていると、「あ、あれ組み合わせたりこれ組み合わせるともっとこんなことできるな」とか、「あれも使ってこれも使うとこんな風にできるのにな」とかって思うんですけど、やっぱり展開してくとか慣れてない方々に教えていくってなると、そこできるだけシンプルにして一つのツールの中で完結できるようにするみたいなことは今回に関してはすごく意識したので、できるだけ今回LINEでやろうっていうLINEの公式LINEでやろうねっていう話になった時点で、その中で完結できる方法でしかちょっと考えないようにしたっていうのはありますね。\n\n[8:51] 小俣：そうですね。そういったシンプルな点はすごくいいかなと思いますけど、ここら辺どうですか、石井さん。\n\n[8:58] 石井：はい。すごくみんなが使ってるであろうLINEっていうのをね、よく地域SNSとか地域連絡コミュニティみたいなのを作っちゃうと、逆にそれ誰もアプリ入れてないから使えないとかっていうところもあると思うんですけど、LINEでやってるっていうのはいいのかなって。ただこのLINEの公式アカウントを知ってもらうきっかけってどうやって作っていったんですか？それは紙で配って「この公式アカウント登録してくださいね」みたいな感じですか。\n\n[9:30] 川口：そうですね。そこはもう結局アナログな、アナログというかもう紙でやっていく。一斉にお知らせっていうことにはやっぱりしにくいので、今後こうやって始めるよとかっていうところで紙でお知らせして、登録者を登録してってもらうっていうような方法にはなっちゃいますね。だからやっぱり元々の交流とかコミュニティみたいなのっていうのが地盤がないとなかなか、いきなりデジタルでっていうのは難しいなっていうのは実感としてありますね。\n\n[10:19] 小俣：そうですね、最初はやっぱり対面であったり紙であったりして一緒にやっていくみたいなことが最初のきっかけとしてはどうしても必要であるのかなと思いますけど。どうでしょう、そこら辺ってどうでしょうか、太田さん、どうですかね。\n\n[10:29] 太田：これ、誰でもこのLINEアカウントに入れちゃうっていうことなんですかね。\n\n[10:35] 川口：そうですね。URLとかそのLINEのIDが漏れると誰でも入れちゃうっていうのはあるんですけど、まあそこもちょっと議論はしていて、あくまででも町内会の人たちみんなに広く知ってもらおうっていうものなのに、じゃあ漏れて困る情報って何ですかっていうところ。多分そこが自分がシビックテックとかこういう活動するきっかけになったオープンデータ、まあ誰でも自由にデータを使えるようにみんなで使えるようにしていこうっていう取り組みがきっかけのところで、どっちかというとオープン・バイ・デフォルトみたいな、公開されてるデータとかっていうのがみんなに公開されてるのが当たり前というか、それが基本的な考えっていうところをベースにして多分自分がこういう取り組みをやってるっていうのもあるので。\n\n[11:31] 川口：じゃあ何か町内会町内会って言ってるけど、それ漏れて困ったりとか町内会のイベントとか町内会のゴミ拾いだとか花植えとかに、町内会じゃない人が手伝いますって言ってきて、それ困りますかっていう。逆に手伝ってもらったら良くないですかみたいなぐらいの、自分はちょっと考えっていうのもあって。じゃあ何が困るんですかねっていうと、それって困らないよねっていうところからちょっと始まってるところはありますね。\n\n[12:09] 太田：確かに自分もこのリアル回覧板を見て分かるのは、基本的にはオープンにしていい情報で、時々やっぱり不幸とかそういうのがあるんで、まあそれはそれで別に対策すればいいなと思いました。\n\n[12:31] 川口：結果ですね、今までその回覧板で紙で回していたっていうのがあったんですけど、じゃあそれって全町内会に役所から配ってるから、何で役所のホームページにその情報掲載してないんですかっていう話をして、今は町内会に役所から配るお知らせは全部市のホームページに載せてもらってるんですよ。なので自治会の公式LINEから回覧板情報みたいなのを開くと役所のページが開くようにしていて、役所のページに全部載ってるからそれがすぐにアクセスできるようにしてあげればいいよねっていうのを、取り組みとしては。なので役所の方も考え方をそれに合わせてくれたっていうところはありますね。\n\n[13:21] 小俣：それは素晴らしいですね。\n\n[13:24] 小俣：そうですね。この室蘭のLINEでも結構やっぱり緊急性のあるものの一斉配信っていうのはデジタルならではっていうところがあって、まあこれは北海道ならではですけどクマの目撃情報ってやっぱりそういった意味では紙というよりはそういうデジタルで瞬時にお知らせしてくれるっていうのはやっぱり使う側からとってもやっぱり欲しい情報としてはそれを、使っていこうってモチベーションになるのかなと思いますけど。そういったお知らせではあるんですけども、やっぱり使う市民の人たちにとってもやっぱり有意義な情報があると多分きっとみんな使っていこうってモチベーションになるのではないかなと思います。はい。じゃあ第2回目も少し長くなりましたけども、デジタルですね、LINEの自治会DXに関して少しお話聞かせていただきました。川口さん、ありがとうございました。\n\n[14:29] 川口：ありがとうございました。"
}