{
  "episode_number": "0.13.18",
  "file_name": "ep0.13.18.m4a",
  "sub_title": "サミット直前特集！ブリゲード交流と「もりぽ」開発の熱量を地域へ持ち帰る方法",
  "detailed_description": "シビックテックの祭典「Code for Japan Summit」の開催直前特集をお届けします。理事の白沢さんとともに、全国各地のコミュニティが交流するブリゲード・ミートアップや、地域課題を解決する「もりぽ」開発の裏側など、注目のセッションを徹底解説します。\nイベントの熱量を肌で感じ、そこで得た知見をいかに自分たちの地域活動へ還元するか、そのヒントが詰まったエピソードです。シビックテックの最前線に触れ、コミュニティの新たな可能性を一緒に探ってみませんか。",
  "summary": "本ポッドキャストでは、11月25日に開催される「Code for Japan Summit」を特集し、運営委員を務める理事の白沢さんをゲストに迎えてイベントの見どころを紹介しています。白沢さんは当日のスタジオエリアの運営や前夜祭の企画に携わっており、注目のプログラムとして二つのポイントを挙げました。一つ目は、各地で活動する「ブリゲード」と呼ばれる団体が集うミートアップです。ここでは多様な地域のメンバーが直接交流し、それぞれの活動内容や雰囲気を知ることができる貴重な機会となります。\n\n二つ目の注目ポイントは、千葉県流山市の循環型エコポイント「もりぽ」の開発事例に関するセッションです。地域の課題が開発イベントであるソーシャルハックデーを通じてどのようにサービス化されたのか、その過程が紹介されます。白沢さんは、前夜祭から当日までを通して参加者が会場の熱量を肌で感じ、そこで得た知見や刺激を自分たちの地域活動に持ち帰ることを期待しています。シビックテックの最前線とコミュニティの繋がりを実感できる内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：はい、今日は居酒屋シリーズにしようと思ったんですけど、Code for Japan Summit特集ということで。少々お待ちください。\n\n[0:35] 石井：今飲み物が運ばれてきてますね。はい、ありがとうございます。ハイボールは。\n\n[0:52] 石井：で、いよいよ今週の土曜日ですね、11月25日に。今週じゃない、来週だけど配信としては今週、11月25日にCode for Japan Summitが開かれますということで。今日はCode for Japan Summit特集で運営委員の白澤さんを呼んでます。白澤さん、よろしくお願いします。\n\n[1:17] 白澤：よろしくお願いします。\n\n[1:18] 石井：早速ですけど、白澤さんは、千葉の白澤さんですよね？\n\n[1:21] 白澤：千葉の白澤です、はい。\n\n[1:24] 石井：Code for Japanの理事でもいらっしゃる。\n\n[1:26] 白澤：あ、はい。させていただいてます。\n\n[1:28] 石井：いつからですか？\n\n[1:29] 白澤：えっと、去年から？去年から、はい。\n\n[1:34] 石井：そんな白澤さんが運営委員でやってる役割って何ですか？\n\n[1:38] 白澤：あ、はい。当日はスタジオというエリアの、えっと、を見させていただいているのと、あとは前日の前夜祭ですね、の企画をさせていただいてます。\n\n[1:54] 石井：前夜祭は前回っていうか前にコジコジが出てね、いろいろ教えていただいたんですけど、スタジオっていうのはなんか何かあるんですか？そのスタジオって。\n\n[2:01] 白澤：あ、そうですね。当日の会場が、えっと、ホールが二つあるのと、あと通常スタジオみたいな形で使われているガラス張りの部屋があるんですけど、その三個でそれぞれプログラムが進んでいて、そのガラス張りで中が見えるようになっている部屋でワークショップとかがあるんですが、そこを担当しています。\n\n[2:24] 石井：はい。そんな担当している白澤さんのサミットの注目ポイントを教えてください。\n\n[2:28] 白澤：二つありまして。一つ目はそのスタジオと言われるエリアでやっています、サミットのホームページだとCの3かな？っていう番号がついてます。ブリゲードミートアップ2023。\n\n[2:44] 石井：ブリゲードミートアップっていうのはどんなセッション、ワークショップなんですか？\n\n[2:49] 白澤：石井は飯島さんというCode for Sagaの方、代表の方がやってくださっているんですけれども、Code for Japanのブリゲードですね、各エリアとかテーマで活動してらっしゃるCode forの方々が、まあ集まってワイガヤをする会で。久しぶりの方も会うことができますし、各地の活動とかどういう方が活動されてらっしゃるのかみたいなものも実際会っていただくとよくわかるんじゃないかなというふうに思ってます。\n\n[3:14] 石井：そうですよね。Code for Japan Summitとしては10周年っていう一つの節目はありますけど、ブリゲードっていうといろいろですもんね。全部10年前から始まってるわけじゃなくて。\n\n[3:25] 白澤：去年もまた新しいブリゲードができたりとかしてますし、若いブリゲード、シニアのブリゲードたくさんあると思います。\n\n[3:33] 石井：そういった方々が交流できる場になるとすごく良いですよね。あともう一つ目のポイント。\n\n[3:41] 白澤：二つ目は同じ時間にちょっと被ってしまうんですが、Bの7番という番号がついております。ホール2という場所で開催するんですけれども、循環型エコポイント「もりぽ」×ソーシャルハックデーということで、私も含め3名が参加させていただくセッションがあります。そちらをぜひ。\n\n[3:53] 石井：白澤さんも登壇されるんですね。\n\n[3:55] 白澤：約1分。約1分の枠があります、はい。\n\n[4:00] 石井：約1分、そうですか。ちゃんと枠、結構細かくタイムスケジュール組まれてるんですね、1分って。なかなか、なるほど。\n\n[4:05] 石井：ちなみにそのセッションの内容はどんな感じなんですか？\n\n[4:07] 白澤：そうですね。千葉県流山市で循環型エコポイントということで「もりぽ」というポイントを運用している団体があります。で、その団体が今アプリとかLINEを使ったサービスでポイント付与をしているんですけれども、そのシステム開発をCode for Japanのソーシャルハックデーの方でしました。このそれぞれキーになるメンバーが揃って3名で登壇をするという内容になっています。\n\n[4:40] 石井：じゃあそのサービスが作られていく過程みたいなものが発表として乗っかってくる感じなんですかね。\n\n[4:46] 白澤：そうですね。なんかその「もりぽ」ってどういうものなのかみたいなものも含めてですけれども、ご存知の方も今後どうなっていくのかですとか、あとは地域の課題がソーシャルハックデーに持ち込まれた時にどんなことが起こるのかとか、まあその開発は実際どんなものだったのかみたいなものが、短い時間ではありますけど、はい、わかるかと思います。\n\n[5:48] 石井：ということで、そんな二つも注目ポイントを教えてくれた白澤さんに最後に一言。\n\n[5:52] 白澤：最後に一言。Code for Japan Summit、来週ですね、開催されます。\n\n[5:57] 石井：今週。\n\n[5:58] 白澤：今週か。収録してるときは来週、はい、開催されますけれども、ぜひぜひ前夜祭から東京に来ていただき、前乗りで楽しんでいただきつつ、当日も盛り上がりその熱量を持ってして各地域にサービスもしくはこの活動を持って帰るみたいなところをですね、していただけると良いんじゃないかなというふうに思ってます。\n\n[6:29] 石井：相談になりますが。\n\n[6:32] 石井：はい、ありがとうございました。ちょうど良いお時間なのでこれで終わりたいと思います。どうもありがとうございました。"
}