{
  "episode_number": "0.1.19",
  "file_name": "ep0.1.19.m4a",
  "sub_title": "年末のコンテストラッシュ！学生と地域課題に挑むシビックテックの熱い締め切り事情",
  "detailed_description": "年末の訪れとともに、シビックテック界隈では熱いコンテストの締め切りシーズンが到来しています。本エピソードでは、アーバンデータチャレンジやチャレンジオープンガバナンスといった注目の大会を軸に、学生たちの瑞々しいアイデアや自治体が抱える切実な地域課題への挑戦について語り合います。\n\n熊谷市の暑さ対策から地域アイデンティティの話題まで、データとデジタルを活用して街をより良くする面白さが詰まった内容です。完成度を気にせずまずは応募してみるという、シビックテックの第一歩を後押しする軽快なトークをお楽しみください。",
  "summary": "本ポッドキャストでは、石井さんと二人の太田さんが、年末に迫るシビックテック関連のコンテストの締め切りについて語り合っています。主なトピックは「アーバンデータチャレンジ」と「チャレンジオープンガバナンス」の二つです。アーバンデータチャレンジについては、12月25日に概要、1月末に作品の締め切りがあり、大学生のインターンや大学の授業を通じた学生たちの挑戦が紹介されました。昨年の受賞事例にも触れながら、若者の斬新な視点やアイデアへの期待が寄せられています。\n\nまた、12月20日に締め切りを迎えるチャレンジオープンガバナンスでは、自治体が提示する課題に対し、市民や学生がデータやデジタルを活用して解決策を提案する仕組みが話題となりました。具体例として、ラグビーワールドカップ後の遺産活用や、暑い街として知られる熊谷市の暑さ対策などが挙げられています。番組の後半では、神奈川や埼玉の住民が持つ独特の地域アイデンティティについても触れられ、地域の枠組みを考える面白さが語られました。最後には、完成度に関わらずまずは応募してみることの大切さが強調され、リスナーへ積極的な参加を呼びかけて締めくくられています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:20] 石井：聞こえてないかな、僕の高笑い。はい、今夜も岐阜の石井と、\n\n[0:26] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣がお届けします。\n\n[0:32] 石井：はい、お届けします。ということで、今日のネタはですね、あの、まあ年末も近づいてくるとね、いろんな締め切りが迫ってきますよね。太田さん最近あった締め切りは何ですか？\n\n[0:46] 太田：最近の締め切り、やっぱりその、アーバンデータチャレンジですかね。\n\n[0:53] 石井：おお、いいですね。この井戸端キャストでも何度か取り上げてるアーバンデータチャレンジ、あれの締め切りがあるんですね。\n\n[1:03] 太田：ま、締め切りがないとコンテストにならないと思うんで。\n\n[1:07] 石井：まあそうですね。こないだあれですよね、あの締め切り、あ、締め切りはもっと前にあったのかな。えっと、ヒロズリーグっていう案内も何回かしたとは思うんですけども、あれもね、いくつか締め切りがあってみたいなね。\n\n[1:22] 石井：で、アーバンデータチャレンジも締め切りがあるということで、そちらの方ちょっとね、案内を太田さんの方からしてもらおうかな。はい、お願いします。\n\n[1:33] 太田：そうですね、あの、僕も去年から参加してるアーバンデータチャレンジっていうコンテストがありまして。ま、そのデータとかを元にして、なんですかね、あのいつもこの説明のところですごく詰まるんですけども、まあやっぱね、公共のデータを活用したデータ活用型のコミュニティ作りと作品コンテストっていうような感じのもので。\n\n[1:59] 太田：ま、だいたいあの年末にこういうことをやりますっていう概要の締め切りがあって、作品の締め切りが1月末ぐらいにあるんですけども。えーと、もうちょっと正確に言うと、今年のその作品概要の締め切りが12月25日、クリスマスまで。で、作品の締め切りが来年の1月29日土曜日までっていうことになってますね。\n\n[2:33] 石井：はい。\n\n[2:34] 太田：で、まあ自分も今年、去年に続いて、今年もアーバンデータチャレンジの、ま、埼玉の拠点担当として、まあいろいろな、ま、自分のコードフォア埼玉とかやってるし、シビックテック埼玉とか、あとこの辺であの知り合った人にこういうコンテストがあるんだよっていうふうに言って、いろいろあの声をかけ続けて種をまいて。\n\n[3:00] 太田：その語あまりやってないから、まあみんななんかやってるのかなと思って、そろそろ収穫の時期かなっていう。\n\n[3:14] 小俣：刈り取りおじさん、刈り取りをしていかないといけないですね、一応。まあ、そうでしたよねみたいな感じで。そうなんですよ。で、岐阜の方も、はいはい、やってますんで。太田さんのところは、太田さんはたぶんキックオフも参加したのかよくわからないんですけど。\n\n[3:35] 小俣：あ、えーとね、私の応募は、えーと一つはあの川崎では今あの専修大学のインターン生を録っているので、そのインターン生の活動一向に応募してもらおうと思っています。\n\n[3:48] 太田：おお、いいですね。\n\n[3:50] 小俣：あの、うん、で最近だからあの川崎では毎年専修大学のインターン生を録って、彼らに応募するって言って、去年も実は応募してもらって、去年はめでたく賞をもらいましたよね。\n\n[4:05] 石井：うん、そうそう、決勝まで行って賞ももらってましたよね。\n\n[4:08] 小俣：で、今年もあの応募してもらおうと思ってますので、まあ、うん、が一つあるかな。あと、あと個人的に私がなんかでき、やりたいアイデアはあるんだけどモノまでできていないんだけど、それを応募しようかなって。一つあの、えーとやりたいのがあるので、そこは何年もやりたいと思ってできてないんだけど、まあアイデアだけでも出そうかなと思って一つあります。\n\n[4:32] 石井：うん。やっぱりね、その学生とか加わってくるとまたいろんなハッとさせるアイデアとか出てきたりして斬新でいいんじゃないかなと思って。で、実は僕もあの今年秋学期から熊谷の立正大学の方で、ちょっとあの授業を一つ。\n\n[4:51] 小俣：おおー。\n\n[4:52] 石井：ま、なんかあのシステムのまあね、構築とか運用みたいなのがあるんですけども、まあこれを機にこのアーバンデータチャレンジみたいなのに、あのチャレンジしてもらうっていうことで、いろいろアイデア出したりちょっとしたノーコードプログラムとかプログラムの基礎的なところを触ってもらったりして、えーやっていて。でもそろそろ締め切りが迫ってるなっていうのとですね。\n\n[5:19] 石井：あとまあアーバンデータチャレンジ自体は12月25日ですけども、えー12月20日に締め切りのあるコンテストがもう一個ありまして。\n\n[5:28] 小俣：え、どのコンテストですか？\n\n[5:30] 石井：チャレンジオープンガバナンスというですね。\n\n[5:33] 小俣：チャレンジオープンガバナンス。\n\n[5:34] 太田：それはどういうコンテストですか？\n\n[5:36] 石井：これはあの逆にそのいろんな自治体から課題をまず募集して発表してもらって、そこに対して市民や学生が、えーと解決のアイデアを出すっていうような。ま、その中でデータで事実をしたりデザインで人をしたりデジタルを活用するっていうふうに書いてありますけども。えー一応あのこの二つに焦点を当てて、一応あのその大学のある熊谷市から二つ、えー課題を募集して、あ、出してもらったっていうのがあって。延々とあの、まあアイデアソンやってみたりブラッシュアップやったりで。\n\n[6:24] 小俣：熊谷の課題は何だったんですか？\n\n[6:27] 石井：えーまあ一つはやっぱりの暑い町っていうことで暑さ対策ですね。\n\n[6:31] 太田：ほうほうほう。\n\n[6:32] 石井：すでにこういうことやってるんだけれどもっていうようなところを話してもらうのと、あと実はあのラグビーのワールドカップが、前回のワールドカップが熊谷で行われたんですよ。熊谷でも行われて、でいろいろその時あの、まあおもてなしとか盛り上げたり、ちょっとあの熊谷の方でラグビーでっていうので一致団結した時期があって。\n\n[6:59] 石井：でもまあそれ過ぎ去った後もどうやってそれを維持してくかみたいな課題があったりしてですね。その二つで、まあアイデアを募ったり話してみたりちょっと他の人に話を聞いてみたりっていうようなことでやってて、もう気づけばえー来週の月曜日にこの応募の締め切りがあるんで、もう明日の授業でめちゃくちゃ巻いていかなきゃいけないことに今気づいてドキドキしてます。\n\n[7:30] 小俣：ああなるほど。しかしそのコンテストが、あ、じゃあうちの専修大学生もなんかどっかフィットしそうだったら申し込んじゃおうかな。あ、でもオープン公募ですからね。\n\n[7:43] 太田：オープン応募。\n\n[7:44] 石井：これホープでも横浜とかあの鎌倉とかありますよ。これ応募できるのかな。\n\n[7:53] 太田：えーと多分、あの、これは何さ、地域はどこ、でもその自治体が出してる課題に合ったものを応募するっていう。\n\n[8:02] 小俣：合ったものを。あーなるほど。ここにあるものだったらどの地域からでもってことなんですかね。\n\n[8:07] 太田：そうだと思います。\n\n[8:09] 小俣：今パッとウェルビーイングっていうのが目に入りましたね。\n\n[8:12] 太田：ウェルビーイング、ね。\n\n[8:13] 小俣：ウェルビーイング。横浜市ね、そうなんだ。やっぱね、横浜っておしゃれだよね、そういうワードが出てくるっていうね。\n\n[8:21] 太田：なんかその、川崎、私は川崎市民なので、横浜かと思って。\n\n[8:27] 小俣：ちょっとテンションがね、あの、微妙。ね、神奈川っておもしろいですよね、本当に。いろいろなところが集まって。\n\n[8:36] 石井：そうですね。神奈川、神奈川県民って言う人はあまりいないので。\n\n[8:39] 小俣：そうですよね。どこ出身ですかって言うと川崎ですとかね。あの、岐阜の人は岐阜ですって言うしかないですけどね。\n\n[8:46] 石井：あ、そうです。\n\n[8:47] 小俣：だから鎌倉ですとか茅ヶ崎ですとか湘南ですとか小田原ですとか。\n\n[8:51] 太田：まあ大宮です、浦和ですみたいな。\n\n[8:53] 石井：埼玉ですとは言わないの？そうか。\n\n[8:56] 太田：うん、埼玉ですってあんま言わないですね。あんま聞かない。\n\n[8:59] 石井：県なのか市なのかわからないけど。でもまあね、ここで生まれ育った子はみんなさいたま市で生まれ育ってるからっていうのもあって、そこら辺の意識差っていうのもなんかあるのかも知れないですね。\n\n[9:13] 石井：いや、それもまた一つのテーマとしてどこかで話したいですね。なんかそういう地域のくくりの意識差みたいなところね。すごくおもしろいなと思って見てるんで最近。\n\n[9:24] 石井：まあそんな締め切りがいろいろ迫ってきているのでね、皆さん応募の方ね、忘れずに。これね、あの、応募することだけでもね、全然意味はあると思うのでね。一旦締め切りきちゃった、できてないけどやめておこうじゃなくて、まあなんとか応募しようみたいな感じで進めると、きっといいことあると思うんで。ぜひ、あの、皆さん、聞いてる皆さんもぜひ応募していっていただければいいかなと思います。ということで今日の話はここまでということで。ありがとうございました。\n\n[9:56] 太田・小俣：ありがとうございました。"
}