{
  "episode_number": "0.23.5",
  "file_name": "ep0.23.5.m4a",
  "sub_title": "企画から配信ノートまでお任せ？AIエージェントでポッドキャスト制作を効率化する",
  "detailed_description": "話題の「AIエージェント」がポッドキャスト制作を激変させる？単に質問に答えるチャット形式を超え、自律的に計画・実行までこなす「AIエージェント」の概念を分かりやすく解説します。\n\n番組では、制作を効率化する3つの活用案（リサーチ、台本、配信ノート生成）を具体的に提案。AIを「指示待ちのツール」から「自律的な相棒」に変えることで、番組の質とスピードをどう向上させるのか。ポッドキャスト配信者はもちろん、最新のAI活用術に興味がある方必見の内容です。AIと共に創る、新しい番組制作の形を覗いてみませんか？（248文字）",
  "summary": "このポッドキャストでは、石井氏と太田氏の2名が「AIエージェント」をテーマに、その定義やポッドキャスト制作への活用方法について語っています。\n\nまず、AIエージェントの概念について、単に問いに答えるチャット形式のAIとは異なり、一つのタスクに対して自律的に計画を立て、実行までこなす「人間のような振る舞いができるプログラム」であると説明しています。生成AIの発展により、細かな指示がなくても、ウェブ検索から情報の要約、文章構成までを「いい感じに」完遂できるようになった点が大きな特徴です。\n\n次に、この技術を番組制作に活かすアイデアとして、Notion AIに相談して得られた3つのエージェント案が紹介されました。\n1. **企画リサーチエージェント**：ネタ探しや情報の要約、論点整理を行う。\n2. **台本ドラフトエージェント**：番組の時間配分や構成に沿った台本を作成する。\n3. **配信ノート生成エージェント**：公開時に必要な概要や章立て、タグを自動生成する。\n\n今後は蓄積された過去のデータを活用し、これらのエージェントを実際に構築・運用することで、番組制作の効率化や質の向上を目指すとしています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n話者は主に石井氏（長崎）と太田氏（埼玉）の2名です。\n\n---\n\n**00:00 - 00:23**\n**[石井]** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n（拍手の音）\n\n**00:24 - 00:44**\n**[石井]** はい、今日も長崎の石井と、\n**[太田]** 埼玉の太田でお届けします。\n**[石井]** ということで、前回に引き続きですね、小俣さんはちょっと用事があってお休みということなんですが。今日はですね、ちょっと技術チックな話を太田さんと2人でしようかなと思います。太田さん、「AIエージェント」って聞いたことありますか？\n**[太田]** 聞いたことはありますね。\n\n**00:45 - 01:11**\n**[石井]** お、聞いたことはある。どんなイメージ持たれてますか？\n**[太田]** なんか、最近のAIって対話的にいろいろやってくれるんですけど、もっと言った通りにどんどんやってくれるっていうようなイメージがあります。\n**[石井]** そうですね、その通りで。生成AIって、ChatGPTとか使われてる方はわかるかどうかわかんないですけど、文字を入力するとその指示に対して検索してくれたり変換してくれたりして、文字を返してくれるんですけど。それがAIエージェントになると、なんて言うんでしょうね、いろんなことを連ねてやってくれるというか、1つのタスクみたいなのを与えると……。\n\n**01:12 - 02:37**\n**[石井]** 結構わかりやすいのは、「レポート作って」みたいな話をすると。この、例えば「シビックテックに関するレポートを作成してください」って言うと、最近の生成AIは、多分あんまり皆さん意識しないかもしれないけど、まず最初に「どんな感じで調べますか」みたいな計画を立てて。で、その計画に立てたことに対して、まずウェブを検索しに行って、その後こういう観点でその調査して、調査した結果を要約してまとめます、みたいな話とか。あるいは、文章構成考えます、みたいなところをやってくれる。要は、そんなことまでやってくれるのは、もう結構「エージェントチック」な感じで、いろんなタスクをこなしてくれると。\n**[石井]** で、チャットとの違いは、こちらから言わなくてもある程度のところまでやってくれる、自律的にやってくれるっていうのがエージェント、AIエージェントって呼ばれる話ですね。\n**[石井]** ITの世界で言うと、実はこの「エージェント」っていう言葉自体は昔からあって、なんか自動的に処理するプログラムみたいなね。昔で言うとウェブを巡回するエージェントみたいなのとか。\n**[太田]** そうですよね。なんか、そんな文脈で自動的に、定型作業をやってくれる……。\n**[石井]** そうそうそう。\n**[太田]** 昔はロボットとか、ソフトウェア的なロボットみたいな位置づけで「エージェント」っていう言葉も昔からあって。\n\n**02:38 - 03:45**\n**[石井]** それを実装する技術が、まあ最近は生成AIを使って、単純な作業だけじゃなくて、ちょっと人間チックな作業もできるようになったよ、というのがAIエージェントという形で。より、なんて言うんでしょうね、人間に近いようなレベルのタスクもこなしてくれるようになったと。質問聞いたら答える、「何々教えて」って言って答えるだけじゃなくて、それに対する「これやっといて」みたいな。\n**[太田]** なんか従来だと、「ここをこうやっといて」っていう説明を結構細かく書かなきゃいけなかったような気がしていて。それがやっぱりChatGPTとか生成AIを使って、ざっくりイメージ伝えて「あ、そんな感じで」みたいな。\n**[石井]** うんうん。\n**[太田]** そのまま「じゃあもう、いい感じで適当にやっといてくれる」っていうのをやってくれる感じになりましたよね。\n**[石井]** 結構ね、ざっくりね。昔は本当にこと細かにね、ウェブページ調べるんだったら「検索条件はこれとこれとこれ」って自分たちで書いてたんですけど。そうじゃなくて「何かについて調査したい」みたいなことをざっくり聞いても、ある程度は調べてくれると。\n\n**03:46 - 04:40**\n**[石井]** で、まあそんなAIエージェントなんですけど、このポッドキャストにもAIエージェント欲しいな、と。\n**[太田]** おおー。\n**[石井]** 欲しくないですか？\n**[太田]** 欲しい、欲しいですね。\n**[石井]** 欲しいですよね。あるんだったら欲しい。\n**[太田]** あるんだったら欲しいです。\n**[石井]** ということで、実はこのポッドキャストも、記事とか今までの過去の内容を「Notion」っていうウェブサービスを使って管理してるんですけど。そこに最近「Notion AI」という機能が……最近なのかな、いつから増えたのかわかんないですけど。だいぶ前からかもしれないですけど、増えてますと。\n\n**04:41 - 05:35**\n**[石井]** そのNotion AIというのをちょっと使ってですね、今までの履歴のデータとか溜まってるんで、それを使ったエージェントって作れないかな、ということで。まずはChatGPTみたいなUIがあったんで、それで聞いてみました。\n**[石井]** 「シビックテックポッドキャスト用の、アシスタントエージェントを作りたいです。どんなエージェントがいいですか？」とざっくり質問してみました。\n**[太田]** うんうん。\n**[石井]** そこで挙げてくれたのが3つあります。まずね、まずこれはどうでしょうっていう。\n\n**05:36 - 06:30**\n**[石井]** 1つ目が「企画リサーチエージェント」。お題やキーワードから最新情報の要約、賛否、論点、初心者向けの解説、骨子を作成してくれる。これいいですね、この「企画リサーチエージェント」。いつもネタに結構困ってて。\n（太田、笑い）\n**[石井]** ネタがある時は溢れてる時はいいんだけど、ゲストとか呼べてる時はいいんですけど、3人の時に「今日何にしよう」ってキーワードをポンと入れると……。\n**[太田]** そうそうそう。\n**[石井]** これがなんかエージェント、「企画リサーチエージェント」ってことで、「来週までにちょっと3つぐらい考えといて」みたいな感じでお願いしとくと、とりあえずポンポンポンとボツネタとかもね、含めて考えてくれそうな気がするんで、こういうのどうですか？って言ってきてます。\n\n**06:31 - 07:59**\n**[石井]** あとは「台本ドラフトエージェント」。番組の流れに沿った10分台本。あ、これ「10分」って認識してるのがいいですよね、うちの番組の。10分台本。導入30秒、本編8分、締め1分みたいなセリフ形式、時間配分、ジングル挿入ポイント、補足資料と。ジングルなんか入れたことないですけど（笑）、そういうポッドキャストの台本をドラフトを作ってくれる。\n**[太田]** ふーん。\n**[石井]** なかなか使ったことないけど、これ一点。昔ね、まだ生成AIが流行り始めの頃に、エイプリルフールかなんかで……。\n**[太田]** あ、作りましたね。\n**[石井]** 作りましたよね、なんかね。3人でシビックテックについて話すみたいな台本を、GPT-3.5ぐらいで作ってもらって、我々が読み上げるっていうのをやりました。\n**[太田]** やりましたね。\n**[石井]** で、それには今で言うと「ハルシネーション」って言って、本当じゃない情報というか。「シビックテック埼玉で作った市民用アプリ『インストーラーガタン』」とかね。\n（太田、爆笑）\n**[太田]** 「スカラモシュ」みたいな（笑）。\n**[石井]** でも、その通りに読み上げるっていう（笑）。まあそこはエイプリルフールだから許されるかってことで、作った台本をただ読み上げるだけだったんですけど。最近はかなり調査してくれてね、台本の精度も上がってるかなっていう感じがするんで。10回に1回ぐらいは台本書いてもらってやってもいいのかなっていう気はしますね。\n\n**08:00 - 09:00**\n**[石井]** あとですね、最後の1個が「配信ノート生成エージェント」。これ昔から僕作りたい作りたいって言ってて、全然作ってないんですけど。台本からショートノート、エピソード概要、章立て、タグ、ディスクリプションを作成。ポッドキャストの配信プラットフォーム向けのテキスト。\n**[太田]** ああー。\n**[石井]** 要はこれ今ポッドキャスト配信してますけど、タイトルとあと概要みたいなのが絶対必要で。それを書かなきゃいけないんですけど、タイトルは大体決まるんですけど、その概要って意外と適当に書いちゃうことが多くて。そこにこういうキーワードとか、外の人から見ても「このポッドキャストって何なんだろう」って文字でわかるようなことが書いてあると、やっぱりちょっと親切なのかなっていう気がするので。このあたりをね、これいちいち作るのめんどくさいんですよね、本当に。めんどくさいんで。これを作ってくれるといいなと思います。この3つのエージェント。\n\n**09:01 - 10:22**\n**[石井]** こういうのが、ちょっとエージェントみたいな感じですね。企画をリサーチしてくれるとか、台本のドラフトを作ってくれるとか、配信ノートを作成するとか。ある特定の目的に沿ったエージェントみたいな感じで、作るといいんじゃないでしょうか、みたいなことを言ってくれてます。どれもあってもいいかなという気がしますので、ちょっと頑張って作ってみます。\n**[太田]** おお、ちょっとそうですね。来月から使ってみましょうか。\n**[石井]** 来月から。もしかったらこのポッドキャストの企画で、「企画リサーチエージェントを作ってみよう」っていうのをやるかもしれないですけど。どんな感じで作れるといいのかなと。\n**[石井]** なので、最近はこういうエージェントとかも、そんなに難しくなく作れるようなプラットフォームとかもあったりするので、ちょっと一回調べてやってみるといいのかなと。このNotionだけでも、意外とそうなんですよね、データも溜まってきてるんで。ここにあるといいのかなっていう気がしますね。\n\n**10:23 - 11:00**\n**[石井]** はい。そんなエージェントの話でした。もしね、皆さんが作りたいAIエージェントとかあれば、またコメント等いただけたら、それも調べて作り方のレクチャーもできるかなという気がしますので。またそんな話題もできたらいいかなと思ってます。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n**[太田]** はい、ありがとうございました。\n（エンディング音楽）"
}