{
  "episode_number": "0.4.1",
  "file_name": "ep0.4.1.m4a",
  "sub_title": "シビックテックの社会実装を加速！支援プログラムと全国を繋ぐサミットの新たな挑戦",
  "detailed_description": "シビックテックのプロトタイプを実社会で役立つサービスへと育てるため、Code for Japanが展開するシビックテックアクセラレータープログラムに迫ります。資金援助や自治体連携を通じた挑戦の裏側や、昨年度の支援先が挙げた着実な成果についてゲストが詳しく解説します。\nさらに、9月開催のサミットがサミットウィークとして進化。各地のパブリックビューイングを繋ぎ、ポッドキャストが特派員となって現場の熱量を届ける連動企画など、オンラインとリアルが交差する新たなコミュニティの形にも注目です。",
  "summary": "本ポッドキャストでは、Code for Japanの陣内氏をゲストに迎え、シビックテックの社会実装を支援する新たな取り組みについて語られています。主要なトピックの一つ目は、スタートアップやプロジェクトを支援するシビックテックアクセラレータープログラムです。このプログラムは、プロトタイプを実社会で活用されるサービスへと育てることを目的としており、最大300万円の資金提供やメンタリング、自治体との連携支援などを行っています。昨年度の支援先であるリキタスやウィーアップといった企業が、実際に自治体との実証実験を開始するなど着実な成果を上げていることが紹介されました。\n\n二つ目のトピックは、9月に開催予定のCode for Japan Summitです。今年度は従来の2日間から1週間のサミットウィークへと期間を拡大し、オンライン配信を各地で共に視聴するパブリックビューイング形式を取り入れることが発表されました。ポッドキャストのメンバーは、各地の会場に特派員を派遣して現場の生の声を届ける独自の連動企画についても盛り上がり、リアルとオンラインを組み合わせた地域を越えた交流や、コミュニティのさらなる広がりに期待を寄せています。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:23] 石井：今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:27] 小俣：川崎の小俣が\n\n[0:29] 石井：お届けします。ということで、今日もゲストにCode for Japanの陣内さんに来ていただいています。よろしくお願いします。\n\n[0:37] 陣内：陣内です。よろしくお願いいたします。\n\n[0:39] 石井：はい、よろしくお願いします。で、今日は陣内さんが最近やられている取り組みについて教えていただけるということで、どんな取り組みなんでしょうか。\n\n[0:49] 陣内：そうですね。一つがCode for Japanで去年からですね、やってる取り組みで、シビックテックアクセラレータープログラムというのをやっていまして、こちらをちょっと紹介したいなと思っております。\n\n[1:02] 小俣：はい。シビックテックアクセラレータープログラムっていうことですね。ちょっと横文字が多くて私が、そうですね、ちょっとよくわからないんですけども、これはどういった内容のものなんですか。\n\n[1:16] 陣内：そうですね。あの、いわゆるですね、シビックテックとか、あとガブテック、行政のところの、まあ、スタートアップさんをですね、支援する取り組みで。\n\n[1:27] 陣内：今まで結構シビックテックの取り組み、私たち、まあ、いろいろやってるんですけれども、まあ、プロトタイプまで作るところまでは結構行ったりすると思うんですけども、なかなかこれが実社会で使われるまではなかなか行くものが少ないかなっていうのが課題感としてありまして。\n\n[1:46] 陣内：で、まあそこで、まあやっぱりある程度会社だとか、あとオープンソースのプロジェクトとかでもいいと思うんですけれども、なんかそういうのを支援する枠組みが必要かなというふうに思っていまして、去年立ち上げたプログラムになってます。\n\n[1:59] 陣内：具体的にはですね、まあ去年、二つの会社さん支援したんですけれども。\n\n[2:04] 小俣：はいはい。\n\n[2:05] 陣内：あの、資金を、まあ最大300万の資金をですね、提供したりもしますし。\n\n[2:11] 陣内：あとメンターの方が8人ぐらいいらっしゃるので、あのその方のメンタリングとか、あと毎週こう打ち合わせをしてですね。\n\n[2:20] 陣内：結構その、まあ経営課題もそうだし、まああの、行政とかとやっぱ一緒にやっていきたいみたいなことになると、まあ私たちCode for Japanもいろいろな自治体さんとやっていたので、まあそういうところのつなぎをしたりだとかっていうような支援をしています。\n\n[2:33] 小俣：なるほど、なるほど。だから、あの、スタートアップ的な企業で、その行政の課題を解決できる、例えばAEDの場所をマップ化するとか、そんなような取り組みとかも対象になってくるっていうことですね。\n\n[2:54] 陣内：そうですね。対象になってくるっていうことですね。まあ去年やった二社で言いますと、一つ目の会社さんがですね、こう、まあ最近結構行政とかでも多いんですけども、その市民の意見をまあ合意形成したりだとか、いろいろ収集してやるみたいなプログラムがありまして。\n\n[3:14] 小俣：はいはい。\n\n[3:15] 陣内：いうようなニーズがあってですね。まあそれのソフトウェア、SaaSサービスっていうのを提供する「リキタス」っていう会社さんを支援した。\n\n[3:25] 陣内：いうのと、もう一つがですね、「ウィーアップ」っていう会社さんなんですけども。\n\n[3:29] 陣内：やっぱ、まあ行政もそうなんですけども、いろいろやっぱこうオンラインでやるようになって手続きとかを。\n\n[3:34] 陣内：リテラシーあんまりそういうのに慣れてない方って、どうやってやったらいいかわかんないので、それをまあガイドするような。\n\n[3:42] 陣内：例えばポップアップが出て、ここを押すとこうなりますみたいなのを補助してくれるようなサービスっていうのを開発してる会社さん。その二社を支援しました。\n\n[3:52] 小俣：なるほど。実際にこの二つの会社さんが、その、どちらかの自治体とかと一緒に何か提供したりしたっていうことなんですか、それとも。\n\n[4:05] 陣内：そうです。あ、もうリキタスに関しては自治体さんと具体的にですね、始めまして。\n\n[4:13] 陣内：三つほどの自治体さんと実証実験をこの私たちが支援してる期間中に開始しましたし、今年度もやっぱり結構な自治体さんから引き合い来てるっていうような、はい。\n\n[4:26] 小俣：ああ、なるほど。今、最近そうですね、合意形成というか、あの自治体さんが市民協働っていうこともね、かなり言い始めてますから。\n\n[4:35] 小俣：なんかこういったプラットフォームみたいな話があると、なかなか使えるんじゃないかなという気がしますけど。はい。\n\n[4:43] 陣内：ありがとうございます。もう一つのウィーアップのサービスもですね、まあ自治体さんと一個話も進んでおりますし。\n\n[4:51] 陣内：あとやっぱ企業さんのところで、あの話を。まあ最近まあ企業が逆に行政にサービス提供もしたりするので、まあそういうののつながりとかも今後出てくるんじゃないかなというように思ってます。\n\n[5:02] 小俣：これに応募したいってなると、どう、どういう手続きを経るんですか。そのスタートアップとか。\n\n[5:09] 陣内：ええとですね、ちょっともう、あ、スタートアップとあと普通にシビックテックのプロジェクトとかからも応募いただいたんですけど、今もうちょっと締め切っちゃって現在絶賛審査期間中っていう形なんですけれども。\n\n[5:21] 石井：あ、なるほど。\n\n[5:22] 陣内：団体だったりだとか、まあ既に登記してる会社でもいいですし、まあまだ登記してないようなところからもですね、今回も20社、20チームぐらいから応募いただいて、絶賛今審査しております。\n\n[5:36] 石井：審査してる。で、その審査結果がいつぐらいに出てくる。\n\n[5:41] 陣内：そうですね。最終的な、あの会社名発表するのは、この私たちが審査が終わったあとなので、9月に予定している「Code for Japan Summit」っていうイベントで発表するので、ぜひそこまで、あの、ご覧いただければというように思ってます。\n\n[5:56] 石井：なるほど。今年も9月にCode for Japan Summitが開かれるわけですね。\n\n[6:01] 陣内：はい。もう一つ紹介したいのがCode for Japan Summit。\n\n[6:06] 石井：繋がった。よかった。\n\n[6:08] 陣内：いい具合に繋がった。はい。あの、こちら、あの、ご存知の方も多いかなと思うんですけども、Code for Japanで、もう何回、8回か9回ですね、Code for Japan Summit、年に一回の、あの、まあお祭りみたいなイベントを開催してまして。\n\n[6:26] 陣内：で、最初まあ東京でスタートして、まああの新潟とか神戸とか千葉とかでやってきたんですけども。\n\n[6:34] 陣内：やっぱここ二年、コロナの影響でオンライン開催をしておりましたというところで。\n\n[6:40] 陣内：ちょっと今年度もですね、オンライン開催を、あの9月に予定しておりますけれども、ちょっと開催形式が大きく変えようということで動いております。\n\n[6:51] 石井：うん、うん。どんなふうに変えようとしてるんですか、今は。\n\n[6:55] 陣内：ええとですね、今まで二日間で、土日の二日間でやってたんですけど、今回から「Code for Japan Summit Week」ということで、一週間にわたってお送りしようというところと。\n\n[7:10] 陣内：あとですね、もう一つ大きな違いがパブリックビューイング形式で、あの、おお、やろうと思ってまして。\n\n[7:18] 陣内：こう、オンラインイベントってなかなかですね、いいなと思っても後回しにしちゃって見ないパターンって多いかなと思うんで。\n\n[7:26] 陣内：ま、実際やっぱみんなで見るみたいなのが一体感もあるし、交流もできるので、こうリアル会場と、あとオンライン会場をですね、用意して、そこで集まって見る。\n\n[7:38] 陣内：というところと、あとまあ私たちとしてはこの東京会場とか用意する予定なんですけども、まあそれだけじゃなくてですね、こう皆さん地方の皆さんにもですね、各地各地域でパブリックビューイングの会場を用意していただいて、そこに。\n\n[7:53] 石井：川崎会場とかね。\n\n[7:55] 陣内：はい。そうです。岐阜会場とかですね。\n\n[7:58] 石井：ええ、いいですね。\n\n[7:59] 陣内：ぜひぜひご協力いただければと思っております。\n\n[8:03] 石井：結構有志的にね、あのCode for Japan Summitがあるとパブリックビューイングとかね、あの用意してる会場とかね、新潟とか去年だっけ。\n\n[8:12] 小俣：去年やってましたよね。\n\n[8:14] 陣内：ありましたね。あったような気がしますけど、うん。\n\n[8:17] 石井：あれをちょっと半公式みたいな感じでできると面白いかな。\n\n[8:21] 小俣：いいですね。\n\n[8:22] 石井：確かに楽しそう。なんか小俣さんもデザインの方していただけるという噂も。\n\n[8:29] 石井：あ、そ、そうなんですよね。さっき小俣さんとね、あの、ちょっと話してて。リポーター、特派員でしたっけ。\n\n[8:39] 小俣：特派員。\n\n[8:40] 石井：特派員を、特派員を派遣して。\n\n[8:43] 小俣：派遣をしてね。そのパブリック会場のレポというか。\n\n[8:47] 石井：レポート。インタビューをね、うん。\n\n[8:50] 陣内：インタビューでもいいし。\n\n[8:51] 小俣：生の声を。\n\n[8:52] 石井：うん、そうそう。生の声を。ボイスレコーダーとビブスを。\n\n[8:58] 陣内：ビブスを。\n\n[8:59] 陣内：配って、いよいよユニフォームですか。\n\n[9:03] 石井：うん、ユニフォーム。あ、作りましょうよ。ね、あの井戸端キャストの。だから派遣、あのね、作ればいいじゃないですか。そんな、あの。\n\n[9:11] 小俣：そうですね、あの、枚数集まればあのカスタムできるんで。\n\n[9:14] 石井：そうそうそう。いいですね。\n\n[9:16] 石井：作りましょう。ビブス作りましょう。あれ多分腕章。腕章、腕章ね。\n\n[9:21] 小俣：そうですね。あの、10枚ぐらい作ればカスタム、。\n\n[9:24] 石井：そうそう、全然。10人ぐらいなんとか頑張って特派員作りましょうよ。\n\n[9:31] 小俣：うん。硬い人は何人か知ってるんで、あの。\n\n[9:35] 石井：だいぶカウントされてる。\n\n[9:37] 小俣：あと五人ぐらい、あと五人ぐらいですね、多分。あ、でも大事ですよ、これ。これからスカウトして。\n\n[9:45] 石井：会場も10個あるといいですね。\n\n[9:47] 小俣：そうですね。10個ぐらいは多分建ちましょうよ、まあ間違いなく。北海道からせっかく。\n\n[9:55] 石井：だからそういう、ボイスレコーダーも10個ぐらい欲しいですね。\n\n[9:59] 小俣：そこはスマホにしましょうよ。結構ボイスレコーダー高いんで。\n\n[10:04] 石井：スマホでできる仕組みを考えて。\n\n[10:06] 小俣：スマホでできるほうが、で、要はなんていうのかな、その特派員やってもらった方がまたそういうことを楽しんでもらって、誰かに伝えてってくれたらね、このポッドキャストの輪も広がるなと思ってるんで。きっかけにしてもらえれば、うん。\n\n[10:24] 陣内：参加者さんとか、参加者の方もね、なんか、いきなりレポーターの人に話聞かれたりとか、なかなかないって面白いですよね。\n\n[10:32] 石井：そう、なのでぜひそんな企画も入れて。よし、シャモジ押しな。イメージが具体化してきましたね。だいぶ具体化してきたな。\n\n[10:44] 石井：というところで、今日のところはここで終わります。ということでね、ぜひ、Code for Japan Summit 9月にあると、ウィークがあると、いうことでね、皆さんも楽しみにしていてください。じゃあ今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[11:00] 陣内：ありがとうございました。\n\n[11:01] 太田：ありがとうございました。\n\n[11:02] 小俣：ありがとうございました。"
}