{
  "episode_number": "0.14.0",
  "file_name": "ep0.14.0.m4a",
  "sub_title": "リスクマネジメントのプロが岩手で挑む、災害に強い地域をつくるシビックテック",
  "detailed_description": "リスクマネジメントの専門家である須藤氏をゲストに迎え、有事の際の早期復旧を支えるBCP（事業継続計画）の重要性を紐解きます。国の研究機関で培った高度な知見を活かし、現在は岩手県を拠点にシビックテックを通じた地域課題の解決に挑む須藤氏の歩みに迫ります。\n震災の教訓を経て、地域の企業がいかにして事業を継続し、街を支えるべきか。単なる書類作成に留まらないマネジメントの本質から、災害に強いコミュニティを再構築するための実践的なヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、アーバンデータチャレンジ岩手拠点の須藤氏をゲストに迎え、リスクマネジメントやBCP（事業継続計画）を軸とした地域活動について語られています。須藤氏はかつて国の機関で災害や事故などの有事における早期復旧の研究に携わっており、現在は故郷である岩手県を拠点に地域の課題解決に取り組んでいます。BCPとは、被災時などに限られた資源を代替手段として活用しながら事業を継続・復旧させるための計画であり、単なる書類作成に留まらないマネジメントの重要性が強調されました。\n\nまた、シビックテックに関わったきっかけとして、2013年のアーバンデータチャレンジへの参加や、岩手県内の自治体が地域課題解決に意欲を示したことが挙げられました。トーク後半では、大企業に比べて中小企業でのBCP策定が十分に進んでいない実態が話題となりました。東日本大震災などの経験から必要性は認知されつつあるものの、策定を強制する仕組みがないため、策定率の向上が大きな課題となっています。須藤氏は現在、自治体と連携しながら、地域の中小企業や小規模事業者が有事の際に早期復旧できるような備えを広める活動に尽力しています。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まり始まり。\n\n[0:19] 石井：はい、今日も岐阜の石井と、\n\n[0:23] 太田：埼玉の太田と、\n\n[0:25] 小俣：川崎の小俣が、お届けしますということで、今日はゲストを呼んでいます。ゲストはアーバンデータチャレンジ岩手拠点の須藤さんです。須藤さんよろしくお願いします。\n\n[0:36] 須藤：はい、よろしくお願いします。アーバンデータチャレンジ岩手拠点、開発管理技術研究所の須藤と申します。私はですね、岩手に来て10年くらいになりますが、その前までは東京にいて、国の機関、経済産業省管轄のところでリスクマネジメント、あとBCP事業継続計画、BCM事業継続マネジメントの研究員、研究なども行っていました。\n\n[0:53] 須藤：ここでのリスクは、あらゆる事象、つまり災害、事故、事件、感染症などです。で、対象は企業、公の機関、自治体などです。例えばここではですね、有事の際の早期復旧を目指します。\n\n[1:22] 須藤：あとですね、須藤事務所の代表ということで、リスクマネジメント、BCP、BCMをですね、弁護士の先生方にレクチャーしてたり、あと弁護士の先生が使用する資料を作成したり、講師などもしていました。で、最近はアーバンデータチャレンジ岩手拠点の活動をきっかけとした地域の課題解決にもチャレンジしています。よろしくお願いします。\n\n[1:47] 石井：よろしくお願いします。じゃあリスクマネジメント、その中でちょっとキーワードとしてBCPというのが出てきたんですけど、それはどういった意味ですか？\n\n[1:57] 須藤：はい、BCPはですね、事業継続計画です。\n\n[2:00] 石井：事業継続計画っていうことは、まあ企業とか、まあ自治体とかの、やっていることがちゃんと、その災害時もちゃんと担保されるというか、実行できるかみたいなことを計画されるっていうことなんですかね？\n\n[2:20] 須藤：そうですね、はい。このBCP、事業継続マネジメントっていうのがあって、その一部分なんですね、計画を作るっていうのは。なので、マネジメントがあっての計画、なので、で、目指すところは早期復旧ですので、はい、自分たちが、いかにこう早期復旧できるかっていうところを、そこの計画書を作るっていうことですね。\n\n[2:46] 石井：例えば岩手で地震が起きました、市役所が倒壊しましたとかっていう時も、まあこう別の拠点とか、もしくは別の地域で、そういう活動ができるかとかそんな話なんですかね？\n\n[2:58] 須藤：そうですね。代替方法を考えますけども、まあ、1個1個の事象で見ると、計画書はたくさんになるんですけども、ちょっとあの、いろんなこう事象がこう、なんて言うのかな、に対応できるようなのを、我々作ってて、まあ、水害だろうが地震だろうが対応できるみたいな、まあそんなのも作ってたりもしてるんですけど、あんまりお金もかけたくないので、今自分たちが持ってるもので、それをその、まあ代替方法ですけど、いかにこう代替して早期復旧をできるかっていうところに集中してやるっていう、そんな感じですね。\n\n[3:46] 石井：そんなリスクマネジメントのスペシャリストの須藤さんがシビックテックに関わったきっかけを教えていただけますか？\n\n[3:54] 須藤：そうですね。私、2013年ですね、アーバンデータチャレンジを通してっていうことになるんですけども、アーバンデータチャレンジ東京2013。このあたりにそうですね、ちょっとお邪魔してて。で、知るっていうことになったんですね。\n\n[4:14] 石井：2013年っていうと、かなり昔ですよね。もう10年以上前ですよね。\n\n[4:21] 須藤：そうなんです。そうなんです。\n\n[4:24] 石井：その頃はまだ東京にいらっしゃったんですかね。\n\n[4:27] 須藤：はい、いました。その頃はまだ東京にいらっしゃって、それで知ったと。\n\n[4:34] 石井：で、今は岩手にいてということなんですけど、なんかそういうきっかけがあって岩手に行かれたんですか？\n\n[4:40] 須藤：そうですね。まあ、家の事情っていうのもありましたけど、あとその、まあ地域の課題解決みたいな、お話になった時に、ご一緒してる、まあいくつかこう、ご一緒させてもらってたとこがあるんですけど、岩手県一関市様もですね、ちょっとご一緒してて、あの、興味を示されたので、強い興味を示されてた様子だったんで、あ、じゃあこれやろうかなと。\n\n[5:05] 須藤：で、やってたりもしてたんですけども、あの、やっぱこう、なんて言うかな、現地に行かないとわかんないことが色々出てきたので、これはタイミングかなと思って、そのままうん、と悩んで帰りました。\n\n[5:26] 石井：帰ったってことは、もともと岩手出身ということなんですかね。\n\n[5:31] 須藤：はい、そうです。\n\n[5:33] 石井：じゃあ岩手出身で、まあ地元が、なんかすごいそういう、あの災害対策とか、まあアーバンデータチャレンジみたいな活動にちょっと興味があるっていうことで意欲を示されたっていうことですね。\n\n[5:46] 須藤：示された。当時の方は、はい、そうですね。\n\n[5:50] 石井：なんか太田さんとか小俣さんで聞いてみたいこととかありますか？\n\n[5:57] 太田：もともとそのBCPとかをやられていたっていうのは、もともとはどういう興味とか、いきさつで、そういう世界でお仕事されてたんですか？\n\n[6:10] 須藤：まあこれもたまたまなんですけども。まあたまたまですけども、んー、そうですね、この、なんかその、ああ、まあ興味があったっていうのもあるんですけども、はい。でたまたまそういう声が掛かって、でまあなんとなくやっていくうちに、また興味を持って。\n\n[6:32] 須藤：でそうですね、なんかそういう認定もあるんだみたいなのが、まあアメリカにあるんですけど、なんか世界最大のそういう専門家が集まる組織のどうのっていうのがあって、まあそこで試験とかやったら受かって、まあじゃあいいかなと思ってとりあえずやってったっていう。\n\n[6:51] 須藤：で、あと地震も岩手で起こって、岩手内陸地震、岩手宮城内陸地震があって、はい、その時もちょっとお話をいただきまして、現地に行ったりとかしてましたし、まあ、それでやってましたね、っていう状況でしたね。はい。\n\n[7:14] 石井：小俣さん、何かありますか？\n\n[7:18] 小俣：あ、はい、あ、ちょっと今中小企業庁のページを見てたんですけども。\n\n[7:23] 石井：BCPのことですね。\n\n[7:25] 小俣：マニアックな感じの。でも、こういうのって、例えばそういう企業様がやっぱりみんな策定をするだとか、なんか法律か何かで決まってるものなんですか？それとも何か。\n\n[7:45] 須藤：えーと、これはあの、まあ、そういう、なんて言うのかな、それをやらないとっていうのはないんですけども。はい、あったほうがいいっていうのを皆さん気づかれて、色々こう策定されてますね。あの、まだまだ伸びが、その策定率がっていう課題も今あって、そこはちょっと自治体とご一緒させてもらいながら、そこら辺の課題もチャレンジしてるんですけど。やっぱこう策定率が伸びねえとかですね、実際あって。\n\n[8:15] 須藤：うーん、そうですね、法律で、そこ、ガッチリやりましょうって強制力ないので。ないですけど、取引先がとかですね、色々そういうのもあってやられるところもあるし。大手はもう取引条件になってるんで、そこは、うんとかですね。でも中小企業はそこまでじゃないんでとかっていうことで。\n\n[8:30] 小俣：なかなか、なかなか中小企業にはあんまり普及はしてない。で、まず、まずこのBCPっていう言葉をあんまりこう、企業様は知っているのかなっていうところなんですよね。\n\n[8:44] 須藤：お前よりは、うん、多分ご存知かもしれませんが、岩手、そうですね、東日本大震災もそうですし、その、はい、前からもちょこちょこ出てきてたんで、メディアでも言うようになったんで。まあ、ある程度は認知されてきたかなとは思いますが、やっぱ伸び率が、策定率が課題です。\n\n[9:05] 太田：確かにこういう話聞くと、なんかやっぱり大企業とか、そういうものを思い浮かべてしまいますよね。\n\n[9:11] 須藤：そうなんですよね。\n\n[9:13] 太田：でも実際はもう中小企業とか、本当小規模企業でも、やっぱりその核となる、そういう中核事業とかの継続とか早期復旧っていうのが、まあ確かにないと困りますもんね。\n\n[9:27] 小俣：なんか、なんかこういうのってそういう災害と結びつくんだろうな。なんか保険、入ってありますね、保険会社とか、そういうとことの取り組みを一緒にやってるみたいな感じなんで、そういうとこがなんかもっと強化できるといいのかも知れないですね。\n\n[9:45] 須藤：一応ですね、経産省の認定みたいなマークあるんですよ。認定ロゴマークってあるんですね。ほう。\n\n[9:58] 石井：そんな、あの須藤さんなんですけども、あ、お時間も来たので、今日はこの辺にして。まあ次回以降ですね、もう少しあの、ご自身のトピックとかシビックテックで気になることについて伺っていきたいと思います。ということで今日はこの辺でお別れです。どうもありがとうございました。\n\n[10:19] 全員：ありがとうございました。"
}