{
  "episode_number": "0.12.12",
  "file_name": "ep0.12.12.m4a",
  "sub_title": "「自分の街のデータがない？」BODIK APIが描くオープンデータ全国制覇の野望",
  "detailed_description": "日本中の自治体データを一つに！今回のゲストは、BODIK開発者の平野さん。オープンデータの「全国制覇」を掲げるBODIK APIの野望と、その開発の裏側に迫ります。\n\n収録中に発覚した「岐阜のデータがない？」事件への即座な対応や、カタログサイトを持たない自治体への攻めの姿勢など、データ活用の最前線が語られます。9月開催の初心者向けセミナーや、アーバンデータチャレンジ「BODIK賞」の情報も必聴。あなたの街のデータをアプリにする第一歩、ここから始めてみませんか？（239文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の要約をお届けします。\n\n**【要約：BODIK APIによるオープンデータ活用の拡大と展望】**\n\n本放送では、ISIT（九州先端科学技術研究所）の平野氏をゲストに迎え、オープンデータプラットフォーム「BODIK」の取り組みと今後の展望が語られました。\n\n平野氏は、BODIK APIを通じて日本中の自治体データを集約し、活用を広める「全国制覇」を目標に掲げています。その一環として、コンテスト「アーバンデータチャレンジ」にBODIK賞を設置し、開発者への利用を促しています。トークでは、パーソナリティの指摘により岐阜県のデータ登録漏れが発覚し、即座に対応した事例を紹介。データの自動登録が難しい現状において、ユーザーからの「自分の自治体がない」というフィードバックが、網羅性を高めるために非常に重要であると強調されました。\n\nまた、カタログサイトを持たない自治体（川崎市やさいたま市など）のデータ収集についても、スクレイピング等の手法を検討し、前向きに取り組む姿勢を示しました。さらに、オープンデータ活用を支援するため、9月7日に初心者向けの無料オンラインセミナー「BODIK APIでアプリを作ってみよう」を開催することを告知。Google Colaboratoryを用いた実践的な内容で、活用の裾野を広げる活動を続けています。",
  "transcript": "はい、こちらの音声ファイルの内容を詳細に文字起こししました。\n\n話者は以下の4名です：\n- **石井さん（岐阜）**：メインパーソナリティ\n- **太田さん（埼玉）**：パーソナリティ\n- **小俣さん（川崎）**：パーソナリティ\n- **平野さん（ISIT）**：ゲスト（BODIKの開発者）\n\n---\n\n### 文字起こし：シビックテック・井戸端キャスト\n\n**0:00 - 0:23**\n**石井**：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n（BGM：牛の鳴き声とカウベルの音）\n\n**0:24 - 0:38**\n**石井**：はい。今日も岐阜の石井と、\n**太田**：埼玉の太田と、\n**小俣**：川崎の小俣がお届けします。ということで、ゲスト3回目ですね。ISIT（公益財団法人九州先端科学技術研究所）の平野さんです。よろしくお願いします。\n**平野**：よろしくお願いします。\n\n**0:39 - 0:52**\n**石井**：BODIK（ボディック）はすげえっていう話をさっきも雑談で色々みんなで話し合ってたんですけども、平野さん、BODIKを作られて、これからやっていきたいこととかあったりしますか？\n\n**0:53 - 1:21**\n**平野**：そうですね。まずはBODIK APIで使えるデータを拡大したいということで、日本中の自治体を集めてるんですけども、まだ全然数が少ないので、全国制覇に向けてどんどん集めていきたいと思っています。まあ、ちょっと先は長いんですけどね。\nあとは、せっかくBODIK APIを作ったので、これを使ってオープンデータの活用を広めていきたいと考えています。その一環として、アーバンデータチャレンジに「BODIK賞」というのを設けさせていただいています。そこで「BODIK APIを使ってください」としているので、これでも皆さんに使っていただいて感想をいただきたいと思っております。\n\n**1:22 - 1:59**\n**石井**：アーバンデータチャレンジっていうのは、我々もたまに紹介している年間を通じたコンテストがあるんですけど、そこにこのBODIK APIを使って何らかのサービスだったりアイデアを応募してくれたらその賞がありますっていうことですね。\nいやいや、ぜひ自分もやってみたくてね。私、全体キックオフに出たんですよ。その時にBODIK賞の話を聞いて、「あ、よし、やってみよう」と思ってBODIKを見たらですね、岐阜県のデータがなかったと。おっと……と。\n**平野**：申し訳ないです……。\n**石井**：いやいや！全然いいんですけど、「あ、自分、活用したいんだったら、まずは岐阜県のデータが入ってると嬉しいな」と思って見たら「あ、ないのか」と思って。で、その話を徳永さん（コード・フォー・九州）にしたんでしたっけ？\n**太田**：そうそうそう。\n\n**2:00 - 2:33**\n**石井**：そしたら、コード・フォー・九州のイベントでこのBODIKの紹介をやりますっていう話をして、そのイベントに平野さんもゲストで来てくれてて。その雑談の中で「岐阜の方がなんかデータがないって言ってたんだけど」みたいな話をしたら、平野さんがどうしてくれたんでしたっけ？\n**平野**：調べたら、岐阜県さんはCKAN（シーカン）で公開してたんですね。先ほどのODM（オープンデータ・メット）への登録漏れだったんですよ。そこで「あ、これ漏れてるじゃん」ということで、ODMに登録してハーベスト（収集）することで、ODMでも岐阜県のデータが取れるし、APIでも取れるっていう形に今はなってると思います。\n\n**2:34 - 3:00**\n**石井**：はい。だから、平野さんが狙ったことに僕も少し貢献したかなっていう（笑）。気づかないところね。関わってる自治体じゃなきゃ、漏れてるかなんて本当に気づかないっすもんね。\n**平野**：あの、ODMの登録が自動化できないんですよね。見つけて登録、見つけて登録っていう形になるので、本当に「ここ抜けてるよ」と教えていただけると非常に助かると思います。\n**小俣**：そういった意味だと、川崎もな、川崎カタログサイトじゃないんだよな。\n\n**3:01 - 3:19**\n**石井**：相談するとさっきもスクレイピング的なものも今検討してるって言ってるんで、もしかしたら。\n**小俣**：川崎のオープンデータって、ホームページにベタベタ貼ってあるんですよね。\n**平野**：ホームページに貼ってるパターンだと、ある程度いけるかな。川崎、ちょっと挑戦してみます。\n**小俣**：カタログサイトじゃないんですよ、いけてない。\n**太田**：さいたま市もそうです。\n\n**3:20 - 3:48**\n**石井**：でもここ、運用的にどうなのかな……色々ね、うまくアクセスできないっていう状況がありまして。まあ、仕組みを整えてほしいっていうのはエンジニア目線のアレですけど、運用的に言えばホームページは絶対に公開するから、そこにコストミニマムでオープンデータだって印付けるだけでも僕はすごくいいなとは思ってるんですけどね。みんなで共通して使おうと思ったら確かに大変かもしれないけど、運用的に言えば、あまり自治体に負荷かけてないのかなっていう。コスト負荷もかけてないかなっていうのはあるんで、意外にそれが悪いというわけでもなさそうな気がしますね。\n\n**3:49 - 4:09**\n**小俣**：あれですね、神奈川県がBODIKにないので。横浜市はCKANですね。\n**平野**：あ、横浜、いけますね。\n**小俣**：神奈川県がいけるかもしれない。ちょっと川崎は無理かもしれないけど。\n**石井**：こうやって平野さんにリクエスト投げて（笑）。\n**小俣**：関東で、神奈川県が色付いてないから色付けたいなと。横浜市がCKANです！\n**石井**：横浜市はいけそうかな。\n\n**4:10 - 4:32**\n**石井**：なのでぜひ、このポッドキャストをお聞きの皆さんも「BODIK」で検索していただければすぐページ見つかると思いますので、B-O-D-I-Kで探してみて、「自分の自治体あるかな？」って見るだけでもすごく助かりますよね。で、なければもしリクエストいただければ。必ず追加できますとは約束はできないと思うんですけども。\n**平野**：前向きに検討させていただきます。\n**石井**：すみませんね（笑）。\n\n**4:33 - 5:00**\n**石井**：太田さんも楽しみですよね、アーバンデータチャレンジも何しようかなと思ってる中で。\n**平野**：一つ、宣伝してよろしいでしょうか？\n**石井**：あ、どうぞどうぞ！\n**平野**：先ほどのアーバンデータチャレンジでBODIK賞を作ったんですけど、それ向けの……来月、9月7日に「BODIK APIでアプリを作ってみよう」という無料のオンラインセミナーを、ISITの勉強会として企画しています。\n**石井**：オンラインセミナーなんですね。\n**平野**：オンラインでできますので、ご興味のある方はぜひご覧ください。アーバンデータチャレンジでBODIK賞を作って「API使ってください」なんだけど、どうやって使うのかなって分からない人もいらっしゃると思うので。基本的にはプログラム初心者向けなんですけど、ちょっとコーディングするとAPIが呼べるんだよっていうことを分かっていただこうかなということで、勉強会を開きたいと思っています。\n\n**5:01 - 5:26**\n**石井**：はい。ISIT勉強会でググっていただければ見つかると思いますので、申し込んでいただけると嬉しいです。このポッドキャストのページ（概要欄）のリンクにも貼っておきますので。\n**平野**：この一番下ですね、9月7日。\n**石井**：こちらですね。イベント紹介ページもリンク貼っておきますので。ハンズオンもしてくれるので、結構初心者向けかもしれないですね。\n**平野**：実際、Google Colaboratory（グーグル・コラボラトリー）を使って、実際にコードを動かしながら結果を見ていくような感じでやろうかなと思っています。\n**石井**：ぜひ何かこういうこと知りたいよっていう方はぜひ。9月7日木曜日、16時からという感じになってます。\n\n**5:27 - 5:50**\n**石井**：ということで、色々聞いてきましたが、私もオープンデータの活用とか再度やってみたいなと今思っているので、ぜひこの用意していただいたAPIを活用して、新しくなくてもいいんでちょっと触ってみるっていう感じでもいいんで、ネタ考えていきたいなと思ってます。\nということで、3回にわたってBODIK API、オープンデータを使って自治体をつないでやろうっていう大きな野望を持たれている平野さんに来ていただきました。どうもありがとうございました！\n**全員**：ありがとうございました！\n（BGM：フェードアウト）"
}