{
  "episode_number": "0.8.9",
  "file_name": "ep0.8.9.m4a",
  "sub_title": "新聞社から地域ITの世界へ！牛島さんと語る地域SNSの歴史とコミュニティの原点",
  "detailed_description": "Code for Sagaの牛島さんをゲストに迎え、新聞社勤務から地域ITの世界へと飛び込んだキャリアや、地域コミュニティの変遷を深掘りします。かつて総務省が推進した地域SNSのブームを振り返ると、当時の活発なコミュニティ活動が現在のスマートシティやシビックテックへと地続きになっている興味深い共通点が見えてきます。\n\n大手プラットフォームへの移行や若年層のツール利用動向など、SNS文化の現在地を俯瞰しながら地域とITを結びつける活動の原点に迫ります。シビックテックの歴史とコミュニティのあり方を再発見できる、知見に満ちた必聴のエピソードです。",
  "summary": "本ポッドキャストでは、Code for Sagaの牛島さんをゲストに迎え、シビックテックや地域SNSの変遷について語られています。牛島さんは地元新聞社での勤務を経て、地域コミュニティとITの親和性を感じて独立しました。かつて総務省が後押しした地域SNSのブームを振り返り、当時から活発だった地域が現在のスマートシティやシビックテックの活動に繋がっているという、興味深い共通点が指摘されました。\n\nまた、SNSの利用動向についても議論が交わされました。独自の地域SNSが減少した後は、Facebookなどの大手プラットフォーム内のグループへコミュニティが移行している現状や、ターゲットを絞った運営の重要性が語られています。さらに、若年層におけるツールの多様化やLinkedInの利用増加など、現代のコミュニケーションの変化にも触れられました。地域とITを結びつける活動の歴史と、現在のSNS文化を俯瞰する内容となっています。",
  "transcript": "\n\n[1:08] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[1:24] 石井：はい、今日も岐阜の石井と\n\n[1:27] 太田：埼玉の太田がお届けします。\n\n[1:29] 石井：ということで、今回はゲストをお呼びしています。ゲストはCode for Sagaの牛島さんです。牛島さん、よろしくお願いします。\n\n[1:38] 牛島：あ、どうぞよろしくお願いします。\n\n[1:42] 石井：ご無沙汰してますっていう感じですかね、このポッドキャストでは。\n\n[1:45] 牛島：そうですね。なんかあまりこう、ちゃんと出たことはないかもしれないです。\n\n[1:50] 石井：ちゃんと、ちゃんと。ちゃんとの定義がわからないですけど。今までもね、何回か出ていただいてますが。はい、じゃあ牛島さん早速自己紹介の方お願いします。\n\n[1:59] 牛島：はい、佐賀の牛島と言います。えーとCode for Sagaを2014年からやってます。で、あの、そうですね、Code forとかシビックテックとかそういう活動もしつつ、まああのIT系のちっちゃな会社をやりつつ、地域情報化のNPO法人をやりつつっていうことで、なんかいくつかのわらじを履きつつそういう活動をさせていただいてます。もうちょっと喋っていい感じなんですかね、自己紹介は。\n\n[2:38] 牛島：えーとですね、元々自分はITの専門家っていうわけじゃなくて、地元の新聞社、佐賀新聞社で16年仕事をしてたんですけど、前半はイベントをやる部署だとか、新聞の部数を増やすための部署だとか、なんかそういったところで仕事をしてたんですけど、だんだんそのうちにですね、なんかマーケティングだとかそのIT使ったメディアってこれからどう、これからね、どうなっていくんだろうみたいなことにすごく興味を持つようになって、で、新聞社在籍した16年の後半は結構IT系の仕事をしてました。で、特にその中で、自分のこう、生き方を大きく左右するきっかけになったのがですね、地域SNSっていうものが、mixiとかGREEとかそういった日本で初めてSNSが出てきて、その後にですね、地域でそういったコミュニティサイトをやるといいんじゃないかみたいなことを言う人たちがたくさん出てきて。\n\n[3:38] 牛島：で、一時期は国を挙げて総務省が地域SNSやろうぜっていうことで後押ししたり、地域を後押ししたり、そういった活動が出てきたんですけど、まあ新聞社ってやっぱりその情報の周りにコミュニティを作るのが仕事なので、そういったことを地元の新聞社がやれるといいなということで、めちゃくちゃな社内提案をして、そういったコミュニティサイトを作ったあたりから、地域とITみたいなことの相性の良さを感じるようになってですね、なんか気づいたら勢い余って会社辞めて今の会社作っちゃったみたいなところで。まあそんな中でシビックテックに出会い、あ、なんか全国にこういう同じようなこと考えてる人がいるんだみたいなことを感じて、今に至るみたいなですね。すごいざっくりしてますけど、こんな自己紹介でいいですかね。\n\n[4:36] 石井：はい、ありがとうございます。キーワードとして地域SNSとかね、新聞社に勤められてたっていうことなんですけど。地域SNSは正路さんがゲストに来た時もその話を少しして、はい、そのあたりの取り組みから関わってますっていう話だったんですけど、牛島さんもそのあたり関わられてたんですかね。\n\n[4:58] 牛島：そうですね。正路さんが当時所属されてた国際大学のグローコムで地域SNS研究会っていうのが立ち上げられてですね、そこに自分も参加をさせてもらってました。はい。で、なんか今考えると結構例えば会津、会津が今結構スマートシティとかシビックテックとか頑張ってらっしゃいますけど、当時もやっぱり地域SNSの中でも尖った活動をされてた方々が今そういう活動にこう繋がってるっていうのが面白いなと思います。\n\n[5:35] 石井：はい、ありがとうございます。ですから、まあそうですよね。であとは新聞社辞められてなんか会社を興されたという話だったんですけど、実際どんなことやってる会社なんですか。\n\n[5:48] 牛島：そうですね。何でもやりますね。\n\n[5:51] 石井：何でも、何でも。何でも屋さん。\n\n[5:53] 牛島：何でも屋さん。初めはですね、自分一人で会社作ったんで。\n\n[5:56] 石井：はいはい。\n\n[5:57] 牛島：あの、やっぱりSNSの専門家だという風に自分では思ってたんで、世界中のSNS150箇所に登録をしたっていうちょっと自慢をしてたぐらいだったんで。はい。なので、SNSをどうビジネスに使うかみたいなコンサルみたいなこともやってて。まあそのうちにですね、やっぱり自治体さんがSNSどう使うかみたいなことに悩み始めた時期と重なったので、自治体さんのIT利活用とかそういうコミュニティサイト利活用のお手伝いをすることが増えていって、なんか今に至るって感じじゃないですかね。\n\n[6:40] 石井：なるほど。はい、なんか気になったキーワードとかありますか。太田さんが気になったキーワードとかあれば。\n\n[6:51] 太田：あ、でもやっぱり地域SNSっていうのが、まあ注目はしてるんですけども、自分自身なんかはSNSってなんかGREEとかmixiから始まって、で、その後Facebookでずっとやってるかなっていう感じで、他の地域SNSにあんまり触ったことはないなあっていうのがあってですね。\n\n[7:20] 太田：実際使ってる人ってどういう人なんだろうなっていうようなところとかちょっと興味ありますね。\n\n[7:23] 牛島：結構ですね、地域SNSも地域によって全然使ってる人の属性が違ったりして、あー。うん、なんかやっぱり主催者側というかその運営者側の意図がしっかりあるところが上手くいってるような気がしますね。\n\n[7:41] 牛島：ちなみに佐賀の場合は、あのこれはなんかちょっといやらしい話になるんですけど、新聞社ってやっぱりおきゃくさんがどんどん高齢化していくっていうのが一番の課題だったので、やっぱり子育て世代とかファミリー層をいかに新聞社の顧客として掴むかみたいなそのマーケティング戦略の一つとしてSNSを始めようと思ったので、やっぱり子育て世代向けのコンテンツを増やしたりして、なんかそういう人たちをたくさん会員として登録してもらってた感じですね。\n\n[8:32] 太田：やっぱりFacebookのこう、世界規模っていうか、でっかいSNSと地域SNSの使い分けみたいなところとかですかね。それともどっちかしか使ってない人が大半なのかとかいうようなところっていうのは。\n\n[8:51] 牛島：そうですね。やっぱり地域SNSが一時期ほど、さっき正路さんとお話しされたんじゃないかなと思うんですけど、300とか400とか国内にあったと思うんですよ、地域SNSが。ただ今ほとんどやっぱりそれがなくなってしまっているので、やっぱり大きなSNSの中でコミュニティを作って活動するとかですね、なんかそういった感じになってきてるんじゃないかな。\n\n[9:17] 牛島：静岡新聞さんが一時期「@S（アットエス）コミュニティ」っていうのをやってたんですけど、そこもやっぱり新聞社がもう運営やめますって言った瞬間、そこのコアなユーザーさんたちが数十人Facebookの中でグループ作って、そこでめちゃ盛り上がってたりとかですね。なんかそういうこともあったので、そこは上手に慣れてきたユーザーさんが使い分けてる感じはあるのかもしれないですね。\n\n[9:47] 太田：なるほど。あとはなんかその若い世代のSNSの使い方とかですかね。\n\n[9:58] 牛島：若い世代面白いですよね。なんかすごいマイナーなSNSを使ってるのかなっていうのが。すごいマイナーなSNSをなんかこの高校生、ここの学校の子たちはこのSNSをやたら使ってるとかそういうのありますよね。\n\n[10:15] 太田：やっぱりすごい多様化っていうか、本当にそうですね。実際にこう触れてみないとわからないけど、なかなか触れられないなっていうところが多いなと思って。\n\n[10:36] 牛島：太田さんはSNSってなんかここ使ってるってあります？FacebookとかTwitterですかやっぱり。\n\n[10:48] 太田：自分の中ではFacebookに出会ってからはFacebookを主に使っているって感じですかね。Twitterとかはどっちかっていうとなんか情報を見るとかいうのに使っていて。\n\n[11:08] 太田：最近新しいものにチャレンジしてないなっていうのは感じましたね。\n\n[11:16] 牛島：チャレンジ。\n\n[11:21] 牛島：最近なんかLinkedIn使う人増えてますよ。\n\n[11:24] 太田：あ、そうなんですか。\n\n[11:25] 牛島：なぜか増えてきてる。\n\n[11:33] 石井：はい、ということで、すいません。ちょっと私も話挟む瞬間なかったんですけど、はい。そういったSNSも私も使ってますけど。この後ですね、せっかく佐賀から牛島さんお呼びしてるので、2回目以降は佐賀のお話をしていただこうかなという風に考えておりますので、今日はこの辺で終わりたいと思います。どうもありがとうございました。"
}