{
  "episode_number": "0.18.2",
  "file_name": "ep0.18.2.m4a",
  "sub_title": "「人生後半戦、さあ行こう」ジャズ・旅・大学院…大人たちが語る新たな挑戦",
  "detailed_description": "シビックテック・イトバタキャスト第2回のゲストは、Code for Tokushimaのゆかりんさん。「人生後半戦、さあ行こう」という暖簾を掲げる彼女と共に、メンバー4人が未来への挑戦を語り合います。\n\nジャズプロデュースや「ヤーンボミング」、自由な旅、そしてオンラインMBAでの学び直しまで。年齢や場所に縛られず、「えい！」という勢いで一歩踏み出す大人たちの軽やかな姿は、聴く人の背中を優しく押してくれます。これからの人生をより豊かに彩るヒントが詰まった、ワクワクする雑談をぜひお楽しみください。（248文字）",
  "summary": "シビックテックをテーマにしたポッドキャスト「シビックテック イトバタキャスト」の第2回ゲスト回では、Code for Tokushimaの「ゆかりん」氏を迎え、出演者4人が「人生後半戦に向けたチャレンジ」というテーマでそれぞれの展望を語り合いました。\n\nゲストのゆかりん氏は、徳島の日曜市で掲げている「人生後半戦、さあ行こう」という暖簾（のれん）をきっかけに、雑談から生まれたジャズバンドのプロデュース活動を紹介。肩肘を張らない交流から新しいことが始まる楽しさを語りました。続いて石井氏は、趣味の編み物を活かして公共の場を彩る「ヤーンボミング」への挑戦を掲げ、太田氏はスケジュールに縛られず、未踏の地や知人を訪ねる日本全国への旅を目標として挙げました。\n\n進行役の俣田氏は、現在、社会課題を解決する経営（社会起業）を学ぶため、オンラインでMBA取得に挑んでいる実体験を共有しました。場所を問わずに学び直せる現代の教育環境や、「えい」という勢いで一歩を踏み出す重要性が強調されました。\n\n全体を通じて、シビックテックに関わるメンバーが、それぞれの興味関心に基づき、年齢や場所の制約を超えて軽やかに新しい活動へ踏み出す様子が描かれています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\nこの音声は、シビックテック（市民がテクノロジーを活用して社会課題を解決する活動）に関するポッドキャスト「シビックテック イトバタキャスト」の第2回ゲスト回の内容です。\n\n---\n\n### **音声文字起こし：シビックテック イトバタキャスト（ゲスト：ゆかりん）**\n\n**【出演者】**\n*   **小俣（またた）：** 川崎から参加。進行役。\n*   **石井（いしい）：** 長崎から参加。\n*   **太田（おおた）：** 埼玉から参加。\n*   **ゆかりん：** 徳島から参加。Code for Tokushima所属。\n\n---\n\n**00:00 [オープニング]**\n**小俣：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック イトバタキャスト」始まります。\n\n（拍手のSE）\n\n**00:24**\n**小俣：** 今日も、川崎の小俣と。\n**石井：** 長崎の石井と。\n**太田：** 埼玉の太田が、お届けします。はい、ありがとうございます。えーと、今日も、えー、前回に引き続き、Code for Tokushimaのゆかりんに来ていただいてます。ゆかりん、よろしくお願いします。\n**ゆかりん：** よろしくお願いします。\n\n**00:42**\n**小俣：** はい、じゃあ、ゆかりんの回、第2回目なんですけども。えーと、第2回目、えーっと、まずゆかりんから何か聞いてみたいことがあるそうなんですけど、どんなことを聞いてみたいんですか？\n\n**00:54**\n**ゆかりん：** はい。えーと、さっき「日曜市」の中で雑談、私してるって言ったんですけど、あの、大きな「暖簾（のれん）」を作ってるんです。あの、ポカリスエット……徳島と言えばポカリスエットの「ブルー」で白い文字で「人生後半戦、さあ行こう」っていう暖簾を掲げてるんですが。\n\n**01:13**\n**ゆかりん：** 私、この雑談に来てくださった人に、やっぱ聞くのが「人生後半戦でやろうと思ってるチャレンジ」なんですか？って聞くんです。なんかそれを皆さんにもぜひ、お聞きしたいなと思ってます。\n\n**01:26**\n**小俣：** あ、そうなんですね。じゃあ、まず、じゃあ、言い出しっぺの、じゃあ、ゆかりんは後半戦はどう思ってるんですか？\n\n**01:30**\n**ゆかりん：** もうそろそろね、年齢もね……（笑） 年の話はやめましょう。そう、人生後半戦って言いながら、やっぱ、わりと面白くなってきたなって思ってるのが、あんまりもう構えなくって。雑談をしてると、なんか自分の考えがこう、整頓されたりっていうので。\n\n**01:46**\n**ゆかりん：** 昔はもう肩肘張って、もう名刺交換からスタートしてるようなタイプだったんですけど、もう名刺あんま持たなかったりっていうので、本当に、もう雑談が始まってっていうの、すごく面白いなと思って。\n\n**01:58**\n**ゆかりん：** で、雑談から始まった「ジャズバンド」を今度プロデュースしまして。先日、あの、徳島のジャズのフェスティバルがあるんですけど、それにデビューして、今週末かな。あの、街中の、あの、おしゃれな方のマルシェですね。日曜日の「おしゃれな方のマルシェ」、徳島マルシェっていうのがあるんですけど、そこでまた、あの、披露をしてっていうのがあったりで、楽しいです。\n\n**02:26**\n**小俣：** へえ。ゆかりんは楽器か何かやったり歌ったりとかやるんですか？\n**ゆかりん：** 私はプロデューサーなんで、あの、「推しうちわ」を前日に一生懸命作ってます（笑）。\n**小俣：** あ、じゃあ、そこの演者の方は、あんまりやらないと。\n**ゆかりん：** そうなんです。あと、ホームページ作ったり、あの、プロデューサーなんで皆さんのこう、士気を上げるような声掛けをしたりっていうのをやってます。\n\n**02:47**\n**小俣：** じゃあ、もう、盛り上げ隊ですね。\n**ゆかりん：** 盛り上げ隊で行きます！\n**小俣：** なるほどー。おしゃれですね。ジャズバンドのプロデュースってすごいな。\n**ゆかりん：** やっちゃいました（笑）。\n**小俣：** すごい、すごい。でも……じゃあ、石井さんに今度聞いて、じゃあ、石井さんは、じゃあ、人生後半戦ってどんな感じですか？\n\n**03:05**\n**石井：** あの、まあ、後半に入り口で覚えた「編み物」があるんですけど。私、趣味で編み物をやっていて。で、まあ、作品もできるようにはなってきたんですけど。\n**石井：** 後半戦チャレンジしてみたいのは、えーっと、ニット。公園とかに、最近公園の木とかに、こうニットで、こう編みくるむみたいな、あの……なんとかボミング、ヤーンボミング、ヤーンボミング（Yarn Bombing）、糸爆弾みたいなの、イベントがあって。それを、なんか企画してやってみたいなって、ちょっと、思ってますね。要は皆さんが編んだものを持ち寄って、公園の装飾をするっていう。\n\n**03:41**\n**ゆかりん：** え、めっちゃ可愛い！写真、今、画像で検索しました。ヤーンボミング、可愛いー！\n**石井：** いいですよね、なんか。\n**ゆかりん：** めっちゃ可愛い。これ長崎でぜひ！\n**石井：** はい、ぜひぜひ、やってみたいなー、とは思ってますね。\n**小俣：** じゃあ、ゆかりんもぜひ。\n**ゆかりん：** あ、あの、プロデュースします！あの、声かけて、皆さんのモチベーションが上がるように盛り上げで行きます。\n**石井：** ありがとうございます（笑）。\n\n**04:06**\n**小俣：** はい。じゃあ、太田さんはどうですか？\n**太田：** そうですね……なんか、やっぱり……なんか「旅」をしたいっていうのがあって。\n**小俣：** 旅。ええ、旅。どこ、どこあたり旅したいんですか？\n**太田：** いや、ま、ま、日本中ですかね、とりあえず。\n**小俣：** 日本の、じゃあ、どのあたり？\n**太田：** あの、まあ大体、あの、本州を中心に色々、出張とか、ちょっとした用事とかで行っていたのがほとんどなんで。\n\n**04:39**\n**太田：** えーと、四国もちょっとしか行ってないし、九州も福岡だけで、まあこないだ佐賀に行ったんですけど。うん。あと、今年ちょっとあの、色々仕事とかで沖縄に行くことがあったんで。ただただ、その、沖縄の、もっと、またちょっと、あの、裏のところというか。いつも行くところじゃないところに行ってみようとか思って。\n\n**05:12**\n**太田：** まあ、なんつうだろ。行こうと思えば、まあ簡単に、行けるけども。色々、あの、スケジュールとか色々考えちゃって行けてないんだけども。うん、なんかそこの制約をどんどん取っ払っていきたいなって、ふらっと行けるようになりたい。\n**小俣：** そうですね。いいですね。旅、いいですね。\n\n**05:32**\n**太田：** あとはやっぱりあのね、知ってた……知ってる人とかに久しぶりに会いにいく、みたいなのをテーマにしてもいいなと思って。まだまだ、あの、都道府県のうち30軒ぐらいしか多分行ってないと思うんで。他のところに行ってみたいですね。\n**ゆかりん：** 徳島もぜひ！\n**太田：** 四国も愛媛しか行ったことがないんで……。\n**ゆかりん：** なんということでしょう！あの、土曜日から泊まってってくださいね。あの、朝早いんで、本当に。6時、7時ぐらいが一番ピークです、我々の。\n\n**06:01**\n**太田：** ありがとうございます。朝の時間帯動けるように生活変えていかないとな、と思います。\n**小俣：** でも、今回びっくりしたんですけど。あの、えーっと、瀬戸大橋があるおかげで、あの、東京から香川までが、ものすごく近い。\n**ゆかりん：** うんうん。\n**小俣：** 岡山から40分ぐらいなので、もう、なんつうか、本当にこう、わりに……四国って昔は、こう、ま、ちょっと私だけかもしれないですけど、フェリーのイメージがあるので。\n**ゆかりん：** うん、うんうん。\n\n**06:30**\n**小俣：** やっぱりこう、陸路で、こうね、新幹線でパッと行けるってすごい近いなっていうのは、今回香川に行った時の、やっぱり、えーっと、私の中での驚きですよね。もう半日以上かかるイメージがあったんですけど。\n**ゆかりん：** おおー、そうですね。\n**小俣：** ちょっと私古、古すぎですね、イメージが。ま、でも、じゃあ今回、あ、香川行ったの初めてだったので、四国初めてだったので。ちょっとその、ちょっと固定概念は払拭できたので。もっともっと四国に行きたいなと思いました。\n**ゆかりん：** ぜひぜひ、来てください。\n\n**07:01**\n**小俣：** はい。四国はだから、まだ4県あるので。まだ、ほか、他の県。まず徳島は行ってないので、徳島行かないといけないですね。\n**ゆかりん：** 本当ですよ！私、私、素通りせんといてくださいね（笑）。\n**小俣：** はい、はい（笑）。えーと、あ、そうか、だと私か。私は最後、後半戦、何やろうと思ってるチャレンジ。\n\n**07:18**\n**小俣：** あ、そういった意味だと、ね。なんか私、途中狂ったか、あの……この歳にして、なんか大学に……大学院に通い出してるっていうね、なんか間違ってるようなことを始めてます。ま、そういった意味だと今結構、大きめなチャレンジが。いま、まだまだ、まだ通ってる段階で、えー、頑張ってますってとこですね。結構、課題提出大変なんですけどね。\n\n**07:41**\n**ゆかりん：** え、専攻は？\n**小俣：** 専攻は、えー、MBAです。\n**ゆかりん：** あ、すごい！えー、いいなあ。\n**小俣：** MBA、単なるMBAじゃなくて、MBA SEっていうところで。SEがソーシャル・アントレプレナー……要は、社会起業ですね。\n**ゆかりん：** はい、あー、アントレ、アントレプレナーシップですね。\n\n**07:58**\n**小俣：** なんだけども、やっぱ、そういう社会的な起業家を作る、経営学的な観点で、そういった意味では普通の企業、そういう、なんつうの、スタートアップではなくて、社会起業を作るための研究をするところです。\n**ゆかりん：** うーん、面白い！\n**小俣：** だ、テーマとしてはだから、お金儲けをする会社を作るんじゃなくて、社会を良くするための会社を作るってことを考える、えー、学部、学科ですね。\n**ゆかりん：** 面白い……。\n\n**08:26**\n**小俣：** うん。どう、まあ、それもたまたま、そういう学科があるのを、たまたま、なんだろうな、なんか、宣……ホームページか何かで見かけて面白いなと思って。それで、行き出したっていうところがあります。\n**ゆかりん：** え、何年通うんですか？\n**小俣：** 大学……大学院って、専門職大学院なので、えーっと、修士ですね。だから、そういった意味では2年です。\n**ゆかりん：** ふーん。いいなあ。私もそういう学び直ししたいなって、今すごっく思ってるんで。\n\n**08:56**\n**小俣：** うん。で、今の大学って、えーとね……ここもそうですけども、オンラインで、えー、授業をやってるので。えー、やっぱり東京にいなくても通えるっていうことができます。なので、私の同級生の方で、一番遠い方は仙台の方ですね。\n**ゆかりん：** えー！\n**小俣：** えーっと、オンラインで全部授業受けて。まあ、ちょっと演習みたいのは、さすがにちょっと来てやんなきゃいけないんだけども。それ以外は全部、大学の側もサポートしてくれているので、遠距離で、えー、授業を受けることができます。\n**ゆかりん：** へえー。\n\n**09:28**\n**小俣：** だから、だから授業がみんな、こう、なんつうの……配信をしてるんです。Zoomで配信をしながらやるんです。\n**ゆかりん：** へえー、いいなあ。え、じゃあ徳島からでも通えちゃう！\n**小俣：** 通えます。\n**ゆかりん：** おおー。\n**小俣：** 少なくとも仙台から通ってる人がいますから。\n**太田：** ですよね。\n**ゆかりん：** えー、いいなあ。また教えてくださいね、ぜひ。\n\n**09:45**\n**小俣：** あ、だから、そこの大学だけじゃなくて、ほかの大学も、あの、やっぱそういう取り組みをしてるところが増えてきて。まあ、あの、多分コロナの前ぐらいまでは、やっぱり大学に行かなきゃいけないっていう縛りが、結構多かったんですけども。まあ、そこもだから、そういった意味では、大学側ももっともっと、やっぱり人に、いろんな人に来てほしいっていうことで、通い、通いやすくするために、また通信……完全通信教育の放送大学みたいのと、普通の大学との間の、そういった意味では、なんつうの、中間的なところで、こうオンライン学習ができる、みたいな形に……なってます。\n\n**10:21**\n**小俣：** あと、究極になると、あと、あれですね、日本以外の大学もそういうのがたくさんあります。\n**ゆかりん：** うんうん。\n**小俣：** だから結構、あの……日本にいて、あの、アメリカの大学に行ってる人とか、え、そういう方もいらっしゃるので。そういった意味では、え、学びの場は……えーっと、どこにいても、あの、やる気があればできる時代になってきてます。\n**ゆかりん：** 頑張ろう。ちょっとやる気、やる気と時間を作ります。\n**小俣：** いや、時間はね、もう、作るものですね（笑）。\n**ゆかりん：** そうですね。ああ、羨ましいなあ。\n\n**10:51**\n**小俣：** うん。でも私も通えるかどうかわかんないと思ったけど、えいって申し込んじゃいました（笑）。\n**ゆかりん：** あ、すごい。やっぱ「えい」っていう勢いが大事ですか？\n**小俣：** そうそう。\n**ゆかりん：** そうそう……。\n**小俣：** そうそう。もうね、考えてたら多分、無理だなって。\n**ゆかりん：** うん、うんうん。そうなんですよね、なんか言い訳しちゃう。けど、時間が、ないとか、こう移動が……とか思ったら。そうか、こういう便利な、そうなんですね、調べます。\n\n**11:16**\n**小俣：** はい。じゃあ、ぜひまた、えーっと、ご紹介できればなと……面白い大学があったら、またご紹介したりしますので、ぜひ。\n**ゆかりん：** ありがとうございます。\n**小俣：** はい。そんな感じで、えー、そろそろ時間でもあるので。えー、第2回は、えー、まずこれで終わりにしたいと思います。ありがとうございました。\n**ゆかりん：** ありがとうございました。\n**太田・石井：** ありがとうございました。\n\n（エンディング音楽）"
}