{
  "episode_number": "0.9.13",
  "file_name": "ep0.9.13.m4a",
  "sub_title": "ハッカソンとAIで既成概念をハック！共創から生まれる新しい働き方",
  "detailed_description": "既成概念を塗り替える「ハック」をテーマに、ウェブ制作や働き方の新常識を探ります。ゲストの藤本さんは、通常数ヶ月かかる制作工程をハッカソン形式で劇的に短縮し、クライアントを巻き込んで共に創り上げる革新的な手法を提唱しています。\n\n生成AIをアイデアの「叩き台」として活用し、人間の創造性を最大限に引き出すプロジェクトや、効率化の先にある地域活性化の展望など、変化の激しい現代を生き抜くヒントが満載の内容です。共創から生まれる新しい価値の形をぜひお聴きください。",
  "summary": "本ポッドキャストでは、コード・フォー・キャットの藤本さんをゲストに迎え、既成概念を書き換える「ハック」という概念を軸にした新しい取り組みについて語られています。藤本さんは、自身の会社でウェブ制作のプロセスをハックするプロジェクトを進めており、通常は数ヶ月かかる制作をハッカソン形式によって短期間に凝縮する手法を紹介しています。制作者だけでなくクライアントも制作現場に巻き込むことで、意思決定の迅速化やプロセスの透明化を図り、共創関係を築くことで圧倒的な効率化と質の向上を実現している点が大きな特徴です。\n\nまた、生成AIを活用した「ハックAI」というプロジェクトについても触れられています。AIを「叩き台」を作るツールとして位置づけ、人間が遠慮なく意見を出し、修正を加えられる環境を作ることで、デザインやプログラミング、アイデア出しの生産性を高める試みが紹介されました。これらのハックの先にある目的として、地域の活性化というソーシャルな視点も示されています。特にコロナ禍を経て働き方が変化した郊外のベッドタウンにおいて、今の時代だからこそ可能な地域との関わり方や活性化の方策を模索しているという展望で締めくくられました。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と。\n[0:26] 太田：埼玉の太田と。\n[0:27] 小俣：阿佐ヶ谷の小俣がお届けします。\n[0:32] 石井：猫の日収録が続いておりますね。にゃんにゃんにゃんということで。ゲストは藤本さんです。よろしくお願いします。\n[0:39] 藤本：よろしくお願いします。コード・フォー・キャットの藤本です。\n[0:42] 石井：はい。じゃあホストは太田さんなのでお願いします。\n\n[0:45] 太田：はい、前回は藤本さんとシビックテックのきっかけを聞いたんですけど、それだけで結構いろんな、毎年いろんなことがきっかけとなって広がっているっていうのが明らかになりました。\n[1:05] 太田：じゃあですね、藤本さんは今、普段どんなトピック、最近のトピックとしてはどういうのやっておられるんでしょうか。\n\n[1:13] 藤本：シビックテックの本質とか本分って何かなと思った時に、やっぱりハックすることなんじゃないかと。ハックするって要するに、既成概念を新しいことに書き換えるとか、なんかそういうことじゃないですか。\n[1:51] 藤本：それを私がちょっと役員をやってるニューロマッジックって会社がありまして、そこの既成概念をハックするのはどうかということで、二つプロジェクトやってるんですね。\n\n[2:04] 藤本：一つは、ニューロマッジックってウェブサイト作ったりする会社なんですけど、元々私も電通テックって会社で20年ぐらい100社ぐらいのウェブサイトを作ってきたのでよくわかってるんですけど、すげー手間がかかる。\n[2:28] 藤本：でも、前回ご説明したように、いろいろハッカソン体験してみると、ハッカソンって一泊二日ぐらいで作るじゃないですか。\n[2:39] 石井：そうですね。まあプロトタイプ的なものになってしまいますけど。\n\n[2:44] 藤本：そうそう。だったら、なんか一泊二日ぐらいで作れんじゃねえのということを思って、いろいろトライし始めてるんですよ。\n[3:02] 石井：もうウェブサイト、基本的には構成とかコンテンツとかね、いろいろ考えるとかあると思うんですけど、それをまず多分基本コンセプトというか、そういったところを固めるのと、あと何て言うのかな、そのイメージ、そのコンテンツが全部揃ってなくても、一番本筋のイメージはハッカソンでできるんじゃないかみたいな感じですかね。\n\n[3:31] 藤本：そうそうそう。でね、結構できるんですよ。で、結局ハッカソンって関係者が全員そこにいますよね。そしてみんなで決めますよね、その場で。なんかそういう環境を作りゃいいんじゃないかと思って。\n[3:55] 藤本：例えばウェブサイトを作る時って、なんか情報設計する人とコピー考えるライターとデザイナーとエンジニアいればできるじゃないですか。じゃあそいつら一定期間拘束しようと。\n[4:23] 藤本：でなおかつ、クライアントに参加してもらおうと。そうするとめっちゃ効率いいっすっていうことがわかったんですよ。\n\n[4:31] 石井：へえ。まあ確かにね、その持って帰って、また次回っていうとあっという間に一週間経つけど、実稼働でそんなにないですからね。\n[4:44] 藤本：でしょ？それと、プロセスを全部ミロとかで「見える化」するので、デザインをデザイナーに任せるんじゃなくて、いろんな人がデザインに関してもなんか言うし。\n[5:02] 藤本：で、コピーライターが言葉考えるんだけど、デザイナー側からすると、なんかもっと短い方がいいんですけどとか、そういうのを共同でやる。\n[5:22] 藤本：で、クライアントがそれに参加してると、「こんなに丁寧に作られてるんですね」って、さらっとしたページでも、実はこんなミーティングが、こんなディスカッションがあって我々はアウトプット見てたんだ、みたいな。そうするとだんだん共犯関係が生まれてくるわけですよ。\n[5:51] 藤本：そうするとね、一緒に作ってる感が生まれてきて、なんか嫌とは言えない状態になってくる。\n\n[5:58] 石井：そこがちょっとシビックテックに似てますよね。「一緒に作ってる感」みたいなのが出てくる。\n[6:09] 藤本：そうそう、一緒に作ってる感が重要なんですよ。で、その場所、その時間に一緒にいる。なのでね、ちょっとこれは流行るんじゃないかと思ってます。だってめっちゃ効率いいんだもん。で、めっちゃ効果的なんですよ。\n[6:30] 石井：確かに思い入れも出てくるし。\n[6:35] 藤本：そうそう。だから今それの、一回やっただけなんですけど、あまりにも社内的な反応も反響も大きいので、もうちょっとハッカソンだけじゃなくてアイデアソンも含めてやるタイプとか、いろんなモデルを作っていろいろ実験してみようかなと思ってます。\n[7:08] 石井：「ハックプロジェクト」と、社内でやってるってことなんですかね。\n\n[7:12] 藤本：ですね。でもう一個は「ハックAI」っていうプロジェクトで。昨今チャットGPT話題じゃないですか。\n[7:24] 石井：そうですね、あの、人工知能というのか、質問するといろんなこと答えてくれるチャットボットというのか、なんか高度なチャットボットみたいなのが出てきてますね。\n[7:41] 藤本：はい。であれ的なものがいっぱい出てきてるので、なんかもっと我々の仕事の効率化とか生産性を上げるとか、よりバリューのあるアウトプットを出すとか、なんかそういうところでAIを積極的に使えないのかっていうことで、いろいろ実験を始めております。\n\n[8:12] 石井：最近そのAIが描くイラストとかね、そういった話とかもあったりするので、まあどんなところが、まあできるのかですよね。確かにハッカソンと組み合わせると面白そうですよね。とりあえずAIに投げといて、いろんなものが短時間で出てきたとして、それを選択したりとか違うとかっていうのは人だから、最終的には人が判断して決めていくと思うんですけど。\n\n[8:44] 藤本：だから叩き台をAIに作らせる感覚。で、人が作った叩き台って叩きにくいじゃないですか。あんまり叩くと悪いなみたいな。\n[9:00] 石井：そうですね、確かに。\n[9:02] 藤本：でもAIが作った叩き台って、叩き甲斐がある。遠慮なく叩ける。\n[9:10] 石井：そっか、そういう使い方も面白いな、なるほど。\n[9:15] 藤本：そうやって今いろいろAIに叩き台を作らせるっていうプロジェクトをやってます。\n[9:24] 藤本：で、それがデザインだったり、プログラミングだったり、リサーチみたいなことだったり、あるいはなんかアイデアの百本ノックみたいなことだったり。なんか結構使い勝手いいかなみたいな感じですよ。\n\n[9:58] 石井：そんな活動をやられてて、藤本さん的には今後どうしていきたいとかあるんですか、こういろいろ今実験的に「ハックプロジェクト」ってやってますけど。\n\n[10:12] 藤本：そうですね。だからそういうのを含めて、やっぱりいい社会をどうやって作るのかっていうまたソーシャルの文脈に戻ってくるんですよね。\n[10:31] 藤本：だから地域の活性化をどうするのかとか。まあ僕の住んでるところで言うと、郊外地域なんで、郊外地域をどう活性化するのかと。郊外地域ってまあ言えばベッドタウンなんで、そこに「働く」ってあんまないんですよね。\n[11:03] 藤本：だからサラリーマンは都内かどっかに行って帰ってくるだけ。で奥さんがいます、地域との付き合いは奥さんがやって、旦那は地域との関わりがないです、っていうのが昔の郊外パターンじゃないですか。\n[11:22] 石井：今は奥さんもいない感じね。\n\n[11:27] 藤本：そう、でそれがだいぶ変わってきてて、旦那も働いてるけど奥さんも働いてる。で特にコロナになってからで言うと、出勤しないんで「いる」みたいな状態になってきてるので、なんかやっぱり郊外も変わり目に来てる。\n[11:51] 藤本：だから昔の発想じゃなくて、今だからできる郊外の活性化の方策っていうのがあるかなっていうのが、今テーマですね、僕の。\n\n[12:10] 石井：いや、それがまた次回の話にちょっと繋がりそうな感じがするので、今日はハックプロジェクト、面白いプロジェクト教えてもらったので、今日はこの辺で終わりたいと思います。藤本さんありがとうございました。\n[12:25] 藤本：ありがとうございました。\n[12:26] 太田：ありがとうございました。\n[12:27] 小俣：ありがとうございました。"
}