{
  "episode_number": "0.8.8",
  "file_name": "ep0.8.8.m4a",
  "sub_title": "エンジニアを必要としない未来へ？シビックテックを続ける原動力と理想の形",
  "detailed_description": "YouMake合同会社の松浦さんをゲストに迎え、シビックテックに関わる原動力や活動の理想像を深掘りします。技術が社会に役立つ喜びやハッカソンで得られる刺激など、専門的な枠を超えた活動の楽しさが語られます。趣味のピアノへの意外なこだわりなど、ゲストの個性が光るトークも見どころの一つです。\n\nテクノロジーの進化により、誰もが自らの手で課題を解決できる時代が近づいています。特別なスキルを持たない市民が主体となって動ける、エンジニアを必要としないシビックテックの未来について、最新のIoT事情も交えながら一緒に考えてみませんか。",
  "summary": "本ポッドキャストでは、ゲストにYouMake合同会社の松浦さんを迎え、シビックテックに関わる動機や今後の展望について対話が繰り広げられています。活動の原動力として、仕事以外のコミュニティで得られる繋がりや、自分の技術が社会に役立つ実感、さらにはハッカソンなどを通じて新しい技術に触れる実利的な楽しさが挙げられました。エンジニアとしてのスキルを活かすだけでなく、自分たちの生活をより便利にしたいという純粋な思いが活動を支えていることが示されています。\n\n今後の展望については、専門家だけの活動ではなく、誰もが気軽に参加できる形へ広げていくことの重要性が語られました。近年のテクノロジーの進化により、IoTデバイスやデータの活用が容易になっている背景を受け、特別な技術がなくても自分たちの手で課題を解決できる社会が理想とされています。また、オープンデータを共有し、個人の趣味や日常生活の中で自由な発想に基づきテクノロジーを楽しむ文化の醸成にも期待が寄せられました。最終的には、エンジニアの手を借りずとも市民が主体となって動ける「エンジニアを必要としないシビックテック」の実現を目指し、活動の敷居を下げていくことが共通の目標として結ばれています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:22] 石井：はい。今日も岐阜の石井と、\n\n[0:24] 太田：埼玉の太田で、\n\n[0:26] 石井：お届けしますということで、今日はゲスト3回目、YouMake合同会社の松浦さんに来ていただいてます。よろしくお願いします。\n\n[0:35] 松浦：よろしくお願いします。\n\n[0:36] 石井：いやあ、IoTすごいですね。\n\n[0:39] 松浦：ありがとうございます。\n\n[0:40] 石井：さっきまではESP32が一択ですっていう話をしていたんですけど、なんのことか私は分かんなかったですけど。賢い子ですか？\n\n[0:48] 松浦：賢いですね。よくできた子です。\n\n[0:50] 石井：よくできた子っていうことで。まあ、その話はちょっと置いておいて、最近なんか松浦さん凝ってることってなんかありますか？\n\n[0:59] 松浦：凝ってること、まあピアノが趣味なのでピアノを買ったりとか、車も買ったりとか、なんですかね。\n\n[1:07] 石井：ピアノが趣味っていうのは、ピアノ弾かれるのが趣味なんですか？\n\n[1:13] 松浦：弾くのも好きですし、所有するのも好きですし。\n\n[1:17] 石井：所有。そう、ピアノがたくさんあるって聞いたんですけど、どんなピアノがうちにあるんですか？\n\n[1:24] 松浦：グランドが2台と、アップライトが1台あります。\n\n[1:27] 石井：グランドの方が2台あるんですね。グランドピアノが2台あって、アップライトが1台。そう、最近よく駅とか街中にストリートピアノみたいなのが置いてあることあるじゃないですか。\n\n[1:42] 太田：あります、あります。\n\n[1:43] 石井：ああいうのはどうですか？\n\n[1:45] 松浦：いや、僕はああいうの触れないんですよね。やっぱり調律が狂ってるんで。\n\n[1:51] 石井：ああ、調律がね。なるほど。\n\n[1:53] 松浦：楽しむ分にはいいかなと思いますけど。\n\n[1:57] 石井：ちょっと叩く分にはってことですね。なるほど、いろんなこだわりがありそうなんですけど。なんか松浦さんから、このポッドキャストの主催に聞いてみたいことがあるっていうことなんですが、どんなことを聞いてみたいですか？\n\n[2:11] 松浦：そうですね。シビックテックにどのような思い入れはありますか？\n\n[2:17] 石井：シビックテックにどのような思い入れはありますかって。太田さんどうですか？\n\n[2:23] 太田：いや、思い入れって言われるとなかなか。やってて楽しいからやってるっていうのは一つはありますね。\n\n[2:34] 松浦：いやあ、なかなかその、仕事以外でこう、シビック活動、テック活動するのってなかなか大変かなとは思うんですけれど、石井さん、太田さんもされてるっていうのも伺ってるんで、すごいなと思ってて。その、なんて言うんですかね、原動力というか。\n\n[2:50] 石井：モチベーションみたいな話ですよね。\n\n[2:52] 太田：僕はなんか、仕事しているだけではなかなか繋がらないようなところの人とかに出会えるっていうところはあるかなと思いますね。\n\n[3:08] 石井：なるほど。そう、私きっかけ的なところで言うと、なんかエンジニアってあんまり世の中っていうか、なんか役立ってないなって思いがちょっとあったんですけど。なんかこういうシビックテック界隈に出て行くと、エンジニアってすげーなって話になるじゃないですか、大体。で、なんか役に立てそうみたいな気になってくるので、そういったところがきっかけとしてはあったんですけど。\n\n[3:49] 石井：最近はそんな自分がエンジニアを発揮してるっていうよりは、なんか、もっと簡単に便利な世の中になっていったら自分も楽できるなっていうところがちょっとあって。そんなことをみんなで楽しくやっていけたらなっていうことで動いてますね。\n\n[4:11] 太田：あとはそう、こういった場で聞いたりした情報っていうのが、仕事の方にも役に立つってことも、あることはあるんで。\n\n[4:21] 石井：どんなところで？\n\n[4:23] 太田：例えばその、ハッカソンとかソーシャルハックデーとかに参加して、いつも触ってないフレームワークとか触ったりして、「あ、こういうやり方があるんだ」とか、「結構これ今度仕事の方で使ってみよう」とか。実利っていう観点でも、時々ありますんで。\n\n[4:52] 石井：そうですよね。確かに仕事じゃできないことはたくさんあるから、仕事だとなかなか限定的なスキルしか身につかないけど、興味あるところに突っ込んでいけるんで、その興味ある技術が身についたりしますよね。\n\n[5:14] 石井：ほかには？\n\n[5:15] 松浦：ちょっとお答えいただいたような気もしますけど、シビックテックを今後どうしたいですか？\n\n[5:23] 石井：シビックテックを今後どうしたい？\n\n[5:25] 松浦：どうしたいですかね。シビックテック活動っていうのはたくさん全国でされてるとは思うんですけれど、全国で個々じゃないですか。個々じゃなくて全体としてどういうふうになったらいいかなと思ってますか？\n\n[5:45] 石井：どうでしょう、太田さん、何かありますか？\n\n[5:50] 太田：やっぱり、いろんな人に参加してもらいたいっていうか。エンジニアとかデザイナーとかだけじゃなくて。前回の回で松浦さんもおっしゃってたことですけど、エンジニア、デザイナーとかだけじゃなくて、普通の、っていうか、みんなでできるようになるような、社会がいいなっていうか。\n\n[6:15] 太田：あんまりエンジニアとかプログラミングっていうところで、勝手に敷居が上がって入りにくいみたいなことが、できるだけないようにしていきたいなっていうのはあります。\n\n[6:31] 石井：自分だと、なんて言うんでしょうね。もうちょっと浸透するというか、特別な人たちがやってることではなくて、じわじわと浸透し始めて、なんか気づけば周りでやってるみたいな状態になるといいなって。本当は自分たちの周りに広めたいんだけど、そこに説明の仕方がよくわからないし、ついつい分かってる人に説明しちゃうので、その辺はまだまだだなとは思ってますけどね。\n\n[7:26] 石井：分かりました。あとは、その今後シビックテックは理想的に言うとどうなったらいいなと思ってますか？シビックテックが今後どのようになっていったらいいかってことですかね。ね。\n\n[7:43] 石井：お答えいただいたような気はしますけど。だからその、特別感って逆に、さっきIoTとかもさっきいい部品が出てすごく賢くって、もうそれ優秀ですっていう話があるじゃないですか。で、かなり技術の敷居みたいな、ひと昔前のすごい技術がすごく手軽に使えるようになったり、すごく手軽に自分たちで作れるようになったりしてるんで。\n\n[8:15] 石井：その、あんまりエンジニアとかそのエンジニアリングっていうか、テックっていう部分じゃなくて、みんなでその気軽に、使っていけた時に、それを自分で作ったりできるっていうことが体験できて広まっていくといいなって思ってます。テックにそういう意味で言うと、すごく敷居が下がってるんで、広がりやすくなってるのかなっていう気がしてます。\n\n[8:41] 太田：確かに。あとは、テックもそうですけど、データをみんなで共有したり、データをみんなで作るっていうのが大事なんじゃないかなって思ってます。自分がやってるオープンストリートマップとかもそうですし、ウィキペディアなんかもそうなんですけど。\n\n[9:11] 太田：そうじゃなくても、いろんな情報っていうのを、自分たちで集めた情報をこう公開していくっていうか、オープンにしていくっていうようなところがうまくできればな。さっきの佐賀の温度とか、センサーとかもそうですけど。自分たちとかで簡単にもう、優れたチップでぱっと取れるし公開できるしっていうようなところ。そこをもっと身近に、いろんな人に知ってもらえればなって。\n\n[9:45] 石井：そうですね。なんかこっちが考えた使い道じゃない使い道をなんか勝手に発明してくれて、どっかですごく喜んでくれてるっていう状態が増えると楽しそうですよね。\n\n[9:58] 松浦：そうですね。\n\n[9:59] 石井：なんか桜の開花予想じゃないけど、キャンプ日和の日を調べるんだとかね。そういうなんか特定の用途にみんな使うとかね。\n\n[10:13] 太田：おれ指数みたいな感じ。\n\n[10:15] 石井：そうそうそう。日本酒のうまい季節はいつだ、とかね。そういうのにどんどん趣味に使っていってくれたらいいなって思いますね、テクノロジーを。\n\n[10:27] 石井：はい。回答になってましたか？\n\n[10:30] 松浦：大丈夫です。はい。\n\n[10:32] 石井：じゃあ逆に、最後に僕からも質問ですけど。松浦さんが逆に今後シビックテックってどのようになっていくといいと思いますか？\n\n[10:41] 松浦：今後はもう、先ほど話題に出た通りなんですけど。もうエンジニアを必要としないシビックテックが僕の理想ですかね。\n\n[10:51] 石井：なるほど。じゃあそんな世の中になっていけるよう、僕ら現役エンジニアが頑張っていきますか。もっと敷居を下げてね。\n\n[11:03] 石井：ということで、3回にわたってゲストとして登壇いただきました松浦さんでした。どうもありがとうございました。\n\n[11:10] 松浦：ありがとうございました。\n\n[11:11] 太田：ありがとうございました。"
}