{
  "episode_number": "0.13.8",
  "file_name": "ep0.13.8.m4a",
  "sub_title": "伝統文化×ITで未来を創る！岐阜と久留米の学生が挑む熱気溢れるハッカソン現場",
  "detailed_description": "伝統文化とITを融合させ、失われゆく技術を後世に残そうと奮闘する学生たちの熱い2日間を追いかけます。岐阜共立大学の学生28名が挑むハッカソンの現場から、深夜まで開発に没頭する若者たちの熱気と、それを見守る大人たちのリアルな声を収録しました。\n福岡の久留米大学ともオンラインで繋がり、地域を越えて刺激し合う様子は必聴です。3Dスキャンやデータ分析を駆使し、若き力が地域の課題解決に挑むシビックテックの最前線。未来を創る熱い情熱が詰まったエピソードをぜひお楽しみください。",
  "summary": "本ポッドキャストでは、岐阜県で開催されている「アーバンデータチャレンジ2023」のハッカソンイベントについて、運営者や学生、メンターが語り合っています。今回のハッカソンには岐阜共立大学の学生28名が参加し、伝統文化とITをテーマにしたアプリ開発やIoT作品の制作に取り組んでいます。1日目の作業を終えた懇親会の場から、消えゆく伝統文化を技術で後世に残そうとする学生たちの熱気や、3Dスキャナーを活用した試作、データセットの準備に苦労しながらも協力し合う様子が伝えられました。\n\nまた、今回のイベントは全国各地の会場とオンラインで繋がる10周年記念の試みも行われ、福岡県の久留米大学からも学生が参加しています。久留米のチームは祭りに関する本格的なデータ分析を行っており、遠隔地同士で刺激を与え合う二元中継の様子も語られました。2日間にわたる開発成果は、翌日の発表会だけでなく、11月に開催される大学祭でもブラッシュアップして展示される予定です。地域課題の解決に向けたシビックテックの可能性と、夜通し開発に励む学生たちの主体的な活動が印象的な内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 石井：はい。ということで今日は、あれですね。岐阜のイベントの懇親会に今お邪魔していると。懇親会というか二次会ですね。二次会ですよ。で、今日はどんなイベントだったんですか、安田さん。\n\n[0:37] 安田：あ、どうも。コード・フォー・岐阜の安田です。えっと今日はですね、シビックテック界隈では超有名な、あのアーバンデータチャレンジ2023というイベントにですね、岐阜ブロックで我々コード・フォー・岐阜も参加しておりまして、今日は第3回目の活動ということでですね、実際にハッカソンをやっております。\n\n[0:57] 石井：ハッカソン。おお。どんな感じのハッカソンなんですか。\n\n[1:01] 安田：えっと今年はですね、伝統文化かけるITというテーマで取り組んでおりまして。あの、まあ消えゆくあの伝統文化をなんとかIT技術を使って後世に伝えていこうということで企画いたしまして、岐阜共立大学の学生の皆さんとですね、協力しながらアプリのアイデアをこれまで考えまして、それを実際に今回作ると、そして今回応募すると、いうところまでやろうということで頑張っております。\n\n[1:29] 石井：今日1日目が、ハッカソン2日続けるんですけど、今日は1日目が終わったところっていうところですね。\n\n[1:35] 安田：そうですね。この土日2日間で開発をするということで、あの横のほうではあの学生たちが開発をこんな夜中にやってるっていう。超ブラックな体制でございます。夜中までやってるっていう。そして大人たちは酒を飲んで酔い痴れていると。そしてラジオ収録すると。\n\n[1:57] 石井：そうですね。それでいいんですかね。大丈夫です。大丈夫ですよね。ちなみに、あの学生の方は何名ぐらい参加されてるんですか。\n\n[2:07] 安田：学生の方はですね、何人だっけ。28人。28人です。すいません、適当さが出てしまいました。28人。皆さんね、とっても元気で、あのとっても食欲旺盛で素晴らしいなっていう。\n\n[2:23] 石井：だから6チームぐらい、学生だけで6チームできたんですよね。盛大なハッカソンになってよかったなって感じですね。学生代表で、どうですか1日目参加して。\n\n[2:33] 牧：岐阜共立大学の牧です。今日はハッカソンに参加させてもらって、まあなかなかちょっとHTMLとかCSSとかあんまり得意なほうではないんですけどもまだ、でも結構データセットを駆使して、まあいろいろ作業した、本日の作業をしたわけなんですけれども、なかなかこう地道にそのデータをまとめていってっていう中でも、みんなで話し合いながらいろいろ助け合って、そのデータの準備がどんどんできていったんで、それが結構楽しかったかなと思います。\n\n[3:03] 石井：素晴らしい。安田さんもいろいろなもの作ってましたよね。だからあの伝統文化のテーマの学生さんもいれば、IoTでなんか面白いもの作ってみようっていうテーマの学生さんもいて、今回相乗りハッカソンになってます。ちなみにナイさんはどんなもの作ってるんですか。\n\n[3:26] ナイ：いや、あのメンターとかの体裁でお話しして、ちょっと受付とかいろいろやらせていただいた感じなんですけど、なぜか3Dスキャナーが目の前にありましてですね。いい感じでこうやってみろって言われて、素材をいくつかこうスキャンしてみたら面白い結果になりまして。なぜかこの中間発表で、1日目できたこと何かあるって言われて、なんかいい感じでスキャンできましたよろしくお願いしますって話になっちゃいまして、びっくりです。\n\n[3:59] 石井：あれですね。某埼玉のあの方から借りてきたやつですね。3Dスキャナーっていう、なんか物体を3次元データにいい感じでこうデータにできるぞこれみたいなやつですね。そうそう。それをすごくやれて。また今度使いたいですよね。伝統文化で何か残したいものがあれば3Dスキャンとかやってみたいですよね。\n\n[4:25] 安田：結構滑らかにきれいなモデル取れますもんね。ものによるんですけど、なんかいろいろ試してみたら、できそうなものとできなさそうなものは分かってきたということで、また2日目以降、ちょっと具体的なものにちょっとチャレンジして頑張ります。\n\n[4:43] 石井：M5Stackも持ってきましたね。今回いろんなIoT機器を持ってきて、市川さんがいろいろ用意されて、学生さんに与えてっていう感じだったんですけど、どうですか。まだ見てないからわからないか。\n\n[4:56] 安田：そうそう、金曜日にこういうもの作りますっていう学生の宣言を、私の半ばハラスメントで宣言をさせたみたいなアイデアしか聞いてなくて。\n\n[5:05] 石井：なるほど。じゃあ今、でも結構出来上がってきてましたよね。2つ作りたい内の1つ作れてますとか、そんな感じの状態になってましたよね。1日目で。結構みんな工作頑張って、力作ができあがってますね。明日楽しみです。\n\n[5:21] 安田：ぜひぜひ見てあげてください。そんな感じでハッカソンやってますけど、安田さんどうですか。\n\n[5:29] 安田：あー本当に楽しいっすね。本当にあのみんな一生懸命、あの作って取り組んでくれて嬉しいなって思います。今日あの10周年記念のね、あの全国とのリンクもありましたけど、多分あの我々岐阜がですね、一番人数多くて華やかだったんじゃないかと。\n\n[5:47] 石井：ね、確かに。全国をまあ東京会場とか熊本会場とか奈良会場とか、いろんな地域を繋いでそれぞれの活動報告をして。あと今回はあれなんですよ、何の縁なのか福岡の久留米からもですね、オンラインで参加していただいて。これ何の縁なんですか、ちなみに。全然分かってないですよね。\n\n[6:10] 安田：僕がですね、たまたまあの福岡県の久留米大学の先生とちょっとあの知り合いでして、あの今度こういうイベントやりますけどどうですかって話したら、ちょっと学生に聞いてみるねって言ったらですね、学生さんが結構ノリノリでぜひ参加したいということで、今回このイベントにですね、乗っかってくれまして。はい。岐阜だけじゃなくてあの福岡県の久留米と繋いで二元中継ということでやっております。\n\n[6:36] 石井：久留米の大学生も伝統文化というかお祭りを少しテーマにして、お祭りに関するデータ分析とか重回帰分析とか。\n\n[6:45] 安田：そうですね。めっちゃ本格的で。すげえなみたいな。ガチな感じの本格的にいろんな分析やってんだろうな。そういう発想はなかったなっていう。データとかもお祭りデータ集めてますんで、その中身を見て、なんかあのそのワクチン接種率とかも書いてあったりして、お祭りが廃れていく感じのパラメーターをどこに置くかみたいな。相関係数見てる、そんな話をしてて、なかなか本格的ですよね。\n\n[7:14] 石井：多分あっちの学部はそういう解析系を結構一生懸命頑張ってやってる、多分本職なんだと思うんですけど、そういう話ですよね。まあでもどんなものができるか楽しみですね。だから、あのね、その一つのイベントなんだけど、なぜか九州の久留米と繋がるみたいな、ちょっと面白いですよね。それも同時でやってて。意外とお互い共有できてるというか、ずっと繋ぎっぱなしにしといて、なんとなく雰囲気わかってるとなんかいいですね。向こうも楽しんでましたし。\n\n[7:46] 安田：こっちの発表を聞いて楽しんでたっていう感じでしたね。明日の最終成果が楽しみでございます。明日もまだ1日あって、これから頑張ってこうっていう、まだワイワイやってる感じあるんで。多分あの部屋に集まってやってるチームもあると思いますんで。明日の成果がまた。多分夜通しブラックな開発が続いていくと思います。学生はこれがスタート。こっからがスタート。こっからがスタート。明日1ヶ月ぐらい。\n\n[8:12] 石井：今日IoTチームはあれですね、成果品を学祭に来月。11月の11、12です。岐阜共立大学。お近くの方はぜひご来場ください。よろしくお願いします。そこにね、今日作ったものがブラッシュアップされて展示されるっていうことですよね。楽しみっすね。日付合ってますかね。大丈夫です、酔っ払い酔っ払いですけど。日付ちゃんと確認しといたほうがいい。11、12。11、12間違えなかったですね。岐阜県大垣市、岐阜共立大学でございます。ぜひお近くの方は学祭に来てください。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。"
}