{
  "episode_number": "0.1.18",
  "file_name": "ep0.1.18.m4a",
  "sub_title": "お酒とシビックテックの美味しい関係：乾杯から始まる地域の魅力再発見",
  "detailed_description": "シビックテックの活動において、お酒を酌み交わす時間は単なる親睦を超えた重要な役割を担っています。本エピソードでは石井氏、太田氏、小俣氏の3名が、地域文化を支えるCode for 酒の活動や、クラフトビールを通じた地域振興について語り合います。酒蔵データの収集から乾杯までを楽しむプロセスは、技術と地域の魅力を繋ぐシビックテックならではのユニークな試みと言えるでしょう。\n\nお酒は多様な人々を繋ぐ共通言語であり、街づくりへの関心を高める強力なツールです。福島の復興や各地の事例を通じ、日常の楽しみから始まる新しい社会貢献の形を紐解きます。",
  "summary": "このポッドキャストでは、石井氏、太田氏、小俣氏の3名が「お酒とシビックテック」をテーマに語り合っています。シビックテックの活動において、イベント後の懇親会やお酒を酌み交わしながらの対話は、参加者同士の絆を深める重要な役割を果たしてきました。具体的な事例として、2018年のCode for Japanサミットで発足した「Code for 酒」の活動が紹介されています。これは単に飲むだけでなく、各地の酒蔵や銘柄のデータを収集・整理し、シビックテックの手法で地域の文化を支えようとするユニークな取り組みです。作業時間を設けてデータを入力してから乾杯するといった、シビックテックらしいエピソードも披露されました。\n\nまた、話題は日本酒からクラフトビールへと広がり、法改正による新規参入のしやすさや、地域振興としての役割についても触れられています。川崎や岐阜、震災復興を目指す福島の事例を通じ、お酒が地域の誇りや特徴を再発見するきっかけになることが語られました。自分の街の特産品について考えることは、街づくりへの関心を高める第一歩となります。お酒は地域に根ざしたデータ活用やコミュニティ形成を促す強力なツールであり、多様な人々が繋がるための共通言語として、シビックテックにおける大切な要素であることが示されました。",
  "transcript": "\n[0:14] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n[0:28] 石井：はい。今日もレモンサワーが飲みたい石井と、\n[0:33] 太田：埼玉の太田と、\n[0:36] 小俣：レモンサワーを注文した川崎の小俣が、\n[0:39] 石井：お届けしますということで。はい、楽しそうですね。\n[0:46] 太田：もう12月ですもんね。\n[0:49] 小俣：そうですね。年度末で。あの、ちょっと今まで、なかなかこうリアルで会えなかった人たちと、だんだん会えるようになってきて。\n[0:59] 石井：いいですね。\n[1:01] 石井：そうそう。今日はね、あのお酒の話題ということで。ね、早速レモンサワーを注文されてる方もいますが。はい。太田さん、どうでしょう。お酒の話題ですよ。お酒とシビックテックって何かありますか？\n\n[1:18] 太田：やっぱりあの、シビックテックでいろいろイベントとかあったり。で、そのあと懇親会とかがあって。で、それでさらに何かお酒飲みながら語って、というような。だからこのね、石井さんとか小俣さんとかともね、あの、毎週集まってシビックテックの話をしたり、飲んだりっていうことがね、続いてた時期もありましたし。\n[1:50] 小俣：そうですね。あの何年前ですかね、あの毎週木曜日に頑張って、あの集まって飲んでましたね。ね、Code for Japan井戸端会議っていうのもありましたし。\n[2:04] 石井：そうですね。\n\n[2:06] 太田：あとはやっぱりあの、Code for Japanとかで、あの毎年1回サミットっていうのがあって。そこで前は、あの全国からその会場というか地域に集合して、そういう、まあ何かお話ししたりとか、ワークショップしたりとか。で、また懇親会っていうのがあったりして、結構その年1回でバーッと集まるっていうことがありましたね。\n[2:32] 石井：うん。\n[2:34] 太田：特に印象的だったのが、2018年の新潟でそのCode for Japanサミットやった時で。この時はあの、セッションの中でついにCode for 酒っていうのがキックオフをしたりして。Code for 酒はやっぱりその日本酒、日本酒の文化とか、あとまあどこの酒蔵のデータとか、銘柄のデータとかを集めていこうみたいなところ、活動をやってたりしてまして。\n\n[3:09] 太田：で、その流れもあって2019年の千葉でやったサミットでは、ちょっと僕は参加できなかったんですけども、その懇親会の時に各地からいろんな各地のお酒を持ち寄ってやっていたっていうような。なんかその画像とかが、こうFacebookで流れてきて。ああ、いいなーと思いつつ。\n[3:32] 石井：いいなーと思いつつですよ。\n[3:34] 太田：そうそう。そうですね。あの、その時に、なんかみんなでその秋田のお酒を飲んで、こうワイワイやってる写真っていうのが、あの秋田県酒造組合か何かのコンテストであって、Code for 酒の人が応募したら、なんと賞をいただきまして、秋田の全酒蔵からの、お酒セットっていうのが当たってですね。\n\n[4:02] 石井：すごい。\n[4:04] 太田：これもまた、あのちょうど2年前ですかね。もう12月の初めぐらいにCode for 酒で集まって、また大試飲会みたいな、イベントやってたりしました。\n[4:18] 小俣：そうですね。そこは知らなかったな。\n[4:21] 太田：でも試飲会やる前に各秋田の酒蔵のデータをひたすらこう打ち込んで整形していこうっていう、あの2時間ぐらいのイベントで、最初の1時間みんなこうパソコンに向かって作業してデータをお酒出しでデータをやって。ある程度データ集まってきたところで、やっと乾杯みたいな。\n[4:44] 石井：おお。\n\n[4:46] 太田：もありましたね。\n[4:48] 小俣：お酒って結構やっぱ地域と密着してるというか。その地域ごとに特徴があったりするので、そういった意味では、あの、まあ、あの、割と、あの、大切なところであったりしますよね。\n[5:02] 石井：うん。\n[5:03] 小俣：まあ、あのCode for 酒は日本酒かもしれないですけど、最近だと、そういった意味では焼酎もありますし。最近だとクラフトビールっていうのも結構地域振興でも、やっぱ地域ごとに特徴が出るものがいろんなところが。そういったところっていうのはやっぱり全国各地の人たちが、そういったものを作っていって、で、そこに、な、その、ま、ちょっとどうシビックテックが関わってくんだっていうのも、そういったところの、あの、まあある意味のB級グルメじゃないですけど、そんなところもやっぱりありますよね。\n\n[5:32] 石井：そう。岐阜でもね、あの、今度、その、えーっとクラウドファンディングで、そのクラフトビールの醸造所を作ろうみたいなことを、なんかイベント、イベントじゃないけどやられてる方もいて、結構街作りとも結構ね、関わってますよね。\n[5:50] 小俣：そうですね。\n[5:51] 太田：活性化になってるところが多いですよね。\n[5:54] 小俣：川崎も、あのどちらかっていうと日本酒、あの、まあ、あの、割と東京寄りなので、そういうのと、日本酒を作るというよりもやっぱりそういった意味ではクラフトビールの方が作りやすいってとこで、そういうあの、地域のクラフトビールを作るそういう、何て言うんですかね、ブルワリーって言うんですか。そういったところも、あの今生まれてまして。\n\n[6:16] 小俣：で、そこはだから、そういう焼酎とか日本酒を作るよりも、あの、そういった意味では作りやすいというところで、やり始め。だから地ビール、地ビールがあって。結構いろんなところがやってます。\n[6:28] 石井：なんか作る量がね、なんか昔よりは少なくてもちゃんと認められるとかね。その辺の法改正があったんですよね。\n[6:36] 太田：酒税法の法律改正。\n[6:37] 小俣：法律があるのと、あとそういうお水とか、そういうあの、そういったところにあまり関係、ま、そんなに影響しないというか。\n[6:45] 石井：しないから。\n[6:46] 小俣：作りやすさがあるらしいです。\n[6:48] 石井：ほう。\n[6:49] 小俣：なので川崎も、そういった意味では地ビールが結構今盛り出してます。\n\n[6:54] 太田：そうですね。あの新規参入でそういうふうに、え、小さくやっていくところもあるし。既にある酒蔵とかが、日本酒のところとかウイスキーのところとかが、え、まあ施設とか水とかあるので、え、また違う試みとしてビールも作ってみるっていうようなところとか。\n[7:13] 小俣：いろんなパターンがありますね。\n[7:15] 石井：うん。\n[7:16] 石井：今年の、あのCode for Japanサミットのホップジャパンさんのクラフトビールもね。あの福島の、あの震災に遭われた地域の、お酒、あのそこ復興のためのっていう感じのクラフトビールでしたよね。\n\n[7:34] 小俣：そういったビール、そうですね。あのB級グルメの他にそういったお酒っていうのは、そういった意味で1つの、あの、大切なというか、そういったところの1つの、あの、部門というか、いいところがありますよね。\n[7:48] 石井：うん。\n[7:51] 小俣：面白いのがそういうのって、やっぱ色んな人と会うと、そこはやっぱ「おらが町の何々」じゃないですけど。そういったところの話のきっかけとしてすごく、あのやりやすいんですよね。\n[8:03] 石井：なるほど。\n\n[8:05] 小俣：お酒には進めば、あの食事の方とかね。フードとかもその地域地域のものが。\n[8:10] 石井：そうそう。\n[8:12] 小俣：そんな特産品とか、そう自分たちの町のこれって、あの話をするときに、もともとそういった意味で自分たちの町でどんなものを作っているとか、そういうのってあまりそういうのがないと、実は気にしてなかったりするんですよね。\n[8:25] 太田：うん。\n[8:26] 小俣：で、それを、それがそういうとこがあると、じゃあ自分たちの町ってどんなとこなんだろうってやっぱ振り返るのにすごくいいきっかけなのかな。\n[8:33] 太田：なるほど。\n[8:34] 小俣：そういうのがないと、気にしてないですよね。\n\n[8:37] 石井：そうですね、気にしてないですよね、意外と。だから、みんなに、だから今日ね、小俣さんが川崎の美味しいホルモン屋さんをね、で、美味しいお酒を紹介しなきゃいけないってことで探すけど、ね、そういうのがないとね、あの、あんまり気にしないですもんね。\n[8:56] 小俣：そうですね。\n[8:57] 石井：うん。\n[8:58] 石井：なのでまあ、そんなお酒もね、皆さんと一緒にね、また飲める日もね、近いかなと思ってますので。またぜひぜひみんなで集まってね、またお酒飲みましょうということで。今日は、はい。収録時間はここまでということで。ありがとうございました。\n[9:17] 太田：ありがとうございました。\n[9:18] 小俣：ありがとうございました。\n[9:20] 石井：ありがとうございました。"
}