{
  "episode_number": "0.3.18",
  "file_name": "ep0.3.18.m4a",
  "sub_title": "なぜ若い女性は地方を去るのか？ジェンダー視点で考える少子化とシビックテック",
  "detailed_description": "地方の少子化や人口減少の根底には、ジェンダーに起因する社会的な生きづらさが深く関わっています。本エピソードではゲストの福島健一郎氏を迎え、若い女性の流出を招く古い価値観や、男性中心の意思決定が地域社会に与える影響について、シビックテックの視点から議論を深めます。\n歴史に埋もれた女性を可視化するアプリなど、テクノロジーで社会の不平等を解消するジェンダーテックの可能性にも注目。ITを活用して多様性を尊重し、誰もが自分らしく暮らせる持続可能な社会をどう構築すべきか、地域課題の新たな解決策を探ります。",
  "summary": "本ポッドキャストでは、ゲストの福島健一郎氏を迎え、ジェンダーとシビックテックの関わりについて議論が交わされました。ジェンダーとは生物学的な性別ではなく、社会的・文化的な役割を指す概念であり、地方が抱える少子化や人口減少といった課題の根底には、このジェンダーに起因する生きづらさが深く関わっていることが指摘されました。特に地方において若い女性の流出が続いている背景には、古い価値観による役割の押し付けや男性中心の意思決定プロセスが存在しており、これが地域社会の持続可能性に大きな影響を与えているという視点が示されました。\n\nまた、こうした課題をテクノロジーの力で解決しようとするジェンダーテックの取り組みも紹介されました。具体例として、歴史に埋もれた女性の偉人を可視化するアプリや、ウィキペディア上の女性に関する情報を増やすウィキギャップといった活動が挙げられました。これらは、次世代のロールモデルを提示し、情報の偏りを是正することで、社会的な不平等の解消を目指すものです。ITを活用して多様な性を尊重し、誰もが自分らしく生きられる社会を構築することの重要性が強調され、今後もシビックテックの領域でこのテーマを深掘りしていく必要性が語られました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:29] 石井：はい、今日も岐阜の石井と。\n\n[0:31] 太田：埼玉の太田と。\n\n[0:33] 小俣：川崎の小俣が。\n\n[0:34] 石井：お届けしますということで、今日は前回に引き続き、コード・フォー・カナザワの福島さんに来ていただいてます。福島さんよろしくお願いします。\n\n[0:43] 福島：はい、コード・フォー・カナザワ福島です。よろしくお願いします。\n\n[0:46] 石井：はい、よろしくお願いします。で、今日は早速なんですけど、テーマとしてはジェンダー、ジェンダーとシビックテックっていう形で話を進めていきたいと思うんですが、最初にまずジェンダーとは何でしょうという話なんですけど、これ福島さん少し教えてもらってもいいですか？\n\n[1:05] 福島：あ、はい。えっと、そうですね。ジェンダーって、ま、一般的にはその社会的文化的な役割を指す、そういう性のこととかっていうふうに表現されていて。ま、対、よく分かりやすさで言うと、その身体の特徴としての性じゃないよっていう。だから、えっと、もうちょっと違ってて、社会的役割として男の人、女の人、もしくはそれ以外っていうふうな形の、そういうものを指している言葉だと思います。はい。\n\n[1:45] 石井：よくね、男らしさとかね、女性らしさ、女性はこうあるべきみたいな話みたいな、そういうところの通念みたいなことも入ってくるっていうことですかね？\n\n[1:57] 福島：そうですよね、はい。\n\n[1:59] 石井：ま、そのジェンダーって確かに最近よく聞くようにはなったんですけど、ま、それが何でしょうね、何かシビックテックとの関わりというのか、そこが少しよく分からないんですけども、その辺りってどうなんですかね？\n\n[2:14] 福島：そうっすね、えっと、元々ずっとシビックテックをやっていて、昔は別にそれほどそんなにジェンダーとか関心はなかったんですけど、あの、シビックテックやってる中で、えっと、いろんな課題がですね、ま、特に地方に行けば行くほど、あの、少子化っていうのに結構繋がっていっているところが大きくて。で、少子化にならなければ、もうちょっと何とかなることも多いのになーとかってこう思うようになったら、えっと、今、少子化ほら止まってるんならそれで、ま、でも大丈夫だとかになるんですけど、今、未だに進行中のお話なので、えっと、そういう中で、じゃ、少子化を止めるためにはどうしたらいいんだろうっていうところから、実は、あの、ジェンダーとかですね、あと、そのちょっとジェンダーの裏っ側みたいな感じですけど、セクシャリティって言われる、えっと、部分に、すごく関心がだんだん出てきて、えっと、ま、そうなんですよね、出てきたんですよね。はい。\n\n[3:25] 石井：ま、少子化って言うと、ま、子供が少なくなって、支える人が少なくなっていくので、ま、あの、なかなか過疎化、過疎化じゃないけども、進むみたいなところ。ま、それがジェンダー、その社会的な性によって改善されるっていうのが、ちょっとよく分からない。\n\n[3:46] 福島：はいはいはいはい、分かります、分かります。あの、それは何でかっていうと、例えば、えっと、例えば、結婚して、結婚している人というか、えっと、生涯未婚率とかって言われるものも、どんどん上がってるんですよね、今。はい。あと、えっと、女性も男性も結婚する平均年齢も上がっていたりとか、えっと、子供の数も、もちろん減っていっていて。じゃ、何で結婚、例えば、しないんだろうかとか、えっと、何で、じゃ、子供作らないんだろうかとか、ま、そういったことっていうのが、えっと、なぜだろうと、本当にそこは疑問ですよね。で、そういうところから考えていくと、例えば、あの、そういう女性としての生きづらさとか、あと、地方なんかだと、若い女性がそもそも町にいないとか。ま、男性女性の比率とかを統計数字で見ても、地方に行けば行くほど、女性って、若い女性すごく少ないんですよね。で、それって、もちろんいろんな理由があるんですけど、その若い女性は、じゃ、何でその自分の生まれた土地を捨てて、えっと、じゃ、東京に行くんだろうかとか、それって、その東京好きですとか、そんな単純な話だけでもなかったりして。それ、生きづらさだったりするんですよね、その、はい。女性として地方では生きづらい。じゃ、何で生きづらいんだろうみたいな話とか、だんだんジェンダーにどんどん入っていくんですよね。\n\n[5:15] 石井：あー、ちょっとイメージができてきました。はー、なるほど。おー。だから、そういう生きづらさとかの根源みたいなのは、元々何かその地域って結構閉鎖的なところもあったりするから、そういう、あと役割を求められやすいというか。ね、そういうところが何か押し付けられる感じなのかな。ちょっと分かんないけど。\n\n[5:40] 福島：いや、それ本当にまさにそうだとい思いますよ。あの、自由度が低い。ま、女性なんか、若い女性なんかそういうふうに思われる方も多いのかもしれないし。はい。ま、あの、よくある、あの、何か重要な会議とかに行くと男性で、年齢の高い男性だけがいるとか。そういうのでばっかり見てると、やっぱり、えっと、女性として出て行こうとかってなったりするのかも、なったりもするのかもしれなくて。ま、はい、そういうの、にだんだん、はい。関心がいったっていうとこですね。\n\n[6:14] 石井：小俣さんとか、こう、ジェンダーっていうところで、何か気になってる所ってありますか？\n\n[6:22] 小俣：えっと、そうですね。だから、えっと、ま、ちょっとジェンダーとどう違うのか分かんないですけど。よく、あの、LGBTQっていう言葉を聞くんですけど。あれとジェンダーって、な、何が違うんですかねっていう。\n\n[6:37] 福島：あー。えっと、違うっていうか、えっと、そのLGBTQはその社会的文化的な性の中の一つとして捉えればいいのかなと思います。ま、男性、女性っていう、えっと、区分だけではなくて、えっと、いろんなそういう性的マイノリティとかって言われたりしますけど。はい。そういう、ま、男性、女性って、ま、単純な、って言ったら変ですけど、そういうのとは違う、あとそういう性の役割というか、えっと、そういうものがあるよっていう考え方ですね。\n\n[7:14] 石井：身体的特徴だけじゃ表せなくて、心とその身体の関わりのとか、ま、さらに、複雑な組み合わせみたいに、ふうに人間ってできてますよねっていう話。\n\n[7:26] 福島：そうそうそうそうです。そうそうそうそうです。そう、そうです、そうです。\n\n[7:31] 太田：性的指向とか言われますよね。\n\n[7:33] 福島：あ、そうそう、性的指向とかも。だ、4種類ぐらいで、何か人間って組み合わさってるみたい、え、ようなことはよく言いますね。あの、身体の性と、性的指向と、性自認と。あと、もう何だったっけな。何かありますけど。はい。\n\n[7:50] 石井：何か分類、何となく私のイメージで。じゃ、ジェンダーっていうのは、ま、その相対的な話で、あ、全体的な話、包括的な話で、LGBTQって言うとその分類の話になっていくみたいなイメージなんですかね？その、分類というか、それぞれの個々、個々の何か課題というか。\n\n[8:12] 福島：そうですね。そうですね。はい。\n\n[8:16] 小俣：じゃ、そういった意味だったら、ジェンダーの方が大きな括りなんですかね？\n\n[8:21] 福島：大きな、様々なものが。はい。\n\n[8:24] 石井：太田さんは特に何か気になってることあります？\n\n[8:28] 太田：あ、ニュースとかで聞くと、あの、どこだったかな。あの、えーと、東京医科大学で、あの、受験生が男性か女性かでその、えーと、基準が違っていて、女性の方が受かりづらかったとか、何かそういう問題がありました。ありましたねー。\n\n[8:53] 石井：あー。\n\n[8:54] 太田：何かその、社会に出るその前からちょっとレールとして、何かちょっと圧があったり、違ってたり、条件が違ってたりするとか。あと、単純な話で大体男女比って1対1なのに、やっぱりその国会議員とか議員とか、いろんなところで1対1にならないのは、何なのかなっていうのは、うん、何か考えることありますね。えー。\n\n[9:30] 福島：そうなんですよね。うん。\n\n[9:33] 石井：あと話ちょっと変わっちゃうのかもしれないですけど。じゃ、それジェンダーの課題があります、で、何か具体的な事例とかって、何か、じゃ、そういう課題があって、それを何かITでちょっと解決してみ、み、みました、みたいなのが、見、見ています、なのか分かんないですけど。ありますか？\n\n[9:55] 福島：えっと、コード・フォー・カナザワとしてっていうのは残念ながらまだ取り組めていないんですけど。うちの会社として、あの、ジェンダーテックみたいな、あの、表現をしてですね、ジェンダーとテックを掛け合わせて、えー、いろいろなことを今研究、調査研究してるんですけど。その中の分かりやすいやつで言うとですね、えっと、偉人、世の中の偉人とかって、いるじゃないですか。えらい、女性で有名、有名な人って。えらい人、偉人。はい、偉人。はい。偉人、でも、えっと、結構、あの、地方とか地域に行くと、男性がむちゃくちゃ多いんですよね。はいはい。えっと、男性の偉人がむちゃくちゃ多くて。じゃ、女性って本当に有名、有名人いなかったんだろうかと言うと、そういうわけでもないんっすよ。い、ただ単に取り上げられてなくてまとめられてないっていうことが多くて。で、け、あの、海外のアプリとかで、えっと、そういう、うー、焦点当たってない女性の、有名、あの、過去の活躍していたいろんな有名な方を、アプリ上で紹介をしてですね、ま、ネットで紹介をして、あの、ちゃんと女性だってこんなにいろんなことをやってるよっていうのを、えっと、ま、こうみんなに知ってもらう、そういうサービスをやってる、うー、ものもありますね。\n\n[11:15] 石井：なるほど。\n\n[11:16] 福島：はい、それってでもすごく大事で。じょ、じょ、女の子たちがやっぱり自分のそのモデルケースになる人がいるっていう。はい。ことで、すごく大事なんですよね。あー。\n\n[11:32] 小俣：WikiGap（ウィキギャップ）って聞いたことあります？\n\n[11:36] 福島：あ、WikiGap。あ、聞いたことあります。はい、はい。\n\n[11:41] 小俣：あれも、あの、ウィキペディア上で、実はその、男性のやっぱりそういう、あの、記事がすごく多くて、女性の記事が少ないっていうところから、あって。やっぱりそういった意味で女性にやっぱりいろんな、あの、そういった意味ではこう、社会に対してとか、やっぱりいろんなことをしてる人がやっぱりいるのに、なかなか載ってないっていうところで、逆にそこの、あの、ま、男性以外の。これ、ま、女性にフォーカスしてるんですけど、ま、女性に対する記事をもっと増やそうみたいな活動があって。今、ウィキペディアも、やっぱり、あの、あの、何つうか、そういうデジタルの、ま、百科事典といったところで割りにもう世界では、ま、インパクトがあるので。そういった意味では、そういう女性のための、っていうわけじゃないですけど、そういう情報をやっぱり、えー、広めようっていうのが。そういう活動。で、そういうWikiGapっていうのが、そういう活動がありますよね。\n\n[12:47] 福島：えー。そうなんですよ。そう、Wikiもそうって、はい、聞いてますね。だ、こういうのは多分、あの、女性が別に、もちろん当たり前ですけど、劣っているからとかでは当然なくて、単純にやっぱり、えっと、社会的な、うーん、もので、えっと、差が生まれている、うん。だとは思いますね。はい。\n\n[13:17] 石井：確かに、あの、IT使ってね、そうやって、あの、平等じゃないけど、ね、あの、均等に扱えるっていうことは、確かにIT得意な感じもするんで。ぜひ、ちょっとこういう課題もね、え、今後もちょっと取り組んでいただきたいなと思うんですけど、収録時間ももう終わりと。いうことであっという間なので、ちょっと次もこの辺もう少し掘り下げないと、ちょっとね、消化不良感がすごいので。また次回もですね、ジェンダーについてね、またお話ししてもらおうと思います。ということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[14:00] 福島：はい、ありがとうございました。\n\n[14:02] 太田・小俣：ありがとうございました。"
}