{
  "episode_number": "0.5.10",
  "file_name": "ep0.5.10.m4a",
  "sub_title": "突撃となりのシビックテック再始動！サミットを盛り上げる現地レポーター大募集",
  "detailed_description": "コード・フォー・ジャパン・サミットに向けた企画会議がスタートしました。注目は、各地の会場から参加者の声を届ける「突撃となりのシビックテック」の再始動です。今回はリスナー自身がレポーターとなり、スマホ一つで現地の熱量を共有する新しい参加型スタイルを目指します。\n番組内では再生数向上への工夫も語られ、活動を広めるためのヒントが満載です。現在、各地から現場を盛り上げてくれるレポーターを大募集中です。シビックテックをより身近に感じたい方は、ぜひ本編を聴いてその熱量に触れてみてください。",
  "summary": "このポッドキャストでは、石井氏、太田氏、小俣氏の3名が、今後開催される「コード・フォー・ジャパン・サミット」に向けた企画会議を行っています。主な取り組みとして、サミット内でのセッション配信に加え、各地のウォッチパーティー会場で参加者の声を拾う「突撃となりのシビックテック」の実施が提案されました。今回は一箇所での集中開催ではないため、各会場の参加者がレポーターとなり、スマートフォンでインタビューを録音し合う形式を目指しています。これにより、現場の臨場感を伝えつつ、シビックテックに関わる多様な人々の声を届けることが期待されています。\n\nまた、活動の認知度を高めるためのSNS活用についても議論されました。インタビューに答えた方の写真を公式ツイッターで紹介することや、イベント期間中の生配信、さらにはインフルエンサーへの言及やハッシュタグの活用など、フォロワーを増やすための地道な工夫が語られています。ポッドキャストの再生回数が500回を超えるなど着実にファンが増えている現状を踏まえ、今後も継続的な発信が重要であるとの認識で一致しました。最後には、各地の会場からレポートに協力してくれる「現地レポーター」を募集しており、リスナーの積極的な参加を呼びかけて番組を締めくくっています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:19] 石井：今日も岐阜の石井と、\n\n[0:21] 太田：埼玉の太田と、\n\n[0:23] 小俣：川崎の小俣がお届けします。\n\n[0:26] 石井：ということで、今日は久しぶりにシィキャストの企画会議を3人でね、やってこうと思うんですけど。前回ぐらいですかね、あのコード・フォー・ジャパン・サミットがありますよねって話をしてたと思うんですが、このシビックテック井戸端キャストも、まあ何かやりたいよねっていう話はしてましたよね。\n\n[0:48] 太田：そうですね。\n\n[0:53] 石井：小俣さん何かネタあるんですかね。\n\n[0:56] 小俣：そうです、サミットで、ええと、2つやろうと思っています。一つはあの、サミットのセッションを、まずこの井戸端キャストで一個番組をセッションでやろうと思ってます。あともう一つはあれですね、ミートアップで、わりと評判の良かったあれですね。突撃となりのシビックテックをやろうかなと思ってるんですけど。\n\n[1:18] 石井：またね、あの、そうそう。参加者、イベントへの参加者に対して、インタビューをするっていう話ですよね。\n\n[1:25] 小俣：そうです。そのあの、イベントに参加してる人の声を録音していくっていう、臨場感があって評判が良かったので。ぜひそれをやってみたいなと思ってますね。\n\n[1:37] 石井：だけど今年のサミットはなんか一箇所でドーンとやるっていう感じじゃないじゃないですか。\n\n[1:45] 小俣：はいはい。\n\n[1:47] 石井：その辺どうどうしていきましょうね。\n\n[1:49] 小俣：そうですね。だ今年はだから、えっと皆さんが、あのレポーターっていうか、そういう形になってインタビューをしてくれると嬉しいなと思っていて。\n\n[2:01] 石井：皆さんが、っていう皆さんはどんなイメージなんですか？\n\n[2:03] 小俣：ええといろんなあの、今年は、えっと、サミットの会場がウォッチ、なんですかね、何会場、ウォッチ会場じゃないか。\n\n[2:09] 太田：ウォッチパーティー。\n\n[2:11] 小俣：ウォッチパーティー会場が、いろいろな、あの数箇所にあるので、そこに、参加をしてる方々がみんなでインタビューをし合っていただいて、そのインタビューした内容をこのシィキャストでこう放送するっていうのがいいなと思ってるんですよね。\n\n[2:23] 石井：ほうほう。\n\n[2:25] 小俣：ですので、こう、あれですね、んー、なんていう、どういう言ったらいいかな。特派員ではないですけど、レポーター。\n\n[2:31] 石井：あのね、うーん。プレス。メディア。\n\n[2:33] 太田：突撃。\n\n[2:34] 石井：突撃。\n\n[2:35] 太田：突撃隊。\n\n[2:36] 小俣：突撃隊が、ちょっとネーミングを決めときましょうか。\n\n[2:39] 石井：ネーミング決めたいですね。突撃隊。突撃隊員。\n\n[2:42] 小俣：そうすると、あのですね、シィキャストのそのメンバーの方が必ずその会場にいてインタビューしてくれるっていう。いいじゃないですか。\n\n[2:58] 石井：いいですね。\n\n[3:01] 石井：いや最近は本当、あれですもんね、機材っていうより、あのね、スマホ。\n\n[3:04] 小俣：スマホがあればいいので。\n\n[3:05] 石井：スマホがあればできますよね。スマホがあれば、あの、スマホの普通のボイスレコーダーのアプリとかで、全然。それで撮ると、ちゃんと撮れますんで。\n\n[3:20] 小俣：そうですね。なので、多分、どなたでも多分できると思います。\n\n[3:26] 太田：特にあの、やり方をどういう風に伝えていくかっていうか。講習会とか事前にやるんですかね。\n\n[3:37] 小俣：そうですね。それとあとやっぱりこう、あのシリーズ的にやりたいので、ある程度皆んな同じようなある程度こう形にしていかないといけないのかなって、まあちょっとどうするかは、またこれからご相談というか話をしていきたいんですけども。\n\n[3:50] 石井：確かに、あの、じゃあコード・フォー・ジャパン・サミットのウォッチパーティー会場、まあ来てくれた方で、まあこのイベント何で知ったんですかとかね、そんな話とかね、聞いてみる。\n\n[4:02] 小俣：あと、そうですね。あと前回、あのシビックテックミートアップではできなかったんですけど、あの写真をぜひあの、撮って、それをツイッターに流して。\n\n[4:10] 石井：うんうん。\n\n[4:11] 小俣：とか、そういう、喋った人のこう顔がもし、こう許可が得られれば流すとか、そんなこともできたらいいなと思ってます。\n\n[4:17] 石井：うん、写真撮影いいですか、ツイート。あ、いいですね、公式アカウントもできたし。\n\n[4:21] 小俣：そうですね。そこにあの写真付きでこの人のインタビューですみたいなのが流れてもいいのかなって今、ふっと思ったところなんですけど。\n\n[4:28] 石井：いいですね。\n\n[4:29] 太田：そうだね、岐阜でもね、写真は結構撮ったんですけど、それ何に使うのかなと、ちょっと説明の準備がちょっと足りなかったこともありましたし。\n\n[4:42] 小俣：そうですね、ちょっと少しずつ改善して。\n\n[4:47] 石井：ちょっとずつ改善しましょうよね。まあいっぺんにね全部できないから。\n\n[4:51] 小俣：まあ、そうですね。例えばあの番組のアイコンのところを一時的に皆さんの顔に変わるか。\n\n[4:56] 石井：うんうん。\n\n[4:57] 小俣：ツイッターのところに流れるかっていうところもあるんですけど。\n\n[5:02] 石井：いや、うん。そうですね。あの、だから番組のアイコンのところをね、その画像変えると、まあスポティファイは変わってくれるんだけど、あの、アップル・ポッドキャストは変わらないとかね。\n\n[5:10] 小俣：そうですね。\n\n[5:11] 石井：なんかポッドキャストのアプリによって変わったり変わらなかったりするんでね。\n\n[5:15] 小俣：そうですね。\n\n[5:16] 石井：突撃となりのシビックテックの時もね、あのイベント用のアイコンにしてたんだけど、あるキャストで見ると、なんか全部一緒みたいな。\n\n[5:23] 小俣：そうですね。\n\n[5:24] 石井：どれがどれかっていうのがわかんないのがあったので、だから、まあツイッターで写真でつぶやいてちょっとリンクつける方がいいかなっていう気はしますね。\n\n[5:40] 小俣：そうですね。せっかくあの公式ツイッターで、ぜひ、あの、流れるのと、あとあれです。この、ええと、サミット期間中もその突撃、ええと、となりのシビックテックの他にこう生放送っていうか、色々あの、配信ができるといいなと思って。\n\n[5:54] 石井：うんうん。\n\n[5:55] 小俣：そういったツイッターの生放送、生配信になるのかわからないですけど、そういうのができるといいですね。\n\n[5:59] 石井：ぜひやりましょう。\n\n[6:01] 小俣：そうですね。\n\n[6:02] 石井：あれですよね。だから他のね、シビックテック、ポッドキャストやってる人たちとかね。\n\n[6:06] 太田：いいですね。\n\n[6:07] 石井：なんかそこでワイワイ、あの、ええ、今日のあれはどうだったみたいなのを前で話すみたいなやつとかね。\n\n[6:12] 小俣：うんうん。\n\n[6:13] 石井：なんだっけ、ツイッターの、なんて言うんですか、ライブか、なんだか分かんないですけど。\n\n[6:16] 石井：そんなようなやつでやるのもいいですね。\n\n[6:18] 太田：その為にはやっぱフォロワーを増やしていかないといけない。\n\n[6:22] 石井：そうだった。今、今すごいですよ。あの二桁行きましたから。\n\n[6:26] 小俣：おおー。\n\n[6:27] 石井：あの、フォロワー。フォロワー二桁行ってますから。\n\n[6:28] 小俣：ちょっと地道にちょっと広げていかないと。\n\n[6:32] 太田：ソーシャルハックデーで一人フォローしてくれて。\n\n[6:36] 石井：これ、どうやったらツイッターのフォロワーはどうやったら広がるんですか？私わかんなくて。\n\n[6:40] 小俣：ちょっとそこも、あの、調べましょうってとこですね。\n\n[6:43] 太田：それか、そういうフォロワーの増やし方をゲストに呼んで。\n\n[6:47] 石井：そうですね。ゲストに呼んで。\n\n[6:49] 小俣：昔の鉄板なところだったら、あの影響力がある人がやったのを引用して。\n\n[6:53] 石井：うんうん。\n\n[6:54] 小俣：引用していくっていうのは一つの手らしいです。\n\n[6:56] 石井：そうですか。最近それでフォローしてくれるのかな？\n\n[6:59] 小俣：そうするとあの、色んなところに、あの出ててくるらしいです。\n\n[7:02] 石井：ああ。\n\n[7:03] 小俣：あの、インフルエンサーの人の、え、なつの、そういうツイートを引用するとそのインフルエンサーの人のタイムラインに出てくるので、気づいてもらいやすいっていう一つの。\n\n[7:10] 石井：コバンザメみたいな方法。\n\n[7:12] 小俣：そうそう。そういうやり方も昔はよく言われてました。\n\n[7:15] 石井：うん。\n\n[7:16] 小俣：あのフォロワーいないと、あの全然、あのタイムラインに出てこないので、そういうやり方するのか、あとは、え、タグですね。タグを一生懸命つけるんですね。\n\n[7:26] 石井：うんうん。でも、まあ、あのね、このポッドキャスト自体も元々ね、2、3人ぐらい聴いてるかなっていう感じだったんですけどね、今や、まあでも、いくつか、まあちゃんと聴いてくれてる方もいらっしゃって。\n\n[7:37] 小俣：うん。\n\n[7:38] 石井：まあ地道に。\n\n[7:40] 小俣：地味に。\n\n[7:41] 太田：地味に。\n\n[7:42] 石井：地味にね。ほらほらほらね、ほらね。地味に増えてますんで。\n\n[7:51] 小俣：はい。ええと、再生回数も。\n\n[7:54] 石井：かなり。\n\n[7:55] 小俣：かなりの数ですね。\n\n[7:56] 石井：500回を超えてる感じがしますので。\n\n[8:01] 小俣：はい。\n\n[8:02] 石井：なのでこんな感じでね、あの、一気に、まあ、ね、増やさず地味に。\n\n[8:06] 小俣：増えるといいな。\n\n[8:07] 石井：増えるといいなとは思ってますけど。\n\n[8:09] 小俣：あの、ユーチューバーの人が言ってましたけど、やっぱ地道にやっぱこう発信をしていかないとダメらしくてですね。\n\n[8:13] 石井：そうですね。\n\n[8:14] 小俣：あるあのキャズムですか、あるところを超えればやはり一気にこう、すんといかないらしいですけど。\n\n[8:19] 石井：うんうん。\n\n[8:20] 小俣：あの、心折れずに続けるのが大切だって言ってました。\n\n[8:23] 石井：まあそのね、精神を活かしてですね。まあでも一つのね、大きなイベントでもあるので、そこで認知度がね、また、あの、ね、たまると。シビックテックミートアップの時もね、結構あの、そのイベントきっかけで聴いてくれるっていう人がね。\n\n[8:38] 小俣：そうですね。\n\n[8:39] 石井：増えたんで。\n\n[8:40] 小俣：あと、突撃となりのシビックテックでインタビューするとその周りの人たちが聴いてくれるっていうね。やっぱりそれ大事、大事ですよね。\n\n[8:48] 石井：なので、まあちょっとずつそれが広がると周辺にもね広がるかなっていう気がしてますので、ぜひぜひ、あのね、これをお聴きの皆さんもやってみたいよっていう方がいたら。\n\n[8:57] 小俣：はい。\n\n[8:58] 石井：直接あのツイッターフォローしていただいてそこにDMでも送っていただければ。\n\n[9:02] 小俣：即採用。\n\n[9:04] 石井：即採用。\n\n[9:06] 石井：なので。ええ、現地レポーター。\n\n[9:07] 小俣：現地レポーター。\n\n[9:08] 石井：現地レポーターいいじゃないですか。現地レポーターね、やってみたいっていう方いたらぜひぜひあのお問い合わせくださいということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[9:21] 小俣：ありがとうございました。\n\n[9:22] 太田：ありがとうございました。"
}