{
  "episode_number": "0.22.20",
  "file_name": "ep0.22.20.m4a",
  "sub_title": "Code for Gifu安田さんに聞く、教える難しさと「物作り部」の挑戦",
  "detailed_description": "Code for Gifuの安田さんをゲストに迎え、IT教育の裏側から新たな「物作り」への挑戦までを深掘り！\n\nプロの講師として新入社員や市民にプログラミングを教える安田さんが、基礎概念を伝える難しさや、教育現場での意外な発見を語ります。さらに注目は、Code for Gifuで始動した「物作り部」の活動。これまでの議論から一歩踏み出し、UDC（アーバンデータチャレンジ）への応募を目指してアプリ開発に挑む熱い意気込みを伺いました。\n\n「教える」から「作る」へ。安田さんのアクティブな姿勢に刺激を受ける、必聴のエピソードです。（245文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の要約をお届けします。\n\n今回の配信では、Code for Gifuの安田氏をゲストに迎え、シビックテックに関わった経緯や現在の活動について語られました。名古屋在住ながら岐阜で精力的に活動する安田氏は、前職のイベント企画を通じてシビックテックを知り、地域の課題解決を議論する場や「天文部」などの活動に参加し始めたことがきっかけだと語りました。\n\n普段の仕事は、新入社員向けのJavaプログラミング研修や、自治体が主催する市民向けのIT講座の講師を務めています。未経験者に「変数」などの基本的な概念を教える難しさや、予想外の質問から得られる発見が仕事の面白さであると述べ、パーソナリティの石井氏らとエンジニア教育の共通の苦労で盛り上がりました。\n\n今後の展望として、Code for Gifu内に新設した「物作り部」の活動に注力していることが明かされました。これまでは具体的な成果物が少なかったものの、今年はアーバンデータチャレンジ（UDC）への応募を目指し、アプリ開発という形ある成果を出すべく、9月からは活動頻度を増やして取り組むという意気込みが語られました。安田氏のアクティブな姿勢と、教育から開発へと広がる活動が印象的な内容です。",
  "transcript": "この音声ファイルの詳細な文字起こしを、話者を区別してお届けします。\n\n---\n\n### 【シビックテック・井戸端キャスト：文字起こし】\n\n**（0:00 - 0:19 イントロダクション）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n**（0:20 - 0:29）**\n**（拍手のSE）**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**太田：** 朝霞の太田が、お届けしますと。\n\n**（0:30 - 0:41）**\n**石井：** いうことで、今日はゲストに来てもらっています。ゲストはCode for Gifuの安田さんです。安田さん、よろしくお願いします。\n**安田：** よろしくお願いいたします！\n**石井：** はい。安田さんはゲストに来ていただくのは2回目なんですけど、前回出た回、覚えてますか？\n\n**（0:42 - 1:00）**\n**安田：** 前回、いつ出たんでしたっけ……だいぶ前かな、っていうのしか覚えてないんですけど。\n**石井：** はい。太田さん、なんかこう、調べてもらっても……。\n**太田：** 2023年の4月ですね。\n**石井：** 2023年の4月。\n**太田：** もうすぐ2年半になりそうですね。\n\n**（1:01 - 1:30）**\n**石井：** 2年半前、というところですね。その時出ていただいたんですけども、今日もゲストに。\n**安田：** この番組も長いですね、もうだいぶ。\n**石井：** そうですね。もうそろそろ丸っと3年……でもそんなもんですかね、うん、になるのかな。はい。ということで、早速ですけど自己紹介をお願いします。\n\n**（1:31 - 1:46）**\n**安田：** はい。えーと、普段はですね、Code for Gifuで活動してますが、実は住んでるのは名古屋ということでちょっとズレておりますけれども、Code for Gifuの安田です。よろしくお願いいたします。\n\n**（1:47 - 2:00）**\n**石井：** はい、よろしくお願いします。安田さん、これ皆さんに聞いてるんですが、シビックテックに関わったきっかけを教えてください。\n**安田：** はい。えーと前職になるんですけども、あの色んなイベントを企画とかしてまして、ま、そのネタを調べてる時に、シビックテックの活動をしてる色んな団体ですね、あの時はCode for Gifuさんだったんですけど、その活動をFacebookで発見しまして。\n\n**（2:01 - 2:23）**\n**安田：** ま、そのネタを色々探しに行って、講師とかお願いできたらいいな、みたいな形で活動にちょっとずつ参加していったっていうのが、関わった一番最初のきっかけになります。\n**石井：** ちなみにその時探してたネタというか、安田さんがピンときたネタっていうのは何だったんですか？\n\n**（2:24 - 2:58）**\n**安田：** その時は、えーと、とにかくあの、色んなディスカッション系のイベントに参加してて、例えばその自分たちの知識で街中の困りごとを解決しようみたいな、そういうディスカッションだったりとか、そういうところにま参加しつつ、Code for Gifuさんの天文部の活動に参加したりとかですね、そういったところに色々参加し始めておりました。\n\n**（2:59 - 3:20）**\n**石井：** はい。ちなみに名古屋に住まわれてるっていうことなんですけど、どのあたりですか？\n**安田：** えーと、名古屋はですね、ずっとあの東の端っこの名東区の、藤が丘駅の近くに今住んでますね。\n**石井：** で、岐阜は結構離れてる感じはするんですけど、いまだに岐阜に通われてるのは何か理由があるんですか？\n**安田：** いや、まあでもそんな岐阜ってそんな遠くないですからね、車で行けばすぐなので。\n\n**（3:21 - 3:51）**\n**石井：** ああ、なるほど。いやいや、いつもアクティブだなと思って、岐阜のイベントにも参加いただいて。こないだは長崎のイベントもね、来ていただきましたね、3月に。\n**安田：** 長崎も行きましたね。またあの秋に長崎行きたいなと思ってます。\n**石井：** はい、ありがとうございます。そんなアクティブな安田さんなんですが、普段はどんなことをされてるんですか？\n\n**（3:52 - 4:24）**\n**安田：** 普段は、講師の仕事をさせていただいてまして、えーと4月ぐらいからは新入社員研修の、プログラミングですね。Java言語がメインなんですけど、技術系の社員のプログラミング研修の講師やってたりとか。新入社員研修の時期が終わりますと、今自治体さんが市民向けにパソコン講座とかスマホ講座やってらっしゃるので、そういうところに講師で呼んでいただいたりとか、そんな形で講師の仕事メインでやっております。\n\n**（4:25 - 4:40）**\n**石井：** 講座をやってるっていうことですね。えーと、ま、差し支えない範囲でいいんですけど、その講師の仕事で大変なこととか色々あるんですかね？\n\n**（4:41 - 5:11）**\n**安田：** そうですね。あの、やっぱり講師やってると受講者って未経験者の人とかが多いんですけど、あの僕ら経験がある人とかが思いもしないようなコード書いてエラーを出したりとかですね、僕らが想像もしないような質問があったりとか、どうやって答えたらいいのかなみたいな、そういうケースが結構ありまして。毎回毎回新しい発見があって面白いなと思ってやってます。\n\n**（5:12 - 5:51）**\n**石井：** はい。私も実は、最近はさすがに新入社員に教えるってことはなくなったんですけど、ITエンジニアで会社に勤めてると、若い子とか入ってきた子にプログラミングを教えるっていう話があって。まず「変数の概念」がね、結構わからないっていう方が結構いて。その、「箱に入れるんだ」みたいなこと言うと余計混乱するみたいな。「Aという箱に数字を入れるんだ」って、「何言ってんですか？」みたいな話になるんですよね。\n**安田：** なりますね！もう当たり前になってる概念を説明するのが結構難しいですよね。\n**石井：** 「A = 1」って書いた瞬間、意味がわからないっていうね、なりますよ。なりますなります。\n\n**（5:52 - 6:01）**\n**石井：** なので、結構大変なんじゃないかなっていうことで。太田さんとか人にプログラミングとか教えたこととかあったりするんですか？\n\n**（6:02 - 6:30）**\n**太田：** そうですね、ま、普通の仕事でもその仲間に新しいフレームワークの使い方を、僕が学びながら教える、みたいなことはやってて。\n**石井：** ね、その時苦労されてることとかあるんですか？\n**太田：** 「いや、これ何なんだろう……」っていう。そもそもね（笑）。一緒に寄り添いながら学んでいくスタイルでやってるんで。\n**石井：** なるほどね。ま、ただ講師として呼ばれた場合は、そう、そういうわけにはいかないですもんね、寄り添いながらみたいな感じだと「大丈夫かな？」って思われちゃうんで。いや、大変そうだなと思います。はい。\n\n**（6:31 - 6:53）**\n**石井：** ちなみに最近はどんなところで教えてるとかあるんですか？\n**安田：** あ、実はですね、今はですね、8月は東京の方に来ておりまして。\n**石井：** おお、東京にいらっしゃるんですね。\n**安田：** そうなんですよ。4月の頃は名古屋の方でやってたんですけど、ちょっと8月は今実は東京に来ておりまして、1ヶ月出張中でございます。\n\n**（6:54 - 7:14）**\n**石井：** 東京に出張中だと。いやでも、それでもまあ、東京で同じように講師をやってるっていうことですかね？\n**安田：** そうですね。\n**石井：** いや意外と知らなかったなと思いながら。一緒に活動はしてるんですけど。以前はね、なんかそういうプログラミング教室とかの企画とかをやってるところで、そこの仕事ぶりは見てたんですけど、今は本当に講師をやってるっていうことなんですね。ふむふむ。\n\n**（7:15 - 7:42）**\n**石井：** ちなみにシビックテックで、そのプログラミング講師の経験とか活きてたりするんですか？\n**安田：** そうですね、あの、いろんな言語触るので、ま、その知識を使って今度、あの、皆さんの役に立つような何か物作りしたいなと思って今ちょっと活動頑張っております。\n**石井：** おお。物作り。\n\n**（7:43 - 8:14）**\n**安田：** そうですね。Code for Gifuの方で「物作り部」っていうのを立ち上げまして。えー、今だいたい月1回ぐらいやるんですけど、今年はUDC（アーバンデータチャレンジ）にも取り組みしてまして。今年はちょっとUDCの提出期限がだいぶ早くなってしまったので、ちょっと詰め詰めで行こうかなと思いまして、9月からは月2活動に増やそうかなと計画しております。\n**太田：** 申し訳ございません（笑）。\n**石井：** いやいや、なんで太田さんが謝るんですか？（笑）。何か関係してるんですかね、UDCというものに。\n**太田：** ちょっと、ちょっと何か関係しております。\n\n**（8:15 - 8:51）**\n**石井：** 関係されてるんですか（笑）。アーバンデータチャレンジというね、このポッドキャストでも何回か紹介している全国のオープンデータ関係のコンテストがあるんで、その取り組みをま、Code for Gifuで作った物作り部の中で作っていこうっていう感じですかね。ちなみに物作り部っていうんで、なんか作ったものとかあるんですか、今まで？\n\n**（8:52 - 9:32）**\n**安田：** えーと、今のところ実はなくってですね。なんか僕が「作りたい！」っていう思いだけがあって。作りたいものがなんか分かんないけど、とりあえずなんか集まるところから始めよう、っていうことで。割と僕はですね、綿密に計画するのが苦手でございまして、思いついたらとりあえずパッと始めて、なんかやりながら考えていこうみたいなスタイルなのと。で、ま、今までなかなか成果物っていうのはなかったんですけど、今年なんか作ってみたいなっていうものがだいぶ固まってきたので、今年はなんかアプリっていう形にして、ぜひあのコンテストに出品して、という形でちょっと成果を形あるものにしたいなと思ってます。\n\n**（9:33 - 9:51）**\n**石井：** はい。ぜひまたね、その成果が出たら、あの、その成果の内容も含めてね教えていただきたいと思います。が、ちょっと時間になりましたので、今日はこの辺でお別れです。どうもありがとうございました。\n**安田：** ありがとうございました！\n\n**（音楽が流れて終了）**"
}