{
  "episode_number": "0.14.15",
  "file_name": "ep0.14.15.m4a",
  "sub_title": "Googleポッドキャスト終了！YouTube移行を阻む認証の壁と奮闘記",
  "detailed_description": "2024年4月に迫ったGoogleポッドキャストのサービス終了。配信先をYouTubeへ移行するため、石井、太田、小俣の3名が実際の設定作業に挑みます。RSSフィードの連携からYouTubeスタジオでの構築まで、リアルタイムで進行する試行錯誤の様子は、配信者ならずとも興味をそそられる内容です。\nしかし、作業の途中で立ちふさがったのは、自撮り動画や身分証を求める最新の厳格な本人確認でした。セキュリティの壁に翻弄されるメンバーの奮闘を通じ、プラットフォーム移行の裏側にある実務的な苦労と現代的な課題を赤裸々に語り合います。",
  "summary": "本ポッドキャストでは、石井、太田、小俣の3名が、2024年4月に終了するGoogleポッドキャストへの対応について話し合っています。配信先をYouTubeへ統合・移行するための具体的な設定作業が主なトピックとなり、YouTubeでの配信による変化や自動字幕機能への期待が語られました。実際にYouTubeスタジオから新しいポッドキャストの枠組みを作成し、既存の配信プラットフォームからRSSフィードを連携させる手順をリアルタイムで確認していますが、作業の途中で厳格な本人確認の壁に突き当たります。\n\n最新の認証システムでは、SMS認証に加えて自撮り動画や身分証による確認が求められることが分かり、メンバーはセキュリティの厳しさに驚きを隠せません。石井氏がスマートフォンの機種変更直後でアカウント設定が整っていなかったことも重なり、今回の収録内での設定完了は断念されました。最終的に、後日改めて設定を完了させた上で配信状況を報告することを確認し、締めくくられました。プラットフォームの移行に伴う実務的な苦労と、認証プロセスの複雑化という現代的な課題が垣間見える内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文学からシビックテックの入り口を広げるシビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まり。\n\n[0:19] 石井：今日も岐阜の石井と\n\n[0:24] 太田：埼玉の太田と\n\n[0:26] 小俣：川崎の小俣が、お届けしますという。\n\n[0:29] 石井：ええ、今日は番組の企画会議ということで、久しぶりにそんなことをやるんですけど、企画というよりも今ピンチです。\n\n[0:39] 太田：お、何があったんですか。\n\n[0:42] 石井：えっと、ちょっと前にですね、Googleのポッドキャストがサービス終了してしまうという話をしましたね。\n\n[0:50] 太田：しましたね。\n\n[0:52] 石井：Googleポッドキャストっていうのは、このお聞きいただいているポッドキャストを配信してくれるGoogleのサービスだったんですけど、そのサービスが今年の4月、2024年の4月に終わってしまうというニュースを聞きまして、いやいや困るなと思っていたんですけども。\n\n[1:13] 石井：じゃあ実際、Googleのポッドキャストが終わってどうなるのかというと、どうもYouTubeでポッドキャストが流せるらしいと。小俣さん、YouTubeでポッドキャストって聴いてますか？\n\n[1:27] 小俣：YouTubeでポッドキャスト…以前は音声だけYouTubeに上げてるっていうのはありましたけど、それは聴いたことはあります。\n\n[1:42] 石井：どうもGoogleとしても、サービスとしてYouTubeの方に統合していくっていうようなことらしくて、YouTubeの中でポッドキャストが聴けるようになると。動画もなくて音声だけっていう感じになるんですかね。\n\n[2:01] 小俣：たぶんYouTubeミュージックってあるじゃないですか。あんな感じなのかなと想像しました。\n\n[2:14] 石井：そちらに統合されていくようですと。ただ、今までこのポッドキャストはGoogleポッドキャストへの配信用の設定っていうのはしたんですけど、YouTube用の設定はしていないということで、じゃあ早速企画会議で設定していこうということで、みなさんに集まってもらいました。\n\n[2:39] 小俣：よくわからないのが、YouTubeポッドキャストっていうものが出来上がるっていうことなのか、YouTubeの番組の1つにポッドキャストっていうのが乗るのか、どっちなんですかね。\n\n[2:55] 石井：たぶん見た感じ、後者に近い。YouTubeっていうところに、ポッドキャストっていう配信エリアというかカテゴリーが増えるみたいな。\n\n[3:08] 小俣：そのとき、動画の絵ってどうなるんですかね。真っ暗なのか、ロゴが出るのか、あるいは字幕が出せるようになるのか。ちょっとわからないので。でも一個、字幕が出せるようになったらいいですよね。\n\n[3:32] 石井：字幕はいいですよね。今までの配信サービスって本当に音声だけだから、字幕ってなかったと思うんで。ポッドキャストを字幕で見れる、視聴できるっていうのが自動でできるといいですよね。\n\n[3:55] 石井：自動でできるといいですね。ということで、早速やっていこうかなと思って、手順を確認したところ、まずはYouTubeスタジオというのを立ち上げろと言っているので、アカウント取得しているのでYouTubeスタジオを作っていこうかなと思います。\n\n[4:23] 石井：まだシビックテック井戸端キャストのYouTubeチャンネルというのは作っていなかったので、そこから作っていくという感じになりますけど、名前とハンドルが必要ですね。\n\n[4:41] 石井：今までSpotifyとかの配信でもシビックテックキャストという名前で登録してたので、それをそのまま使ってみたら、なんかOKっぽいんで、取られてないのでこのまま行っちゃおうかなと思います。チャンネルを作成。シビックテックキャストなんてありそうですけどね。\n\n[5:17] 太田：井戸端もない。\n\n[5:19] 石井：井戸端もない。とりあえずYouTubeスタジオがどどんと作れました。YouTubeスタジオは動画とかを配信するツールが揃っている画面になるんですけど、ここで「作成」で「新しいポッドキャスト」っていうメニューがある。\n\n[5:52] 太田：本当だ、新しいポッドキャスト。\n\n[5:54] 石井：ポッドキャストっていうメニューがあって、これを押してみると。そのメニュー初めて見た。\n\n[6:01] 石井：その中で3つ選択肢が出てくると。「新しいポッドキャストを作成する」のと、「既存の再生リストをポッドキャストとして設定する」、あとは「RSSフィードを送信する」っていう3つがある。\n\n[6:30] 石井：おそらく、一番上は今から収録するみたいな作り方じゃないかなと。既存の再生リストっていうのは、すでにYouTubeを始めている方で、その動画をポッドキャストに変換するみたいなことをやるんじゃないかなという機能かなと。\n\n[6:52] 石井：我々はどちらかというとポッドキャスト配信のサービスを使っているので、この一番下のRSSフィードを送信するを選ぶといいんじゃないかなと。\n\n[7:05] 小俣：Googleポッドキャストみたいな位置づけということですね。\n\n[7:12] 石井：そうです。Googleポッドキャストにも配信してるのはこのRSSフィードっていうのを使って配信してるので、そのやり方でちょっと行ってみようと思います。ワンタイム認証が必要。おお、そうですか、なるほど。ここは動画による確認を使用する。\n\n[7:51] 太田：よくわかんないですね。早速つまづきましたね。\n\n[7:54] 石井：自分自身を撮影した30秒の動画を作成するか、身分証明書を撮影するか、チャンネル履歴を確立すると。\n\n[8:15] 太田：一番下がよくわからんな。上2つは認証用ですよね。\n\n[8:29] 石井：YouTubeのチャンネルとして2ヶ月ちゃんとやれよ、みたいなことなんですかね。ちょっと1回、一番上を選択して「次へ」を押してみましょう。動画による確認が完了するまであと少しです。確認コードがSMSか電話の自動音声。ここで電話番号を差し出す。\n\n[9:04] 小俣：ポッドキャストでよかったですね、電話番号が映らない。\n\n[9:11] 石井：とりあえず私の携帯に一旦SMSの認証キーを送信してみました。届きました、届きました。また私の携帯に飛んでくるようになっちゃうんだな。\n\n[9:40] 石井：確認は完了しましたが、この後どうなっちゃうんでしょう。YouTubeスタジオに戻ってみましょう。いろんなメニューが出てて。またワンタイム認証。スマートフォンにメールを送信します。QRコードをスキャン。\n\n[10:29] 石井：いろんな手順がありますね。やばいな、終わらない感じがする。本人確認がね、やっぱり最近は厳しくなっていて、簡単には作れないようになってますよね。\n\n[11:16] 石井：これは井戸端キャストのGmail画面。ちゃんとメールが届いております。またメールから、結局スマートフォンでQRコード。\n\n[11:32] 石井：僕最近スマホ変えたばっかで、井戸端キャストのアカウント登録してないんです。ちょっとできないっていうことがわかっておりますので、今はぱっとはできない。\n\n[11:51] 太田：難しいっていうか、やっぱり認証系が厳しいですね。スマホも持っていなきゃいけないし。\n\n[12:09] 石井：アカウントに紐づいたスマホを持っているとスムーズに登録ができる感じはありましたので、ちょっと後日私の方で登録して、実際に配信されたらこうなったみたいなのを今度の収録の時に届けたいなと思います。今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[12:41] 太田：ありがとうございました。\n\n[12:42] 小俣：ありがとうございました。"
}