{
  "episode_number": "0.1.3",
  "file_name": "ep0.1.3.m4a",
  "sub_title": "デジタル庁も登壇！地域とデータを繋ぐアーバンデータチャレンジ中間報告",
  "detailed_description": "シビックテック分野の注目イベント、アーバンデータチャレンジの中間報告会が11月12日に開催されます。今回は新潟を拠点にオンラインで実施され、デジタル庁による日本のデータ戦略に関する基調講演や地域のDX事例紹介など、データ活用を通じた地域課題解決の最前線が語られます。\n番組では、今年度のコンテスト応募要項の発表を含め、行政と市民が連携して新たな価値を生み出す本活動の魅力を3名のパーソナリティが紐解きます。地域の未来を創るヒントが詰まったシンポジウムの全貌を、ぜひ本編でお聞きください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、シビックテック分野の大きなコンテストである「アーバンデータチャレンジ（UDC）」の中間報告会について語っています。UDCは単なるコンテストではなく、地域ブロック制を採用し、地域の課題をその土地の住民がデータやITを活用して解決することを目指す、イベントを伴う継続的な活動です。今回の主な話題は、11月12日に開催される中間シンポジウムの詳細についてです。\n\n例年、前年度に優れた活動をした地域で開催されますが、今回は新潟を拠点としつつ、新型コロナウイルスの影響を考慮してオンライン形式で実施されます。プログラムでは、デジタル庁の担当者による日本のデータ戦略と地域コミュニティに関する基調講演が行われるほか、新潟の観光や自治体DXに関する事例紹介、土木学会との連携報告などが予定されています。また、今年度のコンテストへの応募要項もこの場で発表されることが強調されました。行政と市民が連携し、データを活用した新たな価値創造を促す重要な機会として、YouTubeでのライブ配信への参加を呼びかけています。",
  "transcript": "\n[0:35] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックキャスト井戸端キャスト始まります。\n[0:48] 全員：イェーイ。\n[0:51] 石井：今夜も岐阜の石井と、\n[0:53] 太田：埼玉の太田と、\n[0:55] 小俣：川崎の小俣が、\n[0:57] 石井：お届けします。ということで、久々3人揃いました。いいですね。色々皆さん忙しい中、こういう収録に参加していただいているので、そんなこともあるかなと思います。\n[1:13] 石井：で、今日はですね、早速なんですけども、今日の話題にしていきたいのは、アーバンデータチャレンジの中間報告会っていうのがですね、11月12日にあるので、その話をしていこうかなと思ってます。はい。なので、小俣さん、まず以前もアーバンデータチャレンジって何ですかっていう話もしたかと思いますけど、アーバンデータチャレンジって何でしたっけ？\n[1:40] 小俣：アーバンデータチャレンジは、そうですね、一言で言うと、イベントを伴ったシビックテック系のコンテストです。要は、普通にコンテストをするだけではなくて、やっぱりイベントを一緒にやっていくという、いろんな地域の方々に活動していただく中から、そういったデータを活用したアプリなんなり、アイデアなんなりを、やっぱり考えてもらうというコンテストです。\n[2:05] 石井：はい。で、シビックテック系のコンテストと言うと、結構大きめの話になって、私も岐阜から岐阜ブロックとして参加してますし、太田さんも、\n[2:13] 太田：埼玉ブロックで参加してます。\n[2:15] 石井：小俣さんも、まあ、神奈川ブロックっていう、どちらかと言うと県単位というか、行政県単位ぐらいの塊でなんかブロック参加するっていうような感じですよね。\n[2:28] 小俣：そうですね。ブロックがあるのは、やっぱりそういう地域のことはやっぱり地域の人が考えるという考えがあるのと、よくある東京で人が突然やってきてイベントして帰ってくるという形ではない形でやりたいというところで、そういった地域のブロック制みたいなのを作っています。\n[2:44] 石井：そうですね。これもちゃんと有志で、最初確か5月ぐらいに公募があって、公募で手を挙げたところが、まあ、やれるっていうような形ですよね。\n[2:55] 小俣：そうですね。で、手を挙げた方々に、そんなに金額は多くはないですけど、活動するための少しご支援というか、サポートをさせていただくというのがアーバンデータチャレンジの一つの特徴なのかなと思ってます。\n[3:11] 石井：はい。そんな中間報告っていうのがあるんですよね。\n[3:15] 小俣：そうですね。アーバンデータチャレンジとしては、全国の皆さんに参加していただくイベントは大体年3回あります。一番最初は、その年のキックオフとして「これから皆さんよろしくお願いします」というのが大体春先、ゴールデンウィーク明けあたりにあって。\n[3:37] 小俣：で、真ん中あたりですね、ちょうど今のこの時期に中間報告会というか、年度の真ん中あたりで、また皆さんに集まっていただいて、活動を皆さんに共有し合うという会があります。最後はコンテストですので、最終的に応募していただいたものの決勝をする会がファイナルという形で3月ぐらいにあります。\n[3:58] 小俣：なので、今度の12日にあるのは中間報告会ということですね。で、このアーバンデータチャレンジの中間報告会というか中間シンポジウムと言うんですけど、前年に県単位で活動してきた方々のブロックの中で、特に地域拠点賞というのを毎年コンテストで出しているんですけど、その地域拠点賞を獲った方の地域に、翌年そこで中間シンポということで、現地のシンポジウムをやるというのがアーバンデータチャレンジの中間シンポジウムになります。\n[4:37] 石井：そうですね。その制度ができた当初、確か一番最初、石川県金沢でしたよね。\n[4:46] 小俣：そうですね。金沢が一番最初だったと思いますね。その後、長野とか愛知とか、岡山と愛知が同率だったかな。\n[4:57] 石井：あとは室蘭、南北海道、で、今年は新潟っていう感じですね。\n[5:02] 小俣：そうですね。ただ、今年はちょっと残念ながらコロナの影響もあって、当初は新潟で開催、現地に皆さんに集まってもらって中間シンポジウムをやる予定だったんですけど、今回はちょっと残念ながら完全なオンラインという形で開催することになりました。\n[5:19] 小俣：とはいえ、中間シンポジウムとしては新潟をテーマにしたような中間シンポジウムになります。大会自体はオンラインという形になりますけど、そういった意味では新潟の色は結構出ているような、そんな中間シンポジウムになります。\n[5:34] 石井：じゃあ、早速そのプログラム的なところで言うと、13時半から始まって、最初は新潟ブロックのお話ですかね。\n[5:48] 小俣：そうですね。特にこの中間シンポジウムは、開催する地域の関係する方とか地域に関係するようなことを喋っていただくということをやっていますので、今年も一番最初、開会の挨拶があった後には新潟ブロックの担当の方から開会の挨拶という形でちょっと喋っていただいて、その後に基調講演、新潟に関係あることと、あとは全国の方々に興味がありそうなことをテーマに喋っていただくことをやろうとしています。\n[6:28] 石井：ピックアップすると、最初の挨拶のところが事業創造大学院大学学長の仙石さんとお呼びするのかな。\n[6:38] 小俣：そうですね。ここは新潟ブロックの方のご推薦で仙石さんという方に喋っていただきます。この仙石さんは新潟ブロックの中での大学、新潟大学とも連携をしているビッグデータオープンデータ教育研究会という方の顧問の方でいらっしゃいまして、そういった中から開会の挨拶という形をしていただくことになっています。\n[7:08] 石井：いいですよね。こういう方が出てきて、ちゃんと話をしてお互いコミュニケーションとって何かのきっかけでちゃんとその輪が知れるっていうのがいいですね、すごく。\n[7:20] 小俣：そうですね。それと、その後にアーバンデータチャレンジについての少し話と、あとは土木学会のインフラデータチャレンジと一緒に併設というか共同で開催をしていますので、土木学会のインフラデータチャレンジの方からも報告というか開会の挨拶があるということですね。\n[7:42] 石井：はい。基調講演はデジタル庁の方なんですね。平本さん。\n[7:46] 小俣：デジタル庁の平本さんから、今回デジタル庁というものが立ち上がりましたけど、についていろいろお話をいただこうと思ってます。ちょっと面白そうですね。\n[7:58] 小俣：特にデジタル庁が立ち上がってからどういう戦略をして、特にアーバンデータチャレンジみたいにデータを使ってこれからどういうことをやっていくのかみたいなことを喋っていただこうと思っています。\n[8:13] 小俣：基調講演のテーマとしても「日本のデータ戦略と地域コミュニティ」というタイトルになってますけど、結構面白いというか、これからどうやって日本は向かっていくのかなとか、デジタル庁がどこに向かっているのかなという一端が分かればいいのかもしれないですね。\n[8:30] 石井：大きなテーマですけど20分で話すことになっているんですね。20分すごいな。\n[8:38] 小俣：そうですね、もう目白押しですね。20分、20分、20分と。\n[8:46] 小俣：なのでちょっと、要約にはなるとは思いますけど。\n[8:51] 石井：そうですね、はい。で、その後に新潟拠点講演ということで、二つ続くっていう感じですかね。\n[8:58] 小俣：そうですね。新潟をテーマにしたご講演をしていただくということになります。観光協会の方と、あとは県の担当の方かな。DXということで、自治体DX。こちらも行政の方も入って一緒にやっていけると、一番市民と行政と繋がっていけるといいかなと思います。\n[9:19] 石井：そんな話で、その後もいろいろあるんですけど、収録時間も過ぎてしまったので、今日は、\n[9:27] 小俣：あともう一点だけ。最後に今年の応募要項もこの時に発表しますので、是非アーバンデータチャレンジ、応募要項もこの時に見ていただければなと思います。\n[9:42] 石井：なるほど、ちょっと気になってました。じゃあ、発表は12日ですね。12日の金曜日にありますので、もしこれはYouTubeライブの視聴なので、Peatixにイベント、多分今回の収録のところにもリンクを貼っておきますので。\n[9:59] 石井：もし興味あったら、平日になりますけど見ていただけるといいかなと思います。ということで、今日の収録はこれで終わりたいと思います。ありがとうございました。\n[10:11] 太田：ありがとうございました。\n[10:12] 小俣：ありがとうございました。\n[10:21] 石井：はい。まだ録音停止してないんですけど、いつもこのズームの録音停止ボタンが。"
}