{
  "episode_number": "0.23.12",
  "file_name": "ep0.23.12.m4a",
  "sub_title": "回し読みから世界配信へ！アトムから鬼滅までを辿るアニメ・マンガ100年史",
  "detailed_description": "手塚治虫から『鬼滅の刃』まで、アニメ・マンガ100年の歩みを生成AIと共に紐解きます！\n\n雑誌を回し読みした昭和の黄金期から、Netflixで世界同時配信される現代まで。作品の変遷だけでなく、メディアの変化によって「楽しみ方」がどう変わったかを深掘りします。SF作品が予見した未来や、今や親子共通の話題となった文化の普遍性について、シビックテックの視点を交えて楽しくお届け。あなたのマンガ体験をアップデートするひとときを、ぜひお楽しみください。",
  "summary": "本ポッドキャスト「シビックテック・井戸端キャスト」では、生成AIが作成した「アニメ・マンガ100年史」をテーマに、大正末期から現代に至るまでの文化の変遷と、読み方の変化について語っています。\n\n1920年代の黎明期から、1960年代には手塚治虫の『鉄腕アトム』が世界初のテレビアニメシリーズとして登場し、画期的な転換点を迎えました。1970〜80年代は少年誌の黄金期で、雑誌の回し読み文化が定着した時代です。また、この頃のSF作品が現代の技術や社会情勢を予見していた点にも触れています。1990年代以降はオタク文化の拡大やジブリ作品の国際的評価、メディアミックスが加速しました。\n\n2010年代から現代にかけては、デジタル化と動画配信サービスの普及が最大の特徴です。Netflix等による世界同時配信や、SNSを通じた爆発的な拡散がヒットの鍵となっています。現在はマンガアプリや電子書籍の普及により、作品の制作年代を問わず手軽に楽しめる環境が整いました。その結果、アニメやマンガが親子共通の話題になるなど、世代や国境を超えた普遍的な文化として定着している様子がまとめられています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n### 音声文字起こし：シビックテック・井戸端キャスト\n**テーマ：アニメ・マンガ100年史**\n\n---\n\n**【00:00 - 00:23：イントロダクション】**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n（効果音：猫の鳴き声）\n\n**【00:24 - 01:20：オープニング・ゲスト紹介】**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣がお届けします。\n**石井：** ということで、前回ですね「昭和100年ポータルサイト」があるっていうお話をしたんですけど、ちょっと私その中で気になったテーマがありまして。それが「アニメ・マンガ100年史」ということで。アニメ・マンガもこの昭和が始まったぐらいから盛り上がってきたんじゃないかという風に思いましてですね、ちょっとその100年史を生成AIに作ってもらおうと思って作ってもらいました。今日はそんな話題にしたいと思いますが、太田さん、ついてこれそうですか？\n**太田：** いや、まあ、マンガ・アニメそこそこ見てるので、ついてこれるんじゃないかなと思います。\n**石井：** 小俣さんいかがです？\n**小俣：** あんまり得意ではないので……全然ついてこれないと思います（笑）。\n**石井：** いやいや、私も、いや私もね、その「見てる」っていうだけでね。大人になってもアニメを見てると。最近はプライムビデオとかね、配信系とか。まあYouTubeとかでもたまにアニメの配信とかあったりしますけど、そういうのを見て……いますと。あとマンガも読んでますと。\n\n**【01:21 - 02:40：マンガの読み方の変化】**\n**石井：** 昔はマンガとかもね、雑誌で読んでたんですけど、最近はもう電子書籍で読むことが多いですね。\n**小俣：** ああ、そうなんですね。電子書籍でマンガ読むんですね、今ね。\n**石井：** うん、そんな感じになってますね。\n**小俣：** 昔は……私がマンガ読んでたのは「少年〇〇」って言われてた、あの週刊なんとかっていうのを買って読むっていうイメージがありますけど。今は電子なんですね。\n**石井：** うん。であと最近図書館行くとマンガが置いてあって、なんか、あの、サクッと時間つぶしになるんで。私マンガ借りて帰ることがあるんですけど。\n**小俣：** そうなんですか。はい。\n**石井：** 図書館にマンガが置いてあったりするところもあったりしますね。\n**小俣：** はあー……そこらへん全然、あの、あんまり詳しくないので。\n**石井：** はい。大丈夫です。\n\n**【02:41 - 03:50：1920年代〜1940年代：黎明期と戦前】**\n**石井：** 100年史をね、ちょっと生成AIに作ってもらったんですけど。まあ、うんと、今が2025年（※音声内の想定）なので、1925年あたりから100年史っていうことで。1920年代から1940年代ということで、まあこの時期はまあ戦前にもかかってくるので、黎明期と戦前の表現という感じで。\n**小俣：** これあれですよね、以前にご紹介したアニメも……\n**石井：** そうそうそう。その長編アニメがね、プロパガンダ的なね、アニメだったっていう話もちょっと以前紹介したと思いますけど。うん、そういう、あの、話も載ってますね。あとは『のらくろ』っていうのがマンガであるという。\n**小俣：** ああ、そうですね。『のらくろ』ってそうですね。結構一時期はいろいろこう、なんだ、あの、いろんな意見がこう……やっぱ注目の的になったマンガですよね。\n**石井：** うん、日本側で言うとね。で、そういうキャラクターっていうのがね、一つ認知されて、あの、そういうマンガの一部になっていって。そういうキャラクターが喋るという文化が生まれてきたっていうのがそのあたり。\n\n**【03:51 - 04:29：1950年代〜1960年代：テレビ時代とストーリーマンガの誕生】**\n**石井：** で、1950年代から1960年代、戦後に入ってくると「テレビ」ですね。やっぱり一番影響が大きいのはテレビ時代とストーリーマンガの誕生ということで。\n『鉄腕アトム』が始まったと。1951年に『鉄腕アトム』が始まったと。\n**小俣：** そうですね。これぐらい手塚治虫作品がやっぱり注目された時代じゃないですか。\n**石井：** マンガとして始まって、で、1963年にはテレビ放送を開始ということで。世界初のテレビシリーズアニメということで、これは画期的だったんですよね。多分1963年当時は、まあ、テレビの中でアニメをシリーズ化してやるみたいのは、かなり画期的だったことだと思います。\n\n**【04:30 - 06:01：1970年代〜1980年代：ジャンプ黄金期と多様化】**\n**石井：** で、えー、1970年代から1980年代に入ってくると「ジャンプ黄金期と多様化」ということで。ジャンプ、読んでましたか？\n**石井：** 私は読んでました。\n**小俣：** ジャンプね、めちゃめちゃ読んでましたね、この時代のジャンプは。\n**石井：** どうでしょう？ 僕ジャンプが1冊160円だか170円だかの時代に読んでた気がするんですよね。\n**小俣：** 値段まで覚えて……（笑）。\n**石井：** 値段まで覚えてないですけど、なんか小学生でも買える値段だった。今だともう1冊いくらするんでしょうね？\n**小俣：** 4、500円しそうな気がしますけど。\n**石井：** なんかイメージ、学生の頃は毎週買うのが大変で、あの、友達とあの輪番（回し読み）で買うっていうのを……\n**石井：** ああ、なるほどなるほど。確かに。\n**小俣：** お小遣いでね、誰かが買ってそれをみんなで回し読みするみたいなね。次の日は担当の人が買って読むってことはやってましたね。\n**石井：** そうそう。で、その「週刊少年ジャンプ」とか、まあ「マガジン」とか、そういうのがあって、そういうマンガ雑誌っていうのが隆盛期ですよね。\n**小俣：** 私が一番見てた時期ですね。ジャンプ、マガジン、キング、サンデー、チャンピオンとかすごくありましたね。\n**石井：** で、その頃やられてたのが、まあ、70年代だと『あしたのジョー』とか『ベルサイユのばら』っていうのが流行ってた。で、80年代になると『ドラゴンボール』とか『タッチ』とか『AKIRA』とかっていう……『AKIRA』はアニメ映画ですけど、そういったものが流行ってた。\n**小俣：** そうですね。『AKIRA』って結構劇場アニメですごく話題になりましたよね。\n\n**【06:02 - 07:58：1980年代の予言と1990年代〜2000年代：世界進出】**\n**石井：** そうなんですよ。ちょうど今年（※2025年想定）、大阪万博みたいのがやるみたいのが『AKIRA』の中で未来として描かれてて。えー、東京オリンピックか。「東京オリンピック2020」みたいな話とかも出てたりして、なんかすごい時代を先取りというか、1980年代。\n**小俣：** 結構その、アニメ・マンガって未来を描いてることが多いので、結構やっぱり、あのね、手塚治虫作品もよく言われましたけど。未来のこう世界を描くマンガって結構あって、結構当たってるってよく言われましたよね。\n**石井：** そうですね。まあ、そういう、あの、ことをこうインプットされてきて育ってきた人が今の現代でね、技術使ってやるとそうなるのかもしれないし、まあ当たってるってこともありますよね。\n**石井：** で、1990年代から2000年代に入ってくると「世界進出とメディアミックス」ということで。1990年代は『セーラームーン』と『エヴァンゲリオン』というね、あの、これはもうアニメとかまあマンガで。キャラクター商品とオタク文化の拡大ということで。うん、なんて言うんでしょうね。\nそういう特化したというのかね、オタク文化みたいのがこう認知され始めた時代ですよね。\nで、2000年代に入ってくると『ONE PIECE』になると『千と千尋の神隠し』ということで。まあ世界的ヒット、ジブリの国際賞受賞などで、まあ文化としても認知され始めたというか。\nかなり、うんと、なんて言うんでしょう。この頃になると、うんと、特殊な領域じゃなくて、もうかなり一般化されてて、マンガの方が売れるというか、小説とかよりもマンガの方が売れるとか。マンガが原作のやつが映画になるとか、そういうことも2000年代になってくると入ってきたんじゃないかなと思います。\n\n**【07:59 - 09:45：2010年代〜2020年代：デジタル化と配信】**\n**石井：** で、さらに2010年から近年、2020年代は「デジタル化とグローバル展開」と。もうこの辺になってくるとあれなんですけど。2010年は『進撃の巨人』『鬼滅の刃』ということで。SNS・動画配信による爆発的拡散。\nで、あとは2020年代は『呪術廻戦』と『SPY×FAMILY』ということで。世界同時配信、Netflixとかでの配信っていうのもある。あとは実写版とかね、アニメの実写版とかも結構配信されてるんじゃないかなと思います。\nどうですかね？ 結構僕アニメとかは結構暇つぶしに見ちゃうんで。シリーズが、あの、Amazonプライムとかで配信されると見たりしますけど。太田さんとかはどうですか？ どんなタイミングで見たりします？\n\n**太田：** 結構アニメ集中的に見てる時期と全く見ない時期があって。やっぱ学生時代とか『エヴァンゲリオン』とか。あとその頃深夜アニメが爆発的に作られた時とかがあって、そういう時はよく見てましたし、またね、ネットの時代になってからとか配信だったり、いろんなので。特に最近のそのコロナ禍で結構自宅で見ることが多くなって、まあ、AmazonプライムとかNetflixとかで手当たり次第に見てた時もありましたね。\n**石井：** そう。私もね、テレビでやってたのは見逃したりとかね、録画してまでアニメ見たっていう記憶はないんですけど。最近ね、昔のマンガとかもそういう配信とかであって、ああ、改めて見てるとか。そういうことはありますね。\n\n**【09:46 - 11:13：マンガアプリと世代を超えた人気】**\n**太田：** マンガもやっぱ最近だとマンガアプリで、手軽にいろんなものが見れちゃうじゃないですか。\n**石井：** うん、そうですね。\n**太田：** で、手当たり次第に見ていくと、「これいつ書かれたものなのかな？」とか調べてみると、「あれ、10年20年前のものだったんだ」みたいな。\n**石井：** すごいですよね。もう、あの、新しいのか古いのかってあんま関係ないですよね、最近ね。だからまあマンガとかも、なんか映画がやり出すとそのタイアップでね、なんか無料で読めたりするから、その時見てみたりとかね、すると。本当に20年前とかのマンガとかがね、最近トピックに上がってきたりすることもあるんで。\nなので、まあ、こうしたね、昭和100年の区切りでマンガとかアニメとかの歴史を見てっても、まあ、新しいものも古いものも、今は逆に、うーん。結構この1980年代『ドラゴンボール』とかってあるんですけど、今の大学生も普通に知ってたりするんですよね。\nなんか僕らの時代ってそんな昔のマンガ、40年ぐらい前のマンガなんて、知らないじゃないですか、そもそもね。だけど今の子たちって、なんか、どういう風に情報が入ってくるのかわかんないけど、興味持ったものは結構、あの、知ってたりしますね。\n\n**【11:14 - 12:08：家族の影響とエンディング】**\n**太田：** 結構親子で共通の話題になるとか。\n**石井：** ああ、そうですね。小俣さんもあれですよね、子供の影響で見てるものもあるみたいな話も。\n**小俣：** そうですね。なんか子供と一緒に見てたアニメは見てますね。実はその影響で『仮面ライダー』とか『〇〇レンジャー』みたいなのも実は詳しく……（笑）。\n**石井：** 逆に詳しいんですよね。\n**小俣：** 詳しかったりするんですけどね。\n**石井：** 戦隊ものなんかは僕は本当、あの、もう小学生ぐらいでもう興味が失せてるから、そっから以降更新されてないんですけど。逆に最近の新しいのは小俣さんとかはわかると。\n**小俣：** うん。\n**石井：** なんで、まあ、こういう風にね、ちょっと一つテーマ決めて100年史っていうのを振り返ってみても面白いかなと思いました。ということで、今日はこの辺で終わりたいと思います。はい、どうもありがとうございました。\n**太田・小俣：** ありがとうございました。"
}