{
  "episode_number": "0.10.19",
  "file_name": "ep0.10.19.m4a",
  "sub_title": "地図作りが繋いだシビックテックの輪！森町の山県さんが語る「ナンパ」から始まる物語",
  "detailed_description": "北海道森町の元職員、山県さんがシビックテックの世界に飛び込んだ意外なきっかけとは。地図編集への情熱が実を結び、イベント会場で直接スカウトされたという「ナンパ」から始まる物語を深掘りします。\n個人プロジェクトでの反省を糧に、現在は地域と共に歩むコミュニティ「モリラボ」を立ち上げ、子供向けワークショップや街づくりに奔走する山県さん。一人では成し遂げられない地域共創の在り方や、これからのデジタル・シティズンシップの展望を語る、熱意あふれるエピソードをお届けします。",
  "summary": "本ポッドキャストでは、北海道森町の元職員である山県さんをゲストに迎え、シビックテックに関わった経緯や現在の活動について語られています。山県さんがこの分野に足を踏み入れたのは、オープンストリートマップでの精力的な地図編集活動がコード・フォー・サッポロのメンバーの目に留まり、イベント会場で直接スカウトされたことがきっかけでした。当時は「ハウモリ」という名義で地域のアーカイブ活動やユニークなデザインのチラシ作成などを行っており、黎明期からその独創的な活動がシビックテック界隈で注目されていた様子が振り返られています。\n\n現在は、個人プロジェクトに近い形だった「ハウモリ」の反省を活かし、より継続性と地域での共創を重視したコミュニティ「モリラボ」を立ち上げて活動しています。モリラボでは山県さん自身が代表を務めるのではなく、地域の多様なメンバーと共に子供向けのワークショップや街を彩るプロジェクトに取り組んでおり、一人では成し遂げられない地域活動の在り方を模索しています。今後は、現在所属しているコード・フォー・ジャパンでの経験も踏まえ、デジタル・シティズンシップというテーマをさらに深掘りしていくことが示唆されました。",
  "transcript": "[0:11] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:22] 石井：はい。今日も岐阜の石井と\n\n[0:27] 太田：埼玉の太田と\n\n[0:29] 小俣：川崎の小俣がお届けしますということで、今日はゲストを呼んでいます。ゲストは森町の山形さんです。山形さん、よろしくお願いします。\n\n[0:39] 山形：あ、はい、どうもよろしくお願いします。\n\n[0:43] 石井：じゃあ早速なんですけど、山形さん自己紹介をお願いします。\n\n[0:48] 山形：はい、早速ですね本当にね。自己紹介、そうですね。今「森町の山形さん」という形、僕もこれすごい言われ慣れているので、結構ホッとするなというふうにいつも思っているんですけど。\n\n[1:01] 山形：今までですね、一昨年前まで僕、北海道の森町役場というところに勤めておりまして。で、あの、その頃はずっと森町の山形さんとご紹介色々していただいてたことが多かったんですけど。\n\n[1:18] 山形：そこを一昨年前に退職しましてですね、現在はですね、一般社団法人コード・フォー・ジャパンというところと、あと自分でも会社を経営していたりするというような状況の人間でございます。身長186センチです。\n\n[1:37] 石井：大きい。いつもね、近くで見ると大きいなと思う山形さんなんですけど、はい。ありがとうございます。またそのあたりの経緯はね、またおいおい聞くとして、まずはその、じゃあ山形さんがそんな森町に勤めていた山形さんが、シビックテックに関わったきっかけって何ですか。\n\n[1:55] 山形：いや、これ今質問をですね、聞いて思ったんですけど、僕、何がきっかけだったのかなって考えてたんですけど。\n\n[2:07] 山形：思い起こしてみるとですね、なんかこのシビックテックって呼ばれているものに、ちゃんと関わったことないかも知れないって、あの、ちょっと感じている次第なんですけど。ま、ただ強いて言うならですね、コード・フォー・サッポロの方々にナンパされたっていうのが、なるほど、はい。こういうシビックテックの業界に入ってきた、あの、きっかけだったのかもしれませんね。\n\n[2:42] 石井：なるほど。ナンパされたというのは、どんな状況だったんでしょうね。気になります。\n\n[2:48] 山形：あのですね、えーっと、まあ僕自身こういうシビックテック的な活動ってやってきたわけではなくて。で、たまたまですね、僕の仕事の中でも携わっていただいた、あの、公立はこだて未来大学という、ま、ところがあるんですけど。あの、そことですね、お仕事をするようになってからですね。\n\n[3:11] 山形：ま、たまたまこう、色々国の仕事だとか、そういうところに呼んでいただけるようになってきたんですね。で、その時にですね、本当それもたまたまなんですけど、札幌市でですね、イベントがありまして。そこに、あの、呼ばれまして。\n\n[3:28] 山形：そこでお話をしていたらですね、あの、その時も本当たまたまなんですけど、えーっと、オープンストリートマップ（OSM）をですね、僕、あの、ずっと編集していまして。\n\n[3:42] 山形：で、コード・フォー・サッポロというところの方々がですね、あの、地図業界にいらっしゃる方々が結構多くて。で、なんか森町付近にOSMをすごい書いてるやつがいるというのでですね、ちょっと発見されてたみたいなんですね。\n\n[4:02] 石井：なるほど。まあ、あの、オープンストリートマップっていうね、あの、自由に地図が書けるのがあって。それは、あの、ログインして、あの、書いたりするので。それで書いた編集者が誰っていうのが、ちゃんと履歴が残るようになってるんですね。\n\n[4:17] 山形：ですですです。で、ま、その時のですね、名前がですね、僕「ハウモリ」って言ってですね、はい。地域アーカイブ、ウィキペディア・タウンだとかですね、そういう、あの、イベントをやるのにですね、ちょっと立ち上げた、あの、団体がありまして。\n\n[4:36] 山形：で、ま、そういう名前でですね、やってたらですね、どうやらあいつらしいと。で、あの、そのイベント会場でですね、「お前がハウモリの山形君か」みたいな感じでですね、あの、ナンパされまして。\n\n[4:51] 山形：そこからコード・フォー・サッポロの方々と仲良くなっていったという。で、あの、その時はですね、コード・フォー・サッポロだとかコード・フォー・ジャパンってインターネットでこう、見たことのある名前だなっていうぐらいの感じだったんですけど。\n\n[5:07] 山形：ま、その中でもコード・フォー・サッポロって結構有名な、今からもう10年ぐらい前なので、結構まあ、有名な、あの、当時から状況でして。「あ、ネットで見たことある人だ」とかって思いながらですね、あの、そこからですね、はい、携わってきたのは。\n\n[5:26] 石井：いいですね。じゃあ大体何年ぐらいだったんでしょうね。2012年とか2013年ぐらいな感じがしますね。\n\n[5:36] 山形：そうですね。結構黎明期な感じですよね。そうですね。ま、たまたまその時にですね、オープンデータとかもちょ、ちょうどやり始めてた頃だったので。はい、なんかそういう繋がりでっていう感じでしたね。\n\n[5:52] 石井：いや、結構地図系だとね、太田さんや小俣さんも黙ってられないと思うんですけど、どうですか。\n\n[5:57] 太田：いや、もう大先輩ですよ。あ、大先輩なんですね。なるほど。山形さんの話、僕も聞いたのはなんか石巻ハッカソンで行った時に聞いた話で、その、えーっと「実装写真」とか。\n\n[6:14] 石井：ああ。\n\n[6:16] 太田：そこら辺のプロダクト、ま、そういった時に聞いて、あ、こういうことやってる人がいるんだなって気づいたのが初めてかなって思いますね。\n\n[6:24] 石井：小俣さんはいかがです？\n\n[6:26] 小俣：山形さんは、あのはこだて未来大学のところに顔を出しているイメージがすごくありますね。そこで、まあ、その、コード・フォー・サッポロの人とその頃仲良かったので、そういう話をちらほら聞いていました。\n\n[6:45] 小俣：どっちかっていうと、山形さんはそう言ってみれば、どっちかっていうとOSMのコミュニティの方が先っていうか、そういう意味ではイメージがあります。で、FOSS4G（フォスフォージー）とかそっちの方に結構出てたっていう。\n\n[7:02] 山形：そう、そうですね、はい。\n\n[7:04] 小俣：FOSS4G北海道でなんか、こう、お会いしたみたいな感じもあるので。シビックテックよりそっちのイメージは強いです、私の中では。\n\n[7:11] 山形：なるほど。\n\n[7:12] 小俣：チラシとかね、いつもなんかいい。\n\n[7:14] 山形：チラシね（笑）\n\n[7:16] 小俣：とっても、とってもいいデザイン。あと底のイメージが強烈にありますね。\n\n[7:21] 石井：確かにバズりましたね。なんかスーパーのチラシ風のね、あの、スーパーの、え、大売り出しのチラシ風みたいな感じのね、あの、そのイベント紹介みたいなね、あの、やつがあって。いやいや。\n\n[7:37] 小俣：そんなイメージです、私は。\n\n[7:40] 石井：私、実は山形さんのことはね、あの、ご本人はあまりずっと存じ上げてなくて、この「ハウモリ」って名前だけ知ってて。\n\n[7:48] 石井：なんかインターネットで探した時に、こういうハウモリみたいな、コード・フォー・岐阜も立ち上げた時に、ちょっとページとか色々どういうふうな方向にしていくかみたいな話をしてた時に、こういうハウモリってこういうスタンスいいよね、みたいな話があって。「森町こんなところでやってんだ」みたいな。\n\n[8:05] 石井：で、誰がやってんのかよく分かってなかったけど、なんかそんなの見つけて、うーんって話をしていたので、ハウモリっていう名前だけはちょっと私の中にインプットされてましたね。\n\n[8:16] 山形：もう今日イチ、テンション上がりました。\n\n[8:19] 石井：いやいや、本当ですか。いやいや、ね、うん。そんな山形さん、憧れのイメージもちょっとね、あったんですけど。そんな山形さん、普段ってどんなことされてるんですか。\n\n[8:38] 山形：そうですね、ちょっとここ最近は、はい、ちょっと仕事をやめてしまって色々こうね、あの、生きていかなければならないので。あの、色々忙殺されている状況ではありますけど。あの、細々と今はですね、ハウモリっていう存在はあるんですけど。\n\n[8:55] 山形：今は「モリラボ」という存在が実は立ち上がってまして。はい、あの、そのモリラボの方での活動が結構地域の方では、あの、多いっていうイメージですかね。\n\n[9:11] 石井：モリラボっていうのは、どんなことをやる活動なんですか。\n\n[9:16] 山形：あの、活動的にはハウモリとあんまり変わんないんですけど、えーっと、なんか継続性を考えた時に、ハウモリってT.M.Revolution的な感じになってたんですよ。\n\n[9:30] 石井：全然わかんない（笑）\n\n[9:33] 山形：団体っぽいけど、団体っぽいけど僕一人みたいな。なるほどね、そういうことね、はい。分かりました、よく分かりました、はい。\n\n[9:43] 山形：はい、はい。でも、やっぱそれじゃあやっぱなんかダメだよねっていうのと、あと僕やっぱ自分一人よがりだったので。自分一人で何でもできると思ってたけど、ああ、やっぱできないよねっていう、うーん、ところになって。\n\n[9:57] 山形：で、あのモリラボって言ってですね、ま、町内で、えーっと、色んな活動してくれてる方々だとかとこう集まってですね。で、代表も僕じゃないんですよ、実は、モリラボ自体は。はい、で、あの、そっちの活動にですね、あの、ちゃんと代表も一緒にいて、あの、色々みんなで街の中、全部光らせてみようぜとかですね、あの、子供向けにワークショップやってみようぜだとか、そういうのをですね、今活動してる状況ですね。\n\n[10:24] 石井：はい。ということであっという間に10分過ぎてしまいましたので。はい、第一話目はこの辺でということで。実際今、山形さんが、あの、取り組んでらっしゃっるのが「デジタル・シティズンシップ」というような文脈があるそうなので、それはまた第二回以降ちょっとね、詳しく聞いていきたいと思います。はい、じゃあ今日はこの辺でお別れしたいと思います。どうもありがとうございました。\n\n[10:50] 山形・太田・小俣：ありがとうございました。"
}