{
  "episode_number": "0.22.9",
  "file_name": "ep0.22.9.m4a",
  "sub_title": "分断を和らげる「声なき声」の拾い方とは？デジタル民主主義が拓く新しい参加の形",
  "detailed_description": "ポッドキャスト「シビックテック・イドバタキャスト」から、魅力的な詳細説明文を作成しました。\n\n***\n\n最近よく耳にする「デジタル民主主義」。難しく聞こえるこの言葉の本質を、石井・太田・生田の3名が解き明かします。デジタル技術は単なる効率化の道具ではなく、間接民主主義ではこぼれ落ちていた「声なき声」を拾い、社会の分断を和らげる可能性を秘めています。\n\n本エピソードでは、AIによる「熟議」のサポートや情報格差といった課題にも触れつつ、デジタルが拓く新しい参加の形を深掘り。技術と文化の両面から、誰もが主役になれる未来の民主主義のあり方を一緒にのぞいてみませんか？（238文字）",
  "summary": "ポッドキャスト「シビックテック・イドバタキャスト」より、キーワード「デジタル民主主義」についての解説を要約します。\n\nデジタル民主主義とは、インターネットやデジタル技術を活用して市民の政治参加を促進し、民主主義をより良くしようとする考え方や取り組みのことです。主な利点として、情報へのアクセス向上、場所を問わない参加のしやすさ、間接民主主義では拾いきれなかった少数派（多様な意見）の反映、そして意思決定プロセスの透明化が挙げられます。\n\n具体的な活動には、オンライン署名、電子投票、オープンデータの活用、市民参加型プラットフォームでの議論などがあります。一方で、デジタル・デバイド（情報格差）やフェイクニュースの拡散、匿名性による誹謗中傷といった課題も指摘されています。これに対し話者らは、デジタルへの完全移行を目指すのではなく、既存の手段を補完し、参加の選択肢を増やすツールとして捉えるべきだと述べています。\n\n今後の展望として、生成AIなどの発展により、膨大な意見の分析や「熟議」のサポートが可能になり、社会の分断や対立を和らげる役割が期待されています。技術的な進歩だけでなく、文化的な受容性を高めながら「声なき声」を拾い上げる仕組みを構築していくことが、デジタル民主主義の本質であるとまとめています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者（石井さん、太田さん、小俣さん）を区別して記載しています。\n\n---\n\n**【シビックテック・キーワード解説：デジタル民主主義】**\n\n**00:00 - 00:21 石井（ナレーション）**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・イドバタキャスト」、始まります。\n（拍手の音）\n\n**00:21 - 00:28**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣がお届けします。\n\n**00:28 - 00:51 石井**\nということで、久しぶりですね。まああの、雑談回が結構続いたんですけど、シビックテックに関するね、ちょっとキーワード解説っていうのを久しぶりにやってみたいなと思っております。最近何か皆さんで気になってるキーワードありますか？シビックテックに関するキーワードで。\n\n**00:52 - 01:05 小俣**\n最近結構いろんな横文字を聞きますよね。横文字というかカタカナ文字か。カタカナ文字が多いですかね。いっぱい、新しいのがいっぱい出てきて、よくわからないのがいっぱいありますよね。\n\n**01:05 - 01:21 石井**\nよくわからない、うーん。わかんないのはね、いっぱい…例えば「ソーシャルインパクト」とかね、言われてもよくわからない。まあ確かにある。\n\n**01:21 - 01:46 石井**\nで、そう、そういうわからない単語を、私がちょっとね、あの毎月、月1ぐらいで、みんな集まって、夜に集まってオンラインで集まって勉強しようっていう会、「みんなの夜学」っていうのをやってるんですけども。その「みんなの夜学」のテーマが、7月はですね「デジタル民主主義」だったんですね。だったんですね、ということで過去形なんですけど。\n\n**01:47 - 02:00 小俣**\nはい。でもこの「デジタル民主主義」っていうのは最近よく耳にしますけど、何だかよくわからないですね。民主主義はわかってるかっていうのもあるんですけど、それにデジタルがつくから、何なんだろう。\n\n**02:01 - 02:12 太田**\nデジタルはなんかだいぶわかってるつもりにはなってますけど、民主主義はもっとわかってるつもりになってることばかりかもしれないです。\n\n**02:13 - 02:24 小俣**\n勝手なイメージだと、なんかあの、電子、スマホで投票とかするの？みたいな、そんなイメージですよね。\n\n**02:25 - 02:44 石井**\nそう、そういうイメージですよね。だから投票のことを指してるんじゃないかと。たまたまですけど、この収録をしている時が、参議院選挙ですかね。全国の参議院選挙を今ちょうどやっていますので、まあちょっと関心もあるかなということで「デジタル民主主義」について学ぼう、って感じでやってます。\n\n**02:45 - 03:22 石井**\nで、いつもこの「みんなの夜学」では、生成AIにですね、教科書を作ってもらって、それを見ながら、みんなでなんか間違ってることがあれば指摘し合いながら勉強していきましょう、というようなことになっていて。で作ってもらった教科書の定義で言うと、「デジタル民主主義とは、インターネットやデジタル技術を使って私たちの民主主義をもっと良くしていこうという考え方や取り組みのことです」って書いてあって。…きっと定義がないんだなっていうような言葉になってると思ったんですけど。小俣さん、わかりますか？\n\n**03:23 - 03:36 小俣**\nなんかなんとなく、よくわからないですけど。民主主義をもっと良くしていこうって、どういうこと？っていう話ですよね。\n\n**03:37 - 03:57 石井**\nどういうこと？民主主義はもっと良くなるものなの？とか、そういう話ですよね。もうなんかすごく単純に言うと、「民主主義＝多数決」みたいな、そういう話ですよね。ただまああの、イメージしているのは、要は「民主主義は」という説明もちゃんと書いてくれてて。\n\n**03:58 - 04:30 石井**\n「私たち市民が政治に参加し、自分たちの意見を反映させる仕組みです」。だから私たち市民が政治に参加、政治っていうことに参加し、自分たちの意見を反映させる仕組みであると。で、直接ではなくて日本では間接民主主義というか、代表者を選んで、選挙で選んで、その我々の選んだ人たちが言うことを、意見として反映させてもらえるような形で取り組んでるっていう話ですよね。\n\n**04:31 - 04:54 小俣**\nあれ、あれですよね、よく言うのが「総理大臣と大統領」っていうやつかな？違うのかな？わかんないけど。まあ一応、選んだ。日本だと選んだ方々が、まあ国会とかで話し合ったりとか、県議会とかで話し合ったりとかしてくれて、いろんなことが決まっていく。公共のことが決まっていく。\n\n**04:55 - 05:07 小俣**\nなるほど。今のいう形だと、市民の代表者の人が、えっと、話し合っていろんなことを決めている、ということですかね。\n\n**05:08 - 05:21 石井**\nそう。それが政治、みたいなところに関わってくるっていうのが一応、民主主義であるということですね。\n\n**05:22 - 05:54 石井**\nまあ、そうじゃない共産主義とかはまたちょっと違った方式のことがあったりするんでしょう。で、この民主主義の考え方にですね、その参加の方法や意見を伝える手段に、IT、情報技術が使えるんじゃないか、ということですね。そういった意味で、民主主義という枠組みが良くなるというよりは、その参加の仕方が増える。シンプルに考えると参加の仕方が増えたり、やり方が楽になると考えていくと、ちょっとわかってくるのかなというところですね。もっと良くしていこう、という話が。\n\n**05:55 - 06:10 小俣**\nなるほど、なるほど。なんか分かったような気がしてきました。\n\n**06:11 - 07:22 石井**\nしてきました。はい。で、あの民主主義が注目、デジタル民主主義がなぜ今注目されているのかという話なんですけど。やっぱりそのデジタル技術が発達して、皆さん情報へのアクセスが良くなりましたよね。以前は市役所まで行って、なんか掲示板を見ないと書いてなかったことが、最近ね、あの転居届とかの届け出とかもスマホですぐ簡単にわかる。あ、ここの窓口へ行けばいいんだ、ぐらいは調べられるようになっているので、アクセス性は向上している。\n\n参加のしやすさ。物理的に、この収録も実は物理的には集まってないんですけど、オンラインで集まっていろんな意見が交換できたりする。で、「多様な意見の反映」ということで、今までの民主主義では拾いきれなかったような、あの様々な少数派の意見っていうのもオンラインで集めることができるんじゃないか。\n\n要は代表者、間接民主主義だと代表者が選ばれて、代表者の人が発言しちゃうと、もうそれが大多数の人の意見だみたいな話になっちゃうんですけど、「いやいやそうじゃない人」も、その人を推してたんだけど「この案件に関しては別の意見がある」みたいなことも拾い上げやすくなるというようなことがある。あとは透明性の向上ということで、プロセスがデジタル化されることによって誰でも参照しやすくなったりとか、どうやって決められてるの？っていうのが分かりやすくなると。そんなふうなことが挙げられます。\n\n**07:23 - 08:35 石井**\nで、具体的な活動というか、具体例としてはオンライン署名活動とか。あとまあ、さっき話題になった電子投票とかですね。インターネットでスマホで投票できるの？とか。あとはオープンデータとか、あとは市民参加型のプラットフォームということで、えっと意見、掲示板じゃないですけど、意見を議論、交わせるような仕組み。\n\n**08:36 - 08:58 小俣**\nフォーラムって。あ、また横文字というかカタカナだ。\n\n**08:59 - 09:19 石井**\nありますよね、なんかね。まあ昔で言えば掲示板なんですけど、最近で言うと市民の意見を集める場所みたいなのを、自治体主導でやってたりとかもしますよね。\n\n**09:20 - 10:19 石井**\nはい、だからそういうことを使ってより今まで集めにくかった意見とか、透明性が上がるとかいう活動です。ただ、デジタル民主主義の課題もあるということで、課題もいくつか書いてあって。一つが「デジタル・デバイド」ということで、情報格差があるということですね。インターネット使えない人とか、デジタル機器の操作に不慣れな人は、民主主義の恩恵を受けにくいという可能性がある。\n\nあとフェイクニュースや誤情報の拡散をしてしまう。まさに今選挙をやっていて、「どこどこの政党はまるまるだからダメ」みたいな話があると、それ本当かどうかわかんないんだけど、なんか、ついつい拡散されてそれを信じ込んじゃう人がいるとか。\n\nで、「セキュリティとプライバシー」ということで、まあ個人のプライバシーの保護っていうのをちゃんとやらなきゃダメですよという話と、あと、デジタルでそういう投票とか意見を言う時に、「匿名」っていうのも一つキーワードにはなってくるんですけど、匿名性があった場合に無責任な発言をして混乱させてしまうというようなこともなくはない。名前がないからいろんな意見を言って、誹謗中傷に発展してしまうようなことがあるとよくないと。\n\n**10:20 - 11:33 石井**\nということなんですけど、まあ、私が考える、個人的な意見ですけど、まあデジタル・デバイドって言うけど、じゃあ今逆にファックスを持ってない家庭ってあるじゃないですか。まあ私なんかも持ってないし、どこでファックス送ったらいいかわからない。ファックスの受付があるって言われても、それこそ元々何も持ってないからできないし、もしくはハガキで受け付けるって言ったって、ハガキを買う金がない。インターネットなら自由に、行けるけどみたいな。\n\nそういう「逆デバイド」みたいなのも多分あるような気がするんで、まあこのデジタルだから格差があるわけじゃなくて、結局この参加する手段っていうのは何らかの格差があるんだなということを踏まえた上で、うまく適用していけばいいんじゃないの？要はデジタルに全部置き換えてしまえ、なんて発言はする必要はなくて、使い慣れてる人で便利だと感じる人がいたらやっちゃえばいいんじゃないの、というふうには思います。\n\n**11:34 - 12:44 石井**\nあとはフェイクニュースや誤情報は、まあ拡散っていうのが本当にすごい勢いで拡散してしまうっていうのが弊害なのかなというふうに思います。フェイクかどうか、なんて誰もわかんない。わかんないという言い方変かもしれないけど。真実かどうか、なんて街頭演説とか私が聞いてたとしても、その人喋ってる人のことが本当のこと言ってるのかどうか、どうやって調べたらいいんだろうっていうのは結構頑張らないとわかんないわけですよね。\n\nだけど、その私が一人わかんなくて苦しむっていうのはあるのかもしれないけど、それが簡単に拡散されてしまうことで、なんか他の人にも影響を与えてしまいやすいっていうのが問題なのかな。偽情報とかっていうことを防ぐというよりも、まあなんかその発信元からうまく、なんていうかな、それっぽくないみたいなことが分かってくれば、調査する方法があれば問題ないかなというふうに思います。最近だんだんその辺もわかるようになってきたというふうに思ってますけど。\n\n**12:45 - 13:28 石井**\nてなことをやって、デジタル民主主義のテーマで話をしていて。かつですね、まあちょっと私が気になったテーマは、「分断や対立を和らげる可能性がある」と。デジタル民主主義の恩恵というんですかね。まあ今までの民主主義で分断や対立が起こっていたところを、デジタルの力を借りて少しでも掬い上げることができるんじゃないかって話もしました。\n\n**13:29 - 15:37 石井**\nで、「声なき声の拾い上げ」ということで、意外とこういう何て言うんですかね、政治参加って「沈黙」ってあるじゃないですか。要は何も言わない。もしくは、逆に何かすごい激しい意見を言う人とか。で、そういう意見を言う人ばっかが正でもなくて、何も言わないっていう人がどれぐらいいるのか、みたいなことも、もしかしたら分かるので、声なき声の拾い上げっていうのがデジタルだとできる可能性がある。\n\n例えば投票一つとっても投票率が90%なんてことはまずなくて。じゃあ大多数の人が投票じゃなくて、例えば投票率が40%ぐらいだったとしても、60%の人は行ってないわけで、その人は政治に関心がないか。政治に関心がないかっていう言い方だと関心がないんでしょうけど、ただ自分の生活は良くしたいと思っていて、その意見の反映のさせ方がよくわからないと思ってて、あまりそこに価値を見出してないというか。投票に行くことで自分の生活が良くなるみたいな価値を見出してないんだろうなということで。それがもうちょっとね、拾い上げてもらえるんだったら発言もするかもしれない。\n\nあと、「異なる意見への接触機会の創出」ということで、まあいろんな意見に触れられる機会が増えるんじゃないかと。それも確かにデジタル民主主義だったらできるかなと。なかなか一つのコミュニティの中とか、SNSの中だけの話聞いてると、なんかそれに洗脳されてしまいそうになるんですけども、まあそうじゃないところもあるかな。\n\nあと、「熟議の場の提供」ということで、なかなかみんなで集まって議論しましょうって言ったって、集まれる機会っていうのは少ないけども。デジタル使うと、まあ同時進行じゃなくてもリアルタイムじゃなくても「熟議」みたいなことはできるのかな。いろんな人がいろんな意見を言って、それに対する回答をするとかいうこともできるのかなという気がするので。まあものは使いようだし、いいところを使っていけばまあちょっとでも分断や対立みたいなことが和らげることができるんだったら、やっていく価値はあるんじゃないかなというふうに考えています。\n\n**15:38 - 15:50 石井**\nということで小俣さん、いかがでしたか？デジタル民主主義、やっぱりちょっと難しい匂いはする。\n\n**15:51 - 16:32 小俣**\nでもなんか、ちょっ、ちょっと分かった気がしてきました。ちょっと分かっていただきましたかね。そうね、ちょっとそうですね。そういった意味では、ITとかを使って今までできなかったことをやっていこうってことなのかなってことなのかもしれない。あとあれですよね、今まで声が届かなかった人も拾い上げるっていうのがいいのかもしれないですね。今までは声の大きい人とか多数意見の方が通ってしまうってことがあったんですが、そういうのは多分デジタル民主主義では改善されるかもしれない。\n\n**16:33 - 17:30 石井**\nかもしれない。で、一応その中で2014年に発表されてるTEDの動画みたいなのがあって、これも結構、その「インターネット時代にあった民主主義ってこういうふうにしていくのがいいんじゃないか」みたいな。これは技術的な課題よりも文化的な課題の方が大きくてなかなか進まないとか、既存の枠組みを壊すんじゃなくてそれを保管するような形でデジタルを使っていくことが大事だとかね。そういう結構根幹に関わるようなことを言ってる動画があるので、もしこのリンクはこのやつにも貼っておくので、もし興味ある方は見ていただけると面白いかなと思います。もう2014年だから11年ぐらい前ですかね、もうそんなこと考えてた人もいるということですね。\n\n**17:31 - 18:05 石井**\nまああと、その「みんなの夜学」の中でもちょっと参加者の方が言ってたんですけど。まあその、興味ある、自分が興味あることに対して意見をオッケーとかこれは嫌だとかっていうことを言えるっていう機会。直接民主主義じゃないけど、そういうことに使えるんじゃないか。\n\n例えば私の息子は今大学生になってしまったので、なんか高校の授業料無償化とかってあまり興味ないんですけど、それに興味ある家庭はすごくあって、じゃあそこの意見が収集しやすいとかね。本当の実、もしくは昔その高校生の子供を持ってた方がこうだったらいいとか言えるとか、そういう話っていうのはなんかできるのかなって思いますし。で、逆に興味あるところだったらそういう手続きを経てもなんか直接投票してみたいと思うことに参加すればいいのかなとか。\n\n**18:06 - 18:37 石井**\nあとは匿名性と、ちゃんと名前を出して言う場合と分けてもいいんじゃないかとか。そんな議論もあって、ちゃんと名前を出してこういう意見をはっきり言うってことも大事だし、まあ匿名で意見を投票だけするっていうのも大事みたい。それも別に画一的に決めることなく、選択肢がデジタルだったらできるんじゃないかという話もしてました。\n\n**18:38 - 18:40 石井**\n太田さんも参加してくれてたんで何か感想とかありますか？\n\n**18:41 - 19:22 太田**\nだからこうやって10年とかもっと前からこう、ITを使った民主主義とかの話っていうのは出てきたんだけど、やっぱり最近のその生成AIの発展とともに全然もっとなんかリアルに使える場が増えてくるのかなっていうのをやっぱり聞いてて感じましたね。議論とか熟議とかっていうところで。今まではなんかもう書き込んで書き込んでそれに対してっていう結構、デジタルとはいいITとはいい、人海戦術でやるとこは多かったと思うんですけど。そこら辺もそううまく分析とか対応とかしてくれるとか。声の大きい人がいたらちょっと小さく、小さくしてくださいっていうか。そういうのって人間がやるとまたドロドロとしてくるけど、もしかしてこうAIとかがうまくいい感じにやってくれるのかなみたいなことを思ってきましたね。\n\n**19:23 - 19:47 石井**\nなので、これからもどんどんデジタル、まあデジタルっていうのかどうかはわかんないですけど民主主義としてね、うまい方法で、うまい手段でやれていくといいんじゃないかなということで、今日はこれで終わりたいと思います。どうもありがとうございました。\n**太田・小俣：**ありがとうございました。"
}