{
  "episode_number": "0.8.13",
  "file_name": "ep0.8.13.m4a",
  "sub_title": "2022年の歩みと2023年の展望、対話で広げるシビックテックの新たな裾野",
  "detailed_description": "シビックテック井戸端キャストの2022年を振り返り、2023年の展望を語る特別回です。アーバンデータチャレンジでの受賞や、サミットでの100名以上へのインタビューを通じて、ポッドキャストが多様な人々を繋ぐハブとなる手応えを感じた一年を振り返ります。\n後半では、シビックテックをまだ知らない層やNPOとの連携、身近なIT相談室のようなリアルな場作りなど、うさぎ年にちなんださらなる飛躍への意欲を語り合います。市民が主体となって対話する、新たな社会の裾野を広げるヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、2022年の活動の振り返りと2023年の展望について語っています。2022年の大きな成果として、本番組がアーバンデータチャレンジで賞を獲得したことや、Code for Japan Summitとのコラボレーションを通じて100名以上のインタビューを実施したことが挙げられました。ポッドキャストという媒体が、普段接点のない人々を繋ぐハブとなり、シビックテックの裾野を広げるための有効なツールとして機能したことが共有されました。\n\n2023年に向けては、シビックテックという言葉を知らない層や、アナログな活動を続けているNPOなどとも連携し、より広い層へ活動を浸透させていくことが目標として掲げられました。具体的には、身近なIT相談室のようなリアルな交流の場の提供や、デジタル庁によるデータセット標準化の動きに合わせたオープンデータの活用支援などが期待されています。これまでの行政主導の調達の仕組みを超えて、市民が主体的に参加し、立場を超えて対話できる場が日本でもより活性化していくことへの意欲を示し、うさぎ年にちなんだ飛躍の年にしたいという願いで締めくくられています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:27] 石井：今年最後ですね。岐阜の石井と。\n\n[0:34] 太田：埼玉の太田と。\n\n[0:38] 小俣：小俣の3人でお届けします。\n\n[0:41] 石井：ということで、ゆく年くる年ということで、2022年いかがでしたか。色んなことありましたかね。ひとつは、このシビックテック井戸端キャストがアーバンデータチャレンジで賞をいただきました、ということで。これ良かったですね、小俣さん。\n\n[1:07] 小俣：そうですね。まさにポッドキャストで賞が取れたっていうのが、今年一番良かったところかなと思いますけどね。\n\n[1:14] 石井：そうですね、こういうコンテスト出して、まあ賞取ることが目的で出したわけじゃなくて、まあ認知してもらいたいという感じで出してたと思うんですけど。他にもそういった意味で言うと、Code for Japan Summitと一緒にコラボして、突撃隣のシビックテックっていうのも小俣さん企画されて、100名以上インタビューできたっていうのも、ひとつニュースかなと思います。太田さんどうですか。\n\n[1:46] 太田：そうですね。なんか、すごい勢いでコンテンツが上がっていく様を見て、聴くほうも追いつかないなっていうぐらいに。でも、本当に自分も参加した会場、流山と戸田と埼玉、主催で行ったんですけども、そこ以外のところでどうなってたのかっていうのが、臨場感が伝わってよかったです。\n\n[2:14] 石井：すごい臨場感ありましたよね。それぞれの会場でICレコーダーとかで録っていただいて。スマホとかで録っていただいて、すごく良かったなと。現地レポーターという方も10名以上集まっていただいて、すごく裾野も広がったかなと思います。小俣さん、他に何か、2022年どんな印象でしたか。\n\n[2:40] 小俣：今年の印象は、どうなんですかね、でも他の、でもそういった意味ではこの番組はいろんな人に認知をしてもらっていろんな人をお迎えして、まあこういう番組をきっかけに、いろんな、普段聞かないことが聞けたっていうのはすごく、やっぱり発見があったりして、すごく良かったかなと思いますけどね。\n\n[3:08] 石井：昨年2021年から始めてるんですけど、その頃はちょっとポッドキャストっていうこと自体に興味があって皆さんと話をしてたと思うんですけど、2022年はいろんなことを試しながら、ゲストを呼んだりとか、テーマを決めたりだとか、そんなことしながらちょっと進んできたかなという感じですね。\n\n[3:32] 小俣：でもやっぱこの番組をきっかけに裾野を広げるわけじゃないですけど、いろんな人と、話すきっかけとしてこうつながっていくような気がしてきますけどね。\n\n[3:42] 石井：自分自身もいろんな人と会ったりはするんだけど、このポッドキャストでインタビューすると、その会った時に話できる以上のことが聞けてすごく楽しかったですよね。印象深いなと。\n\n[4:02] 小俣：そうですね、こういうフォーマットがあったりすると、話しにくい、話しかけづらい方にも話を聞けたりしますよね。\n\n[4:11] 石井：Code for Japanの理事の方とかね、その新しくて接点ないなあっていう方も「お願いします」ってお願いできるっていう。\n\n[4:18] 小俣：そういうきっかけができて、やっぱよかったかなと思いますけど。\n\n[4:24] 石井：太田さんはいかがでした、2022年。\n\n[4:27] 太田：ま、個人的にはあの、2022年2月22日22時22分に猫の日でニャンニャンニャンがすごい並んでる猫の日に、Code for Catでキャットエレクトロニクスショーというのを行ったっていうのが、味わい深かったですね。\n\n[4:46] 石井：その話もポッドキャストで配信してたと思いますけど。猫の年でもありましたね。\n\n[4:56] 太田：そうですね。\n\n[4:58] 小俣：あ、あとは今年はあれですね、そういった意味では岐阜の年でもありましたね。\n\n[5:03] 石井：岐阜、いっぱいに皆さんに来ていただいて岐阜には。あれ、そろそろ。\n\n[5:11] 石井：ということで、あけましておめでとうございます。\n\n[5:16] 小俣：あけましておめでとうございます。\n\n[5:18] 太田：あけましておめでとうございます。\n\n[5:22] 石井：ここからはくる年ということで、2023年の話を少ししていきたいなと思いますけども。そうですね、シビックテックにとって、どんな年になると思いますか、ということで。2023年、どうでしょうね。小俣さんどうですか。\n\n[5:45] 小俣：そうですね。まあ飛躍の年というか、また。\n\n[5:49] 石井：飛躍。飛びますか、どっかに。\n\n[5:52] 小俣：飛躍の年というにはちょっと大袈裟ですけど、また新しい人とというか、裾野を広げる意味でいろんな方とつながっていくってところが、必要なのかな。まああとはあれですね。シビックテックって言葉がない方とも、つながっていければいいのかなと思いますけども。\n\n[6:13] 石井：そうですね。最近はやはり、テクノロジーというか、ITというか、それをNPOとか、まあ今まで、すごくアナログでやってますっていう人たちも、当然、使い始めているという気がしてまして。そのあたりも、なんか一緒になって興味ある分野で活動できたらいいなというふうに感じてますね。\n\n[6:38] 小俣：そういった意味だと、石井さんのあのアイデアであった小さいIT相談室的なところとか。やっぱり去年あたりから、リアルに集まるとか始まっていたので、太田さんもやってらっしゃるし、私も開始早々とかやってますけど、リアルにそういった人たちと会って、あまりシビックテックとか関わりのない人たちとやっぱり話をするっていうところがひとつ、たぶん今年はまた少し広がっていくんじゃないかなと思ってますけどね。\n\n[7:06] 石井：そうですね。そういう、本当に何て言うんでしょう、市民というか「シビック」っていうと、すごく遠い感じがする、距離がある感じがするんですけど、本当に周りのみんなというか、気にしてる方というか、という方が参加、参加というか関わってくれると嬉しいかなと、私も思ってます。あと、どんな感じになりそうですかね、太田さん。\n\n[7:31] 太田：そうですね。まあ、デジタル庁の方関連で言うと、推奨オープンデータの推奨データセットが自治体標準データセットとまたこうパワーアップしてというか、変わっていって。で、そこで、まあ色々なところで、どのようにデータを充実させていくかというか。何かちゃんとした形で粒揃いで出せるようになっていって、まあ、我々とかシビックテック団体とかもデジタル庁のオープンデータサポーターとかが始まると思うので。そういったところで、活用の、アドバイスとかできたり。また自分たちでもオープンデータを作って公開するっていう流れができていければなというふうに考えてますね。\n\n[8:35] 石井：そうですよね。あの、すごく、その自治体と業者みたいな、やってくれる方を、入札でっていう感じが自治体としては標準だと思うんですけども、そうじゃなくて、もうちょっと市民と一緒にというか、協力してくれる方を募集してっていう取り組みも始まってますよね。\n\n[9:04] 小俣：そうですね。そういった意味だと、アメリカのCode for Americaじゃないですけど、やっぱりそういう調達というより、なんか場があって、みんなでその立場を超えた人が話すっていうところが、あまり日本では盛り上がってなかったので、そういうのも生まれてきてもいいのかなと思ってますけどね。\n\n[9:27] 石井：そうですね。だからそこでまた横のつながりとかも、できたりする可能性もありますよね。なので、もっと私的な、シビックテックが浸透して、なんか裾野が広がっていくような年になるといいなっていうふうに感じてますね。2023年、うさぎ年。うさぎ年は飛躍の年でしたっけ。ぴょんぴょんと跳ねる。\n\n[9:54] 小俣：あ、来年うさぎ年なんですね。\n\n[9:57] 石井：うさぎ年じゃないですか。\n\n[9:59] 太田：今年はもううさぎ年ですよ。ぴょんぴょん跳ねて。\n\n[10:02] 小俣：ぴょんぴょん跳ねていきましょう。あ、私、年男だな。\n\n[10:05] 石井：お。ということで、小俣さんが年男ということで、ゆく年くる年もこれで終わりたいと思います。どうもありがとうございました。\n\n[10:20] 小俣・太田：ありがとうございました。"
}