{
  "episode_number": "0.0.5",
  "file_name": "ep0.0.5.m4a",
  "sub_title": "キャリア官僚もGitHubで対話？注目のサミットから探る官民連携の現在地",
  "detailed_description": "キャリア官僚が政策立案にGitHubを活用する。驚きの先進事例が飛び出すコード・フォー・ジャパン・サミット2021の見どころを、ゲストの今村氏と語り合います。経済産業省の菅千鶴氏によるキーノートを中心に、行政文化へマークダウン形式を取り入れる挑戦や、ガブテックとシビックテックが交差する官民連携の未来について深掘りします。\n全国のコミュニティが交流するミートアップや震災から10年目の地図活用事例など、社会を動かす技術と知恵の最前線をお届けする必聴の回です。",
  "summary": "本ポッドキャストでは、シビックテックをテーマに「コード・フォー・ジャパン・サミット2021」の見どころについて、ゲストの今村氏を交えて語り合っています。まず注目セッションとして挙げられたのが、経済産業省の菅千鶴氏によるキーノートです。菅氏が政策議論にGitHubを活用し、従来の行政文化にマークダウン形式を取り入れようとする先進的な取り組みが紹介されました。ガブテックとシビックテックの垣根を超えた官民連携のあり方が、今後の展望とともに大きな関心事となっています。\n\nまた、全国各地のコミュニティが交流する「ブリゲードミートアップ」も話題に上りました。コロナ禍で対面活動が制限される中、オンラインで各地の活動事例を共有する貴重な機会として期待が寄せられています。その他、韓国の書籍を題材にしたジェンダーに関する参加型ワークショップや、東日本大震災から10年という節目におけるオープンストリートマップの活用事例など、多様な視点からシビックテックの現在地が議論されました。登壇者たちは、配信されないワークショップの参加方法などに触れつつ、知見を共有し合うことの重要性を強調し、イベントへの期待感を高めています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、今日も始まります。\n\n[0:17] 石井：はい。今日は岐阜の石井と埼玉の太田です。\n\n[0:21] 太田：太田です。\n\n[0:23] 小俣：川崎の小俣です。\n\n[0:27] 石井：はい。で、3人でいつもお届けしてるんですけども、今日はゲストが来ているんですよね。誰でしょう？\n\n[0:38] 今村：はい。コード・フォー・キャットの今村です。\n\n[0:47] 石井：ということで、今日はちょっと変えて4人で収録していこうかなと思ってます。で、今回の井戸端キャストなんですけど、前回に引き続きね、コード・フォー・ジャパン・サミット2021というイベントが9月18日、19日の2日間、オンラインで開催されることになってるんですけど、そんなイベントの話を前回少し、「注目してるセッションなんですか？」っていう形で聞いたんですが、今日はそこに対して今村さんも来てるので、「参加してみたいセッションってありますか？」っていう感じのところを聞いていきたいと思います。\n\n[1:29] 石井：はい。ということで、早速ゲストの今村さんに、参加したいセッションってありますか？どうでしょう。\n\n[1:36] 今村：はい。そうですね。私、これぜひみんなチェックしたほうがいいぞっていうのが、Day 2のキーノートなんですね。\n\n[1:47] 石井：Day 2。はい。Day 2、キーノートっていうのがあるんですね。13時半から。\n\n[2:00] 今村：はい。こちらはですね、経産省の菅千鶴さんという方がですね、タイトルに「ガブテックとシビックテックで進める官民連携。私たちが目指すべき姿とは」と。この菅千鶴さんって方、すごい素敵な方なんですよ。私、1回だけお会いしたことがあって、Zoomだったんですけど。私、菅さんにですね、GitHubを教えて差し上げたんですね。\n\n[2:33] 石井：すごいですね。そんなことが。そんなこと教えられたんですね。\n\n[2:37] 今村：差し上げたんです。キャリア官僚に。はい。あの、その菅さんが、GitHub使えるようになりたいということで。\n\n[2:47] 石井：プルリク教えたんですか？それとも。\n\n[2:49] 今村：教えました。本当に、本当に全くその、何というかコードとか打ったことがない状態ですよね。いわゆる初心者のわけですよ。\n\n[3:03] 石井：菅さんはなんでそのGitHubを知りたいと思ったんですか？\n\n[3:06] 今村：あ、これがですね、今もうまさしく、つい先日から第2回がスタートした、この経産省の、研究開発型スタートアップと事業会社のオープンイノベーション促進のためのモデル契約書の改訂に向けた、GitHubを用いた意見募集っていうのをですね。\n\n[3:32] 石井：なるほど。経産省がもうすでにGitHubを使って、GitHubイシューで意見募集。すごいですね、そっかそっか。なるほど。\n\n[3:44] 今村：っていうので、今まさしくその政策とか、契約書とか、そういう法律的な文書とかを、GitHubでそのイシューなりプルリクなりでやり取りをしたいっていう、ディスカッションしながら改善していきたいっていう、そういう構想があって、これ去年の年末に聞いたんですよね、そういう構想を。で、まずGitHubの使い方を覚えたいっておっしゃってたんですよ。\n\n[4:19] 今村：そのときに私がやったのが、全くコード触ったことない人にどうやって何をプルリクエストしてもらおうと思ったときに、マークダウンで書けるスライドってあるじゃないですか。\n\n[4:38] 石井：ありますね。うん。\n\n[4:39] 今村：はい。で、マークダウンで書けるスライドを、自分の自己紹介スライドを作って、それを提出してもらうっていうか、プルリクエストして提出してもらうっていう課題を作ったんですね。でも「マークダウンって何？」っていう状態。そこなんです。そこなんです。僕も苦手です、マークダウン。いまだにちょっと太字にしたいとか、ちょっとわからなかったりするんですよね。\n\n[5:10] 今村：そうですよね。基本的に一太郎文化というか、よくてワードみたいな文化なんですけど。でもマークダウンも最近来てるじゃないですか。\n\n[5:22] 石井：来てるんですね。来てるんですか。今村さんの中で来てるだけじゃなくて、世間の流れがあるんですね。\n\n[5:28] 今村：流れが来てるんです。はい。これはですね、まさしくそういう政策や行政の文書をマークダウンにしようぜっていう、そういう声が高まってきているところ、私は先取りしたなと思って。\n\n[5:50] 石井：おお、すごい。なるほど。あ、だから、去年聞いた話が、要は今本当にもう実現されたってことですよね。\n\n[5:59] 今村：つながってるかどうかはわかんないんですけど、機運として高まってきたっていう。\n\n[6:09] 石井：なるほど。じゃあ大注目、参加してみたい大注目のキーノート。\n\n[6:20] 今村：そう、セッションの話に戻りますけど、すごく素敵な方で。で、ガブテックとシビックテックっていうタイトル入ってますけど、私はどっちも同じっていうか、変わりはないっていう、ガブテックもシビックテックも垣根はないというお立場だったんですよね。そこを菅さんがどういうふうに、この両輪でっていうので、お話しされるのかが気になっていますね。\n\n[6:55] 石井：いいですね。ぜひ大注目。Day 2、2日目の13時半。トラックはどこのトラックを見るといいですか。\n\n[7:13] 今村：トラックはですね、収録トラックですね。トラック7。トラック7に入ってるんですね。\n\n[7:21] 石井：なるほど。トラック7の13時からのチャンネルを見ていただけるといいってことですね。そこで流れるということなので、ぜひぜひ参加してみてください。菅千鶴さん、素敵な方です。ありがとうございます。他に、参加してみたいところってありますか？\n\n[7:41] 今村：あ、続いて私。遠慮なく。今日はゲストですから。ありがとうございます。私、参加したいといえばやっぱり、Day 1のブリゲードミートアップですね。\n\n[7:58] 石井：ブリゲードミートアップ。はい。これ、ブリゲードミートアップ、これ何ですか？ワークショップトラックですね。ブリゲードって何ですか？\n\n[8:07] 今村：あ、ブリゲードって何ですか？ブリゲードって何でしょう。誰も答えないっていう。\n\n[8:13] 石井：各地にあるコード・フォー・何々、コード・フォー・金沢とか、コード・フォー・埼玉とか、コード・フォー・岐阜とかっていうような名前のついた団体ですね。\n\n[8:31] 今村：そうです。要はシビックテックのコミュニティの人たちがみんな集まってる、人たちのことを、皆さんのことをブリゲードって。ちょっと白々しかったですかね。ブリゲードってわかりにくいですよね。っていう話です。はい。ゆるやかなネットワークなんですよね。\n\n[8:51] 今村：あの、話によるとすごい今回は、もう50分で収まりきれないぐらい集まっているという、ブリゲードが。こぞって集まって、こぞって集まってるんですよね。で、これ注意事項が、そう、前回も小俣さんから注意事項あったんだと思うんですけど、これワークショップってやつはYouTubeで流れないんですよね。\n\n[9:15] 今村：そうなんですよ、残念なことに。で、このブリゲードミートアップのページを見ると、どうしたいいのかは書いてないっていう、残念な感じにはなってますが。\n\n[9:27] 太田：場所は不明ってなってますね。\n\n[9:29] 石井：不明ってなってますね。そのすごさが伝わらないですね。で、これ参加したいときはどうやってすればいいんですか？これ。\n\n[9:38] 今村：これ参加したいときは、たしかFacebookのイベントが立ち上がってたと思うんで、ゆるい繋がりを頼りに。\n\n[9:45] 石井：このホームページからはたどれない。たどれないのかな。ちょっと運営の人にかけあってみるといいのかもしれないですね。やっぱりこのホームページからたどれないと、ちょっと迷子になっちゃう方もたくさんいらっしゃるのかなっていう気がしますので。\n\n[10:04] 今村：そうですね。まあコロナになって以降、なかなかブリゲードの皆さんの活動がしにくいという声をよく聞くじゃないですか。もっぱらオンラインでの集まりになってしまって。\n\n[10:14] 石井：そうですね、モチベーションかなり下がっちゃってるところとかもありますよね。集まって何かワイワイとやることができないっていうことでね。\n\n[10:25] 今村：はい。そこでこういう年に1回、各地のブリゲードが集まる場があると。\n\n[10:31] 石井：そっか。いや、なんか今村さん自身はブリゲードには、コード・フォー・キャットという形には所属してるみたいですけど、なんか地域のブリゲードには入られてないんですかね。\n\n[10:46] 今村：ないですね。\n\n[10:48] 石井：私はコード・フォー・岐阜のほうに入ってましてね、太田さんとかはコード・フォー・埼玉のほう、もしくはシビックテック埼玉っていうシビックテック団体にも参加されてるっていう状態ですけど。そうそう、だから逆に今村さんがここ参加してみたいって思ったのが、すごく面白いなと思って聞いてました。\n\n[11:09] 今村：やっぱり各地のお話聞くのって楽しいですよね。楽しいですよ。そうなんですよ。いかんいかん、なんか、つい推したくなっちゃう。いかんいかん、客観的な話ができないな。はい。まあこれで気になった方は来年のサミットでもきっとブリゲードミートアップが行われると思うので、そこを目指して。\n\n[11:37] 石井：ぜひね、行きたいなと思います。太田さん注目、参加してみたいセッションはありますか？\n\n[11:47] 太田：ああ、僕もブリゲードミートアップはすごい注目してて。\n\n[11:51] 石井：そうなんですね、みんな。みんなブリゲードミートアップ。\n\n[11:54] 太田：これ、こっそりアーカイブ配信とかすればいいと思いますよ。こっそりアーカイブ配信。そうですね、アーカイブ配信すれば、こっそりすればいいのかな。これ、YouTube配信しても大丈夫なんですかねって。大丈夫だと思いますけどね。オープンデータとかが大丈夫なら大丈夫じゃないですかね。だったら、やっちゃいますか。ねえ。そのへんはブリゲードミートアップに参加してくれてる方とかで、ちょっと相談して決めていきたいなと思います。\n\n[12:28] 石井：やっちゃいますって、おかしいだろ、太田さん。\n\n[12:31] 太田：うっかり録音ボタン押しちゃえばいいんじゃないですかね。まあ、うっかり録音ボタン押せばたぶんアーカイブに残るんでしょう。いや、でも本当今村さんの言う通りにね、なんかいろんな団体の発表を聞くっていうのも、なかなか面白いですよね。もったいない、もったいないですよね、中だけだと。中だけだとね。いろんな人に聞いてもらいたいけど、たしかに時間的に魅力的なセッションがすごく多いので、残らないっていうのも寂しいなと思いますけど。\n\n[13:01] 石井：はい。じゃあ最後にですね、せっかく今村さん来てて、そのワークショップ、これ言ってくれるかなと思ったんだけど、言わない、やっぱ照れくさいですよね、自分のセッションって。自分のを番宣して帰るっていうの照れくさいですよね。\n\n[13:20] 今村：はい。\n\n[13:21] 石井：私が、私がちょっとね、注目してる、あ、ごめんなさい、どっか消えちゃった。はい。私が注目してんのは、この「シビックテックとジェンダー。私たちには私たちの言葉が必要だを詠む」っていうワークショップがあって、これは今村さんと榎本さんが参加する、参加型のワークショップになってます。内容はどんな感じなんでしょう。\n\n[13:47] 今村：はい。まさしくこの韓国の書籍なんですけど、「私たちには私たちの言葉が必要だ」という、まあいわゆるハウツー本なんですけど。結構その最近のいろんなジェンダー、フェミニズムに対するヘイトとか、そういうのにどうやって対抗していけばいいかっていうのが、最近すごくやっぱり落ち着いて考えたほうがいいなっていうので、このワークショップでは、そうですね、本読んでない方でも大丈夫です。この本の「実践編」っていうのをみんなでやってみましょうという。\n\n[14:23] 石井：なるほど、なるほど。なんか読書会みたいな、タイトルから見ると読書会なのかなと思ったけど、そういう感じじゃなくて、ここに書いてあることの実践編をまあ皆さんで体験してみましょうみたいな回になるってことなんですかね。楽しそう。ねえ。ジェンダーって言われてもそうなんですよ。私もそうなんですけど、生活の中であまり感じることがないというか、何でしょうね、私自身はそのジェンダーってイメージはわかるんですけど、具体的に何だろうっていうのはなかなか分かりづらくて、だからこういう体験してみるっていうことはすごく大切かもしれないですね。\n\n[15:05] 今村：そうですね。はい。ありがとうございます。\n\n[15:08] 石井：はい。ということで、そんなこんなでいろいろ話してきて、今日も収録時間が終わりに近づいてまいりました。じゃあ最後に太田さん。参加したい、してみたいセッションありますか？\n\n[15:28] 太田：セッション、やっぱりあのDay 2、2日目のトラック4の15時半からかな。\n\n[15:40] 石井：トラック4の15時半。\n\n[15:42] 太田：震災とオープンストリートマップ、OSMですね。オープンストリートマップ。このシビックテックとの出会いってオープンストリートマップとの出会いがあった、きっかけでもあったんで。遠野舎の井内さんはね、福島のほうでオープンストリートマップの活動されてたりして。ええ。概要にも書いてあるんですけど、やっぱり東日本大震災の前、ハイチの震災とかニュージーランドの震災とかでマッピングをして、したところ、実際に福島の、震災も経験してっていうところから始まってるんで、そこの、まあやっぱり振り返りとか、今回もね、震災から10年っていうところのテーマからもすごい興味深いなと思って、これはちょっと楽しみにしてます。\n\n[16:34] 石井：これはそうですね、楽しみそうですね。わかりました。ということで時間もちょっとオーバーしちゃいましたけど、今日はこのへんでお別れしたいと思います。ありがとうございました。\n\n[16:45] 皆様：ありがとうございました。"
}