{
  "episode_number": "0.20.7",
  "file_name": "ep0.20.7.m4a",
  "sub_title": "リハビリが4泳法に！水泳の魅力と名古屋の激辛ラーメン、九州FOSS4Gへの展望",
  "detailed_description": "シビックテック・イドバタキャスト、今回のゲストは名古屋の上田さんと宮内さん！リハビリから始まり、今やバタフライまでこなす上田さんの驚きの水泳ライフや、スマートウォッチ使用の裏話、リモートワーク時代の健康術を深掘りします。\n\n後半は、九州での「FOSS4G」開催に向けた熱いコミュニティ構想も！さらには名古屋名物「味仙」のラーメンにある「アメリカン」や「イタリアン」の謎など、地元ならではの豆知識も満載です。技術と趣味、激辛グルメが交差する賑やかな雑談をぜひお楽しみください！（243文字）",
  "summary": "シビックテックをテーマにしたポッドキャスト「シビックテック・イドバタキャスト」の要約です。今回の配信では、ゲストの上田さんと宮内さんを迎え、趣味や今後の展望、地元のグルメについて雑談形式で語られました。\n\n前半では、上田さんが熱中している「水泳」が話題の中心となりました。交通事故後のリハビリとして始めたものの、現在はコーチの指導のもとバタフライを含む4泳法を習得するほど上達。リモートワークによる肩こり解消にも効果的だと語る一方で、プールでのスマートウォッチ使用制限といった実用的な苦労話でも盛り上がりました。また、昼休みにはキックボクシングに通うなど、上田さんのアクティブな日常が紹介されました。\n\n後半では、今後の活動として「FOSS4G（オープンソースの地理空間情報技術イベント）」を九州で開催したいという構想が明かされました。九州での開催は近年珍しく、長崎のホスト・石井さんと連携しながら、夏頃の実施を目指して地域コミュニティを盛り上げたいという意欲が示されました。\n\n最後に、名古屋在住のゲスト二人から地元の魅力が紹介されました。上田さんは「名古屋の水道水の美味しさ」を、宮内さんは台湾ラーメンの名店「味仙」を推奨。特に味仙独自の辛さ調整（アメリカン、イタリアン）の呼称など、地元ならではの豆知識を交え、和やかな雰囲気で締めくくられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【登場人物】**\n*   **石井さん**（長崎）：ホスト\n*   **太田さん**（埼玉）：ホスト\n*   **小俣さん**（高崎）：ホスト\n*   **上田さん**：ゲスト\n*   **宮内さん**：ゲスト\n\n---\n\n**00:00 - 00:22**\n（BGM：軽快な音楽と牛、羊、猫の鳴き声）\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・イドバタキャスト」、始まります。\n\n**00:23 - 00:34**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 高崎の小俣がお届けします。ということで、ゲスト3回目ですね。上田さんと宮内さんに来てもらってます。よろしくお願いします。\n**一同：** よろしくお願いします。\n\n**00:35 - 00:58**\n**上田：** なんか思わぬ時に牛が鳴いて、びっくりして、すみません、声出しちゃって。\n**石井：** いえいえ、牛もね、羊も猫もいるっていうね。はい、そういう楽しい……さっきの、ひとつ前で昆虫を捕ってたっていう話もして、そこでも思わず盛り上がってましたが。まあ、そんな取り組みもまたやっていきたいんですが。\n\n**00:59 - 01:11**\n**石井：** まあ、ちょっと離れて、最近凝っていることがあるということで。お二人に聞いていきたいと思いますが、何か最近凝っていることありますか？\n\n**01:12 - 01:34**\n**上田：** そうですね、私は、まあ趣味のことで申し訳ないんですけど、泳ぐのに、はい、ハマってます。もう水泳1年半前かな、ずっと水泳を毎週、それこそ明日行くんですけど、毎週木曜日に水泳教室に行くっていう風にしております。\n\n**01:35 - 02:03**\n**石井：** 1年半前っていうことで、なんかきっかけがあったんですか？水泳教室に通うような。\n**上田：** そうなんです。交通事故に1年半前に……あ、正確に言うと2年ちょっと前に、はい、交通事故に遭って。一通り通院が終わった後に、ヘルニアになったのでリハビリを兼ねて、水中ウォーキングをしようかなと思って水泳教室に行ったんですけれど。\n\n**02:04 - 02:27**\n**上田：** でも結果的に、水中ウォーキングのはずが、今「4泳法」までやらされるハメになって。\n**石井：** やらされる（笑）。\n**上田：** そう、すごい厳しいコーチに、はい、ビシバシ、ビシバシと。\n**石井：** ビシバシ。\n**上田：** はい、ビシバシ、この年でビシバシ鍛えられて。はい、4泳法まで今、習得しています。\n**石井：** いや、すごいですね。\n\n**02:28 - 02:39**\n**太田：** 4泳法ってなんなんですか？\n**上田：** だから、クロール、背泳ぎ、平泳ぎ、バタフライ。\n**石井：** へえ、4泳法っていうのは、なるほど。\n**太田：** バタフライもできるんですかね？\n\n**02:40 - 02:56**\n**上田：** そう、バタフライもできるようになったんです。あとちょっとこう、なんて言うんですかね、フォームがちょっとぎこちないので、ちょっとそこのバタフライのフォームを今整えてるところなんです。\n**小俣：** バタフライできる人、尊敬するなあ。\n\n**02:57 - 03:26**\n**石井：** ね、僕もリズム感がないから、こう、なんか1回書いて2回蹴るって言われて、そのタイミング合わないんですよね。なんか2回蹴ってから1回書くみたいな感じになっちゃって、なんか全然形が整わないんですけど。\n**小俣：** 私なんか、単に、単に溺れて、なんかバタバタしてるようにしか見えないっていう。\n**上田：** いえ、でも私も元々そうでした、そうでした。\n**小俣：** 息のつき方が分からないとか、そんな感じですよね。\n\n**03:27 - 03:40**\n**石井：** やっぱちゃんと教えてもらうと、あれなんですかね、できるようになるんですかね。いや、すごい。\n**上田：** そうですね、やっぱり教え方が上手というか。\n**小俣：** やっぱりちゃんとしたコーチに教わるって大切なんですね。\n\n**03:41 - 04:03**\n**上田：** そうなんですよ。もうめちゃくちゃ、こう、白髪の、なのになんかすごいムキムキの先生なんですよ。女性の先生なんですけど。もう、こうずっと昔からトライアスロンとか普段趣味にされてるような先生なので、すごい鍛えられて。\n**石井：** いいですね。水泳。\n\n**04:04 - 04:26**\n**石井：** もう何年もやってないなっていうぐらいしか印象がないですけど。\n**太田：** 私も昨年1回だけ、ダイエットで行ったんですけど。その1回行って飲みに行って、飲み屋さんに水着を忘れてご迷惑をおかけするっていう（笑）。\n**一同：** （笑）\n\n**04:27 - 04:39**\n**太田：** そのとき初めて知ったのが、Apple Watch。私が行った市営のところだったんですけど、Apple Watchつけてたら怒られてですね。Apple Watchって、上田さんのところ、つけても大丈夫なんですか？\n\n**04:40 - 04:54**\n**上田：** いえ、ダメです、ダメです、ダメです。やっぱ危ないんですよね、あの、ね、いろんな人が大量に泳ぐから、やっぱ怪我の原因になったりとか。\n**石井：** 当たったりとかね。\n**上田：** そうそうそう。\n**石井：** そういうこともあるんだ。へえ。\n\n**04:55 - 05:12**\n**太田：** そういうことで、皆さんApple Watchは水泳の時は外した方がいいみたいで。\n**石井：** ね、なんかCMとかで見ると、つけてこう泳いでる人とかいるからね、大丈夫かなと思っちゃうけど。\n**上田：** うんうん、場所によってはね、禁止されてるところもあるみたい。\n**小俣：** ああ、そうなんだ。Apple Watchは身につけていいっていう、今知ったぐらいのレベルだから。\n\n**05:13 - 05:31**\n**上田：** 私は本当はね、記録したいんですけどね。なんかやっぱダメみたいで。うんうん、分かります、分かります。\n**石井：** それってApple Watchだけなんですか？他にガーミンとか色々あるけど、それも同じってこと？\n**太田：** ああ、たぶんスマートウォッチ全般がダメなんじゃないかな、おそらく。\n\n**05:32 - 05:50**\n**上田：** アクセサリーとかもダメなんで。\n**小俣：** じゃあFitbitあたりもダメなんだ。記録したいですよね。\n**上田：** なんかやっぱ記録がモチベーションになりますからね、こういう運動とか。\n\n**05:51 - 06:14**\n**石井：** ランニングとかはね、全然問題ないわけですよね、たぶんね。ジムとかはつけてる人が多いのかな。\n**上田：** そうですね、ジムではつけてます。\n**石井：** 体を動かすことができる人を尊敬します。\n**上田：** いや、でもずっとリモートワークなので、肩こりが酷かったのが、きっかけが肩こりが解消されたので、皆さん肩こりに悩んでる方、絶対泳ぎに行ったほうがいいですよ。\n\n**06:15 - 06:50**\n**石井：** 水泳か。なるほどなるほど。気持ちいいですよね、単純に、水泳だと。マラソンとかだと汗かいて気持ち悪いとかありますけど。\n**上田：** そうそうそう。\n**石井：** 冬とかも関係ないし。\n**上田：** そうなんですよ。行くまでが結構あれだけど、行ってしまうと、すげえ気持ちいいんですよね。\n**上田：** 冬とか帰り寒いかなと思ったんですけど、もう体自体が温まって、1時間半とか泳ぐので。はい、体が温まってて、全然帰り髪が濡れてても寒くないぐらい。\n\n**06:51 - 07:02**\n**太田：** じゃあ、それは週何日ぐらい行ってるんですか？お子さんと行くんですか？\n**上田：** はい、でもうちの子、泳ぐの、それこそ出不精なんで。\n\n**07:03 - 07:23**\n**上田：** 教官、教え方が上手な先生に出会えたら、子供もまたきっかけで始めれるんでしょうけど、はい、そういった意味では今うちの子は出会えてないみたい。泳げるのが嫌いみたいで。\n\n**07:24 - 07:44**\n**太田：** あ、でも週何日ぐらい行ってるんですか？\n**上田：** 週に、まあ1回と、もう1回行くようにしてて。1回は教室で、1回は、あの、よくある市営プールみたいな。はい、行って泳いでます。\n\n**07:45 - 08:08**\n**太田：** 週2日か。\n**上田：** そう、あとそれ以外にキックボクシング行ったりとか。\n**石井：** おお、すごい。アクティブですよね。\n**上田：** あの、昼休みはお昼ご飯を食べず、キックボクシングに行ったりとか、あえてして。最近はしてます。\n**石井：** キックボクシングはまた違った意味でストレス解消になりそう。\n\n**08:09 - 08:19**\n**石井：** そんな上田さんや宮内さん、これからやりたいことがあるという、どんなことをやりたいんですか？宮内さん。\n\n**08:20 - 08:44**\n**宮内：** まあ、せっかくFOSS4G（フォスフォージー）の話もあるので。まあ、今年はFOSS4G東海のメンバーで、九州でFOSS4Gをやりたいな、という話を。\n**石井：** おおー、いいですね、九州。九州！\n\n**08:45 - 09:12**\n**宮内：** ま、FOSS4Gってさっき、どこどこの地域でローカルでやってるって話をしたんですけど、九州でFOSS4Gってあんまりないというか、ここ数年は少なくともやられてなさそうなので。\n**小俣：** 確かにないですよね、九州でFOSS4G。\n**宮内：** そうなんですよ。何度か話は上がったような気はするんですけど、なかなかね、やろうっていう人も現れづらいのか。\n\n**09:13 - 09:35**\n**宮内：** せっかく石井さんが長崎にいるので、っていう理由をつけて、九州に遊びに行くついでに、FOSS4Gやっちゃおうかなっていう。\n**石井：** ぜひ、やりましょう。\n\n**09:36 - 10:02**\n**石井：** なのでまたね、そういうジオ系の集まりとか、技術系のカンファレンスは楽しいので。岐阜のときの虫取りじゃないけど、九州でタケノコ探しとか。\n**一同：** （笑）\n**石井：** なんかそういうアクティビティも入れながら、九州でやってみたいですね。\n\n**10:03 - 10:20**\n**宮内：** それこそ石井さんとか、九州行ってからなんかIT系のイベントとか参加されたり、運営されたりとかはしてるんですか？\n**石井：** コード・フォー・ナガサキには、ちょっと、あの、参加をしていて、ちょこちょことやってます。まあ、そんな感じです。\n\n**10:21 - 10:31**\n**石井：** じゃあ、えーと、はい、ぜひ皆さん、お聞きの皆さんも。たぶん夏過ぎぐらいか夏頃ですよね。\n**宮内：** いつも大体、夏休みの終わりぐらいですね。\n**石井：** ぐらいにできたらいいなと思ってます。\n\n**10:32 - 10:59**\n**石井：** じゃあ、お二人に最後にですね、地元のおいしいもの、一つずつ教えていただけたらなと思います。\n**上田：** 今、私、名古屋に住んでて、いろいろ転々としてきたんですけど、名古屋はこんなに都会なのに水が美味しいなと思って。\n**石井：** なるほど。\n**上田：** 結構、名古屋の水道水って、外でも、名古屋城でも水道水飲めるボトルを注ぐ場所があったりして。名古屋自体、水を推してるんでしょうね。でも確かに美味しくて、それが一番名古屋で感動したことです。\n\n**11:00 - 11:23**\n**石井：** 名古屋の水道水なんですね。どっかの美味しい水があるわけではなくて、水道水がそのまま。\n**上田：** 水道水がすべて、何を作るにも。\n**石井：** 確かにね。\n**上田：** すごい美味しくて。\n**石井：** お酒も上手いわけですか。\n**宮内：** 名古屋じゃないけど、愛知県でウイスキーで「知多」とかありますね。\n**石井：** はい、ウイスキーね。\n\n**11:24 - 11:58**\n**石井：** じゃあ宮内さんは？\n**宮内：** ベタですけど、台湾ラーメンの「味仙（みせん）」は皆さんぜひ名古屋来られたら行ってみてはと思います。結構店舗によっても味が違うので、名古屋駅の国際センター店とかも立地的にはいいですし、よく言われるのは矢場（やば）の味仙が割と人気店ではあります。\n\n**11:59 - 12:28**\n**石井：** 結構、台湾ラーメンで、結構辛いですよね、舐めてかかるとちょっと（笑）。\n**宮内：** 食べられないっていう人もたまに現れるぐらい。\n**石井：** 辛いものが苦手でない方は。苦手な方は「アメリカン」って頼むといい。\n**小俣：** なるほど、アメリカンっていう頼み方がある。\n**一同：** アメリカン、アメリカンってなんですか？\n**宮内：** 台湾ラーメン、アメリカン。\n\n**12:29 - 13:00**\n**石井：** コーヒーのアメリカンで「薄い」っていうので。\n**宮内：** なるほど。通常より辛いのは「イタリアン」っていうのがあって。\n**一同：** 意味が分からない（笑）。イタリアまで出てきた。\n**石井：** ぜひ、まだ小俣さん試されてないですか？\n**小俣：** カップラーメンか何か食べたことあるけど、本物は食べたことないです。\n**石井：** じゃあぜひ本物を食べていただければ。\n\n**13:01 - 13:24**\n**石井：** ということで、3回にわたってお二人にゲストに来ていただきました。どうもありがとうございました。\n**一同：** ありがとうございました。\n（BGM：動物の鳴き声と音楽でフェードアウト）"
}