{
  "episode_number": "0.8.1",
  "file_name": "ep0.8.1.m4a",
  "sub_title": "15分間の密着追跡で見えたものとは？のんたんと語るデザインとリサーチの力",
  "detailed_description": "コード・フォー・ジャパンのデザイナーであるのんたんさんを迎え、ユーザーの真のニーズを掘り起こすリサーチと共創の力を紐解きます。Xデザイン学校での学びを基に、思い込みを排して客観的なデータからサービスを設計するデザインの真髄が語られます。\n\nさらに、多職種がリアルタイムでデザインを可視化するモブデザインが生む驚きの効果についても深掘り。エンジニアとデザイナーが対話を通じて納得感を作り上げるプロセスは、プロジェクトを成功に導くヒントに満ちています。シビックテックを支えるデザインの可能性をぜひお聴きください。",
  "summary": "本ポッドキャストでは、コード・フォー・ジャパンのデザイナーであるのんたんさんをゲストに迎え、ユーザーリサーチや共創的なデザイン手法について語られています。まず、のんたんさんが通っている「Xデザイン学校」での学びとして、店舗での行動観察やインタビューを通じたユーザーリサーチの重要性が紹介されました。自身の思い込みや仮説を客観的なデータで検証し直し、ユーザーの真のニーズに基づいたサービス設計を行う「サービスデザイン」の視点が共有されています。単に見た目を整えるだけでなく、人間の行動を深く理解することがより良い提案に繋がることが強調されました。\n\nまた、最新のデザイントレンドとして「モブデザイン」という手法についても触れられています。これはデザイナーがエンジニアなどの多職種と対話しながら、オンライン上でリアルタイムにデザインを可視化していくプロセスです。自分の意見がその場で形になる体験はチームの感動を呼び、プロジェクトの合意形成をスムーズにする効果があります。エンジニア出身者が陥りがちな「作りたいものを作る」という姿勢に対し、デザインの力がどのように客観的な視点や納得感をもたらすのかが示唆されました。こうしたシビックテックにおけるデザインの有用性は、次回の放送でもさらに深掘りされる予定です。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 石井：はい。今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:27] 小俣：川崎の小俣が\n\n[0:29] 石井：お届けしますということで、今回も前回に引き続きですね、コード・フォー・ジャパンののんたんに来てもらっています。のんたんよろしくお願いします。\n\n[0:38] のんたん：はい。のんたんです。よろしくお願いします。\n\n[0:42] 石井：のんたんはね、あのデザイナーとしてコード・フォー・ジャパンに関わっているっていう話だったんですけども、まあ、なんか最近気になったこととかあったりしますか？\n\n[0:52] のんたん：最近は、えっと、ま、今日の話はちょっとあとにし、Xデザイン学校というのに通っていましてね。\n\n[1:02] 石井：なるほど。これはどんな学校なんですか？\n\n[1:05] のんたん：そこの学長の先生が、えっと、山越先生という先生で、「誰のためのデザイン」っていう本の翻訳をされた先生なんですけども、ユーザーリサーチに関する勉強の方をさせていただきました。\n[1:23] どういった内容だったかっていうと、ま、私UIデザイナーっていう風に名乗ってるんですけども、ユーザーリサーチっていうのはもうちょっとその、ユーザーに寄り添う形で、ユーザーがどういったデザインを求めてるのかっていうところとかサービスを求めてるのかっていうところを深掘りしていく調査ですね。\n[1:51] データを収集して分析して、そこから求められた答えをもとにこうサービス展開を考えたり、改善ポイントを見つけ出したり、企業の中だったら新規、新しいサービスの提案をしたり、みたいなところに役立てられるってところですね。\n\n[2:11] 石井：なんか以前、以前というか、ABテストっていうか、ま、バナーとかも、なんか何種類か作っておいて、AとBがあって、どっちが皆さん好みなんだろう、みたいな話をやってるとか、やってないとかっていうのを聞いたことありますけど、そういうことなんですか？それはちょっと違うのか。\n\n[2:27] のんたん：えっと、この授業の中でやったのはですね、あの、仮のサービス提案をお題が出てですね、それのためのまず調査をしてきなさいっていう宿題が出て。\n\n[2:42] 石井：ほうほう、リサーチから入るんですね。調査。\n\n[2:44] のんたん：はい。で、それをチームごとに分かれて、そのリサーチした結果を、ま、お互いに共有して、ま、どういった調査結果が出たか、みたいなところを、本当にもう客観的に見たままを共有し合うみたいなところから始めて、この人の行動はじゃあどういったことを意味してるのかね、みたいなことをなるべく客観的に考えて、こう深掘りをしていくっていう、ま、妄想を膨らませるような感じですかね。この人はこの時こう思ってたからこうだったんじゃないかとか。\n\n[3:31] 石井：なんか、ユーザーリサーチっていうか、なんかその行動を記録するとかなんですかね？そのわかんないですけど、なんか動画で撮ったりとかしたりすることなんですか？\n\n[3:41] のんたん：えっと、一番手っ取り早いのはいわゆるアンケート調査なんですけども、ま、それだとちょっと情報としては乏しいので、もう少しレベルを上げると、あの、インタビュー形式でちょっと雑談っぽくお話を伺って、日頃の生活の状況とか実際に聞きたいことの部分をこう探る感じですかね。\n[4:08] で、私がやった調査だともう実際に店舗に行って、店舗の客を追いかけて、どういった購入、購入行動をしているのかみたいな。\n\n[4:26] 石井：結構ストーカーっぽい。そう、そうっすよね。\n\n[4:30] のんたん：こっそり。\n\n[4:32] 石井：こっそり。\n\n[4:33] のんたん：あの薬局と近所のスーパーにそれぞれ15分ぐらいずつ追いかけて。\n\n[4:42] 太田：スマホ、スマホ片手にとかメモしたりしながらですか？\n\n[4:45] のんたん：はい、スマホ片手にこう喋りながら。\n\n[4:50] 太田：喋りながら追いかけてる人がいる。\n\n[4:52] 石井：おー。なんか怖いっすね。なるほど。\n\n[4:56] のんたん：でも結構面白かったですね。\n\n[4:58] 石井：そうですね。なんかやってみると。え、まあ、なんかそういう観点って意外と忘れがちだけどね、あの、ちゃんとやら、やらないといけないっすよね。\n\n[5:08] のんたん：そうなんですよ。ある程度こう仮説を立ててこうサービス提案しようとするんですけど、実際に調査してみると、実はその仮説って正しくなかったかもね、っていうところで、もうちょっと違う提案になっていくみたいなところを体験できたっていう感じですね。\n\n[5:30] 石井：なるほど。Xデザイン、X。このXは何のあれなんですかね。\n\n[5:36] のんたん：何ですかね。ちょっとわかんない。掛けるって感じですかね。いろいろ。\n\n[5:45] 石井：小俣さんが結構気になってたんで、このあたり。\n\n[5:48] 太田：はい。\n\n[5:49] 石井：どうですか？なんか。聞きたいことあれば。\n\n[5:52] 小俣：あ、いや、えっと、そうですね、だから、ま、Xデザインの学校ってどういうことやるんだろうっていう、そういう一般的な興味があって。結構個人的に、あの、デザインっていうのはなかなか苦手なので、そういったもの勉強したいなと日頃から思っているので、そういったところに興味がありましたっていうところですね。だから、まあ今すぐじゃないですけど、そのうちとかどっかのデザインの学校に行きたいなと思ってたりするので。\n\n[6:25] 石井：だから今言われてるのはサービスデザインとかね、そういうお話ですもんね。なんかその。\n\n[6:30] のんたん：そうですね。\n\n[6:31] 石井：要は人間の行動とか見て。だからなんか絵を描くとか、なんかね、その、きれいな、え、なんかイラストを作るとかのデザ、ま、そういう感じではなくてっていうことですもんね。ひとつね。\n\n[6:42] 小俣：そう、デザインってだから、あの、同じ言葉なんだけど結構その、ね、あの、全然絵を描く本当のそういう人の行動とかそういう設計って意味で言うといろんな意味があるので。\n\n[6:55] 石井：だから、小俣さんが苦手なイメージってどこなんでしょうね。そういうサービスデザイン的なところも苦手な。\n\n[6:59] 小俣：サービスデザインも苦手だし、だから、もう設計のデザインも絵を描くのも苦手なんですけど。ま、一番はサービスデザインが最初にだから、苦手だったりしますね。絵は、あの、もともとエンジニア出身で作りたいものを作りたくなっちゃうタチなので。\n\n[7:14] 石井：なるほどね。そこのサービスとか、まあ、どういうニーズがあるっていうよりも自分が作りたいもの作っちゃうとかね。機能に凝っちゃうとかね。その、あの、細部に凝っちゃう。\n\n[7:24] 小俣：作りたいものを一生懸命作りたがるタチなんで。\n\n[7:26] 石井：ね。確かに。なるほど。他には何か、あの、気になってることとかあったりするんですか？\n\n[7:37] のんたん：そうですね。今夜、あの、この収録の前に、フィグマのウェビナーも、はい、聞いてたんですけども。それにはヤフーの方と富士通のデザイン統括されている2名の方が登壇されていて。ま、日頃どういったデザインの取り組みをされているかっていうのを伺いました。\n\n[8:03] 石井：フィグマっていうのは何なんですかね。フィグマっていうのは。アプリケーション？サービス？\n\n[8:07] のんたん：フィグマっていうのはですね。そうですね、アプリケーションですね。UIを作る時のツールですね。\n\n[8:17] 石井：デザイナーが最近よく使ってるっていう感じのツールなんですかね。フィグマっていうのがあって、それの日本法人が主催してるウェビナーがあったということですね。\n\n[8:25] のんたん：はい、そうです。\n\n[8:27] 石井：なるほど。なんか気になる。ところとかありました？\n\n[8:33] のんたん：結構その社会貢献、あ、社会課題に貢献するにはどういったことできるのかっていうことで皆さんデザイナーの方々、日頃悩まれているみたいなお話があったりとか。あとはヤフーの方が今年なんかグッドデザイン賞受賞されたということで、ペアデザインとモブデザインっていうお話があったんですけど。ペアデザインは私もちょっとやったことがない感じなんですが、モブデザインは日頃こうシビックテックのプロジェクトの中でやったりとか、あとはコード・フォー・ジャパン以外の仕事で取り組ませていただいてる中で結構やっていりっていう。デザイナーが1人入って、他のそのエンジニアとか、あの、意見を聞きながらライブでこうデザインを起こしていくみたいな作業のことかなっていう風に思うんですけど。\n\n[9:29] 石井：モブデザイン。ま、紙マッププロジェクトなんかもまさにそんな感じですよね。なんか要求があって紙でデザイン、あの、印刷したいんだ、みたいな話があって、デザイナーが入ってみたいな。そんな感じですか？\n\n[9:41] のんたん：そうですね。あの、たぶんリアルタイムにオンラインでこう会話しながらやるっていう感じなので。\n\n[9:47] 石井：あ、そういうことなんですね。\n\n[9:48] のんたん：そうですね。打ち合わせしながらこうデザインをもう作っていっちゃうっていう。\n\n[9:55] 石井：その取り組み自体がグッドデザインアワードというか、グッドデザイン賞を受賞された。\n\n[10:02] のんたん：ま、デザイナーをちゃんと入れた状態でプロジェクトを進める感じなんですかね。\n\n[10:14] 石井：なるほど。だからそういったその、ね、使いやすい機能とかだけじゃなくて、ま、実際皆さんの考えてることを形にするっていうのも1つデザインというか、ね、その、まとめていくというか、にデザインの力が効いてるっていうこと。\n\n[10:31] のんたん：ま、自分で意見を出したものがすぐ目の前で可視化されるとやっぱり感動しますもんね。皆さんね。\n\n[10:38] 石井：そうそう。だってエンジニアがね、なんかスマホのアプリ作って動かしてあげると、あのたぶん一般の人は感動すると思うんですけど。\n\n[10:47] のんたん：はい、感動しますよね。\n\n[10:48] 石井：ま、それに近いものがあるかなっていう。ね、動くものができてくると。なんかとか、言ったことが形になってくると、っていうことなのかなっていう気がしますけど。だからそういった部分って結構ね、あの、シビックテックの文脈でもね、ありそうな気がするんですけど。今日ちょっと時間がね、だいぶ過ぎちゃったのでそれもまた次回ということで、シビックテックとデザインについてはまた次回ちょっとね、深掘りして、え、聞きたいと思います。今日はこのへんで終わりたいと思います。ありがとうございました。\n\n[11:18] のんたん：ありがとうございました。"
}