{
  "episode_number": "0.18.11",
  "file_name": "ep0.18.11.m4a",
  "sub_title": "あの店もここから始まった！有名チェーン1号店の意外な発祥地と知られざる創業秘話",
  "detailed_description": "「あの店、実はここが発祥だったの！？」\n\n今回のシビックテック 井戸端キャストは、誰もが知る全国チェーン1号店の意外な歴史に迫ります。ChatGPTが選出した主要10社の創業秘話を、石井さんと大股さんが楽しく深掘り。\n\nわずか39時間で開店したマクドナルド銀座店の伝説や、1899年創業・吉野家のルーツ、そして豊洲から始まったセブン-イレブンの物語など、驚きのエピソードが満載です。身近な風景の裏側にある企業の試行錯誤を知れば、いつもの店が少し違って見えるはず。散歩や通勤のお供にぴったりの、知的好奇心をくすぐる雑談をお届けします。",
  "summary": "ポッドキャスト「シビックテック 井戸端キャスト」の要約です。\n\n今回の配信では、石井さんと大股さんが「誰もが知る全国チェーン店の1号店（発祥の地）」をテーマに雑談を繰り広げています。ChatGPTを使って選出した主要な10社について、その歴史や創業時のエピソードが紹介されました。\n\n主なトピックとポイントは以下の通りです。\n\n*   **コンビニ大手3社：** セブン-イレブン（江東区豊洲）、ファミリーマート（埼玉県狭山市）、ローソン（大阪府豊中市）はいずれも1970年代前半に1号店が誕生しており、当時の親会社の拠点などが影響している点が指摘されました。\n*   **外食チェーンの伝説：** 1971年開店のマクドナルド1号店（銀座三越）が、デパートの閉店後からわずか39時間で店舗を完成させたという有名な逸話や、1899年創業の吉野家が今回のリスト中で最も古く、日本橋が発祥であることなどが語られました。\n*   **カフェ・ファミレス：** 名古屋発祥のコメダ珈琲店や、スタバ進出以前の1980年に原宿で立ち飲みスタイルを提案したドトール、低価格ファミレスとして普及したガスト（小平市）などの背景が紐解かれました。\n\n現在は閉店している1号店も多いですが、身近なチェーン店のルーツを辿ることで、当時の社会情勢や企業の試行錯誤を再発見できる内容となっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者は石井さんと小俣さんの2名です。\n\n---\n\n**0:10-0:21（ナレーション）**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」始まります。\n\n**0:23-0:28**\n**石井：** はい、今日も長崎の石井と。\n**小俣：** 川崎の小俣がお届けしますと。\n\n**0:29-0:50**\n**石井：** いうことで。今日、私実は岐阜に帰ってきていて、岐阜から収録していると。\n**小俣：** 今日は「岐阜の石井さん」ですね。\n**石井：** 今日は「岐阜の石井」ですけど、まあまあ「長崎の石井」ということでやっていきたいと思いますが。はい。今日はちょっとね、雑談を小俣さんと二人でしたいなということで、ちょっと企画会議でね、C-CASTの企画会議で、まあ何か「ローカルチェーン」みたいなのを話ししましたよね。\n**小俣：** そうですね。ローカルチェーン、しましたよね。\n\n**0:51-1:29**\n**石井：** ローカルチェーンみたいな話をしたときに、逆に「全国チェーンの発祥の店ってどこだろう？」みたいな話が、ちょっと盛り上がったんですよね。「あ、そうだね」みたいな。「全国展開している有名店の1号店ってどこだろう？」みたいな話がね。\n**小俣：** うん。\n**石井：** で、それを今日ちょっとやっていこうかなと思うんですけど。ちなみに小俣さん、全国チェーンっていうとどこを思い浮かべますかね？\n**小俣：** 全国チェーン……うん、なんかすぐ思いつくのはマクドナルドかな。\n**石井：** ああ、マクドナルド。ハンバーガーのね、マクドナルド。確かに。\n**小俣：** ユニクロとかも全国チェーンかな？\n**石井：** どこにでもありそうな気がする。うん。\n\n**1:30-2:24**\n**石井：** そう、そんなチェーン店があると思うんですけど、まあちょっとですね、全国チェーンって言ってもこうやって絞り出すの結構大変なので、ChatGPTに聞いてみました。\n**小俣：** （笑）\n**石井：** ChatGPTに「全国チェーンの名前を10個挙げてください」っていう感じでね、聞いてみて上がってきたのが、セブン-イレブン、ファミリーマート、ローソン、マクドナルド、スターバックス、吉野家、すき家、ガスト、コメダ珈琲店、ドトール、っていう10個でした。\n\n**2:25-3:20**\n**石井：** まあまあ、納得な感じですよね。トップ10かって言われると違うんで、なんかいい感じのが上がってきてるなっていう気がするんですけど。\n**小俣：** そうですね。結構セブン-イレブンは、なんか東に強いイメージもありますけど、全国にありますよね。\n**石井：** そうそう。で、こうやってChatGPTが挙げてもらったやつに、それぞれね、ちょっと「じゃあ発祥はどこだろう？」ってことで調べてったんですけど、まあまずセブン-イレブンは、どこだと思いますか？\n**小俣：** なんか、当たり前にありすぎて全然想像ができない。でもなんか、多分セブン-イレブンって結構西より東が多いイメージはするので、多分東日本だと思うんですけど、どこだろうな。\n**石井：** はい。東京都の江東区、豊洲で1号店らしいですね。豊洲。\n**小俣：** えー、豊洲なんだ。意外だな。\n**石井：** 豊洲。豊洲ね……まあちょっとイメージも私はないですけど。\n\n**3:21-4:03**\n**石井：** 実際1974年、私が生まれた年がちょうど1974年なんですけど、私が誕生したときにセブン-イレブンの1号店ができていると、いうことらしいですね。で、続いてファミリーマートは、これは言っちゃいますけど、埼玉県狭山市。\n**小俣：** あー、なるほどね。\n**石井：** うん。で、セブン-イレブンより1年早いんですよ。73年にできているらしいです。\n**小俣：** じゃあファミマ、この3大……あ、まだか。まだローソンの話が。\n\n**4:04-4:40**\n**石井：** ローソン。次ローソンですけど、ローソンは1975年に1号店が桜塚、大阪府の豊中市でできたのが1号店。\n**小俣：** 大阪。\n**石井：** うん。大阪。まあ「西のローソン、東のセブン-イレブン」かわかんないけど。\n**小俣：** なんか、イメージ的にあのローソンはダイエーのイメージがあったから、そうかなっていうのと、あとファミリーマートはあの西武のイメージがあったから狭山なのかな、とか。\n**石井：** そうですね。だからそこの実験店舗なのかわかんないですけど、自分たちのなんか持って場所でやりやすいとこに出した。\n\n**4:41-5:28**\n**石井：** はい。で、このあたりで出てきたコンビニチェーンが今も残ってる。要は私が生まれた当時に1号店ができたぐらい、74年とか73年とか75年に1号店がそれぞれできてるっていう感じ。\n**小俣：** ああー、そうですね。確かにね。いっぱいありましたからね。\n**石井：** うん。まあ今日は1号店だけど、そのうち「なくなったチェーン店」っていうのも。\n**小俣：** なくなったチェーン（笑）。\n**石井：** 中部でいえばサークルKとかね。ファミリーマートに統合されちゃったとかね、いろいろありますね。統廃合はありましたので。\n**小俣：** どうしてもね。私はAM/PMの冷凍弁当好きだったな。\n**石井：** あー、なるほどね。ミニストップはまだあるな。ミニストップはまだ。\n**小俣：** はい。\n\n**5:29-6:30**\n**石井：** なので、まあいろいろそういうコンビニの1号店も結構面白いんですけど、まああと、マクドナルドね。やっぱりチェーンといえばって出てきそうな。で、これは小俣さん、これ1号店これ知ってましたよね？\n**小俣：** これはね、有名なので。あの銀座の三越にできて。なんか本で読んだんですけど、この1号店作るのがなんか物語になってて、結構突貫でお店を作ったらしいんですね。デパートが閉まってからお店を作るまでが大変っていうので、なんか有名ですよね。\n**石井：** はい。それがマクドナルドのホームページにも載ってて、39時間で作らなきゃいけなくって、3回トライして、試験立ち上げで36時間でようやく作れるようになったから、39時間でお店開店したらしいですよ。今はそんなことやらないですよね。普通に「改装中」って張り出しますけど。\n\n**6:31-7:13**\n**小俣：** そう、なんか三越があまり協力的じゃないというか、営業時間中にやるなっていう。\n**石井：** そうなんでしょうね。じゃあ「それを出すんだったら」っていう条件であったんでしょうね。まあ確かに三越にとってみればね、「何だかよくわかんない話」ですよね。「ハンバーガーなんて」って言われて。全然日本人に馴染みのないものですからね。マクドナルドはなんかいろいろ語られちゃいますけど、まあやってた藤田田（ふじた でん）っていう創業者がそんなに有名で、そんなにそういう意味で力があったのかもわかんないですね。\n\n**7:14-8:06**\n**石井：** はい。まあそんなマクドナルドも1971年にできてる。コンビニよりも早い。\n**小俣：** 71年。古いですね。\n**石井：** はい。で、実は71年っていうとスターバックスも実は71年にできてて、で、これはたださすがにアメリカ発祥なので、ワシントン州シアトルにできてると。シアトル・スターバックス。\n**小俣：** なるほど、シアトルなんだ。へえ、スターバックスって。\n**石井：** なんか有名……私は知ってましたね、シアトルに。\n**小俣：** うんうん。\n**石井：** で、実際日本に来たのは1996年だから、もう僕らで言うとつい最近みたいな感じになっちゃうんであれですけど、かれこれ30年前ですね。約30年前。で、東京の銀座にできていると。マクドナルドとちょっと近いんですかね、銀座。\n\n**8:07-9:03**\n**石井：** で、実はこの調べた10個の中で一番古い創業が吉野家なんですよね。牛丼の吉野家さん。\n**小俣：** おおー。\n**石井：** はい。で、これも私も「ああ、築地が1号店だな」って思って調べると、実はなんか1899年に日本橋に魚河岸（うおがし）があって、そこでお店を始めたっていうのが載ってて。\n**小俣：** 意外だな。私も築地だと思ってましたけどね。\n**石井：** 私も築地だとずっと。築地なくなっちゃったんですけど、今ね。築地の中央卸売市場の中にあった吉野家っていうイメージはありますが、発祥は日本橋。私が覚えているときには本当に「牛丼一筋80年」ってやってましたね。\n**小俣：** 80年。\n**石井：** だから明治時代からあるお店として吉野家。日本橋にあったんですね。\n\n**9:04-9:32**\n**石井：** で、まあ同じ牛丼チェーンって言えばいいのかな、すき家さんは比較的新しくて、1982年に横浜市ですよ、これは。横浜市鶴見区にできていると。\n**小俣：** えー、なんで鶴見区なんだろう。わかんない、これ歴史あるのかな。\n**石井：** わかんない。この頃「ゼンショー」とは関係ないだろうし、きっと。なんで鶴見区なんだろうな。ね、ただ神奈川にできております。\n\n**9:33-10:17**\n**石井：** はい。で、ガスト、ガストですね。で、できたのも比較的新しくて1992年に1号店が東京都の小平市にオープンという形になりますね。\n**小俣：** これもなんか「なんで小平なんだろう」って。\n**石井：** ただ、ガストは前身がスカイラークで、スカイラーク、ファミリーレストランっていう分野があって、最近あんまり言わないけど、それのすごく安い版みたいな。私の大学時代にすごく流行ってて、学生お金ないけどなんか300円、400円でなんかハンバーグが食べれる。\n**小俣：** そうですね。安く食べられるファミリーレストランっていうイメージありますからね。\n\n**10:18-11:03**\n**石井：** はい。であと二つ、コーヒー店が並ぶんですけど、コメダ珈琲店ですね。コメダ珈琲も、僕はローカルチェーンだとちょっと前まで思ってたら、全然もうあっという間に全国区で。ただ発祥はちょっと古くて、やっぱり1968年に名古屋市のところで「菊井店」っていうのがオープンしたということになってます。\n**小俣：** やっぱり名古屋なんですけど、菊井ってどこなのかなって。\n**石井：** 僕もわかんないです。細かい地名だと思うんですけど、町名なのかよくわかんないですけど。で、ちょっと調べるともう今はないそうですね、このお店は老朽化で。\n\n**11:04-12:25**\n**石井：** はい。で、最後がドトールコーヒーですね。こちらは1980年に原宿。\n**小俣：** 原宿なんですね。1号店なんだ。へえ、原宿。\n**石井：** 原宿。まあ、あれなのかな、なんかクレープ屋さんのイメージがあるから、コーヒーもそこで売れると思った……はい。あ、違うな、わかんない。でも1980年っていう年代を考えると、クレープとか流行ってそうな年代っぽいです。\n**小俣：** あとあれですかね、タレントショップが流行ったのその時期ですかね。\n**石井：** そう。その頃のカフェじゃないけど、気軽に立ち寄れる立ち飲みカフェみたいな感じの形態のお店を出して。まあ当然スターバックスよりは全然早いんで、カフェなんて、まあ多分他の人は言ってたかもしれないけど、そんな80年代にカフェなんて言葉すら言わなかった、喫茶店ですよ、多分ね。\n**小俣：** 喫茶店へは行きましたけどね。喫茶店だな。\n**石井：** 喫茶店ですよね。だから新しい業態の、みたいなイメージはちょっとありますよね、ドトール。今ではちょっと当たり前のスタイルですけど。\n**小俣：** その頃行ってたのは「マイアミ」とかね、そういう喫茶店行ってましたからね、チェーン店といえば。\n\n**12:26-13:28**\n**石井：** という感じでね、まあババっと調べるだけでも結構面白かった。\n**小俣：** 面白いですね、面白い。1号店面白いな。なんかそこそれぞれに物語がありそう。\n**石井：** そうなんですよ。で、ちゃんと結構やっぱり有名なチェーン店はそれなりのホームページがあって、それ読んでるだけでも結構面白いので。で、今日ご紹介したとこで1号店が残ってるのってどのくらいなんだろうな。\n**小俣：** どのくらいなんでしょうね。まあなくなってしまってるっていうのも結構半分ぐらいはそうかな。\n**石井：** 半分以上か、わかんないけど。ただ、よく行くマクドナルドは三越にもうないですからね。\n**小俣：** まあ、ないですね。ないんでしょうね、はい。\n**石井：** という感じで、今日はそんな全国チェーンの発祥はどこ、というネタでした。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**小俣：** ありがとうございました。"
}