{
  "episode_number": "0.4.0",
  "file_name": "ep0.4.0.m4a",
  "sub_title": "ポッドキャストをバージョンアップ！Slackとお便りで繋がるシビックテックの輪",
  "detailed_description": "シビックテックをテーマにした「シビックテック・井戸端キャスト」が、さらなる進化を目指してバージョンアップします。今回はゲストにコード・フォー・ジャパンの陣内氏を迎え、音声メディアの可能性や番組の未来像を語り合います。\nリスナーとの交流を深めるためのSlack活用術や、イベント会場での公開インタビュー案など、デジタル技術を駆使したシビックテックらしい仕組みづくりが次々と飛び出します。コミュニティの熱量をより身近に感じられる、新章の幕開けにふさわしいエピソードをぜひお楽しみください。",
  "summary": "本ポッドキャストでは、シビックテックをテーマに、石井氏、太田氏、小高氏、そしてゲストにコード・フォー・ジャパンの陣内氏を迎えて、番組の今後の展開について語り合っています。冒頭では、移動中や就寝前といった日常生活におけるポッドキャストの視聴スタイルについて触れ、テレビやYouTubeに代わる新しい情報収集や知識習得の手段として、音声メディアの価値が再認識されました。また、他のシビックテック団体のポッドキャスト事例を挙げながら、自分たちの番組をさらに「バージョンアップ」させるための前向きな姿勢が示されています。\n\n主要なトピックとして、リスナーからの「お便り」をどのように募るかが議論されました。陣内氏からの提案により、コード・フォー・ジャパンのSlack内に専用チャンネルを開設し、自動通知機能などを活用してリスナーとの交流を活性化させる方向性がまとまりました。ハガキやファックスといったレトロな手法についても冗談を交えつつ、最終的にはデジタル技術を駆使したシビックテックらしい仕組みづくりが検討されています。さらに、今後はソーシャルハックデーなどのイベント会場で、オンラインツールを活用しながら参加者へのインタビューを実施する企画案も浮上し、コミュニティの熱量をよりリアルに届けていく方針が語られました。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:23] 石井：今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:27] 小俣：川崎の小俣がお届けします。\n\n[0:30] 石井：ということで、前回ね、あのコード・フォー・ジャパンの陣内さんに来ていただいたけど、掘り下げれずに岐阜の話で盛り上がったという形になってしまったんですが、でもね、実は、このポッドキャストね、なるべくバージョンアップをしていくということでね、まあ、何らかね、新しいことを取り入れていこうと、シビックテックの精神でね、何にも、成功体験に、何ていうんですかね、あぐらをかくことなく、どん欲に新しいものを求めていくということで、今回はね、陣内さん来てるんだけど、ここでバージョンが上がると、いう感じでね、上がる。\n\n[1:13] 太田：前回のことは前のバージョンに置いてきて。\n\n[1:16] 石井：そうね。前回のことは前のバージョンに置いてきて、そうそう、こっからはね、あ、すいません、陣内さん紹介遅れました。コード・フォー・ジャパンの陣内さんです、よろしくお願いします。\n\n[1:27] 陣内：よろしくお願いいたします。陣内です。\n\n[1:31] 石井：今日はね、バージョン、新バージョン第1回目と、記念すべき第1回目ということでね、この先の展開をコード・フォー・ジャパンの陣内さんに聞いてみようというね、丸投げ企画みたいな感じになってますけども。はい。ということで、早速なんですけどね、陣内さん、この先というかですね、ポッドキャスト、どうでしょう、なんか聞いたことありますか、このポッドキャスト。\n\n[1:55] 陣内：あ、聞いたこと、はい、あります。まあポッドキャスト自体は結構普段からいろいろ聴いたりは。\n\n[2:00] 石井：おお、すごい。\n\n[2:01] 陣内：します。やっぱ移動中とかすごい、ね、その、歩きスマホするわけにもいかないですけれど、やっぱポッドキャスト聴きながらとか、まあ電車の中とかでもあるので、すごい重宝はしていて、あとまあ、このポッドキャストとかも時間も結構いい感じじゃないですか、あんまり長すぎると途中で、なんか、きちゃって、すごい良いなと思って。あと、ね、さっき事前の打ち合わせとかでも、コード・フォー・仙台も始めました、みたいな感じの、ね、あって、やっぱ広がってってるんだなという風にも思いましたね。\n\n[2:36] 石井：そうなんですよ。コード・フォー・仙台のね、聴いてみてくださいよ、めっちゃ聴きやすいですから。こっちちょっとね、なんかガヤガヤしてる感じがするんだけど、向こうはしっとりね、あの、すごいシビックテックを伝えてるなーっていう感じがするので、ぜひ聴いてください。\n\n[2:52] 太田：向こうバージョン0.6ぐらいまでいってそうですね。\n\n[2:55] 石井：向こう、向こうもう全然。\n\n[2:56] 小俣：向こうの方がすごく、なんかいきなりグンッと。\n\n[2:59] 石井：いや、頑張りましょう、いやいや、頑張りましょう、こっちもね。うん。ただ、あ、そうですよね、私も最近、あの、寝る前とか前YouTubeとか見てたんだけど、なんかね、寝れなくなってきちゃって、余計。寝つく時はね、ポッドキャスト聴いてますね。あの。\n\n[3:17] 陣内：いいですよね、やっぱ。\n\n[3:18] 石井：そうそう。なんかいいなと思って聴いてます。\n\n[3:21] 小俣：いいですね。もうラジオ文化が増えていいですね。というか、なんか最近そのポッドキャストを自分が始めたからなのか、なんかそっちの方にアンテナが立ってて、なんかそういうポッドキャスト的なニュースが、なんか流行ってるというか、な気がしてるんですけど、そうでもないのかな。あんまり変わってないのかな。え、なんですが、まあ、自分がやっぱり聴いてるとやっぱそんな気もしてきます。まあ元々私ラジオ聴いてる人なので、あの、すごくやっぱりポッドキャストでなんかいろんな人のやっぱ話が聴けて、私の知識の半分以上はなんか最近ラジオになってるような気もしますけどね。ラジオとポッドキャストで。\n\n[4:00] 太田：最近の時勢の話も、いろ、あの、テレビというよりはポッドキャストとかそういったところから仕入れてますっていうところですね。\n\n[4:08] 陣内：おお、自分も学生時代はラジオリスナーだったり、結構ヘビーに深夜のラジオとか聴いたりしてましたからね。\n\n[4:14] 小俣：そうですね。おじさん年代の人たち、あの、受験勉強といえば深夜ラジオですからね。\n\n[4:21] 石井：ほら、あの、ラジオといえば、やっぱハガキ、欲しいですよね。\n\n[4:27] 太田：なるほど、これいいですね。\n\n[4:30] 石井：うん。ハガキ、お便り、そうですね、どうやったらお便りもらえますかね、これ。どうやったらもらえますかね陣内さん、これお便り。\n\n[4:40] 陣内：お便り、ポッドキャスト自体のお便り。あの、コード・フォー・ジャパンのスラックのところでお便りチャンネル作っちゃえばいいんじゃないですか。\n\n[4:49] 石井：なるほど、あのポッドキャストのお便りチャンネルっていうことで。お便りチャンネルっていうのを。だからお便り寄せやすそうなテーマを考えればいいんですよね、多分ね。無テーマでお便りくださいっていうと結構ね大変ですから。ハガキ職人が活躍しそうなね、シビックテックのなんだろうな、わかんないなパッと出てこない。\n\n[5:19] 太田：コーナーでも作りますか。\n\n[5:21] 石井：コーナーを作んないとね。ありますよ、えーと、一つ案として、なんか前上がってたんですけど、地方の美味しい、あの料理とか、特産。\n\n[5:32] 太田：地方の美味しい料理教えてください、ですね。シビックテックに合う美味しい日本酒教えてくださいとかね。\n\n[5:40] 陣内：とか、これなんか新しいコンテンツが出たらそこに自動的に通知されるようにすれば、結構聴いてる人的には、なんかいいのかなという。スラック連携は。\n\n[5:51] 石井：え、ええ。ダメ？いやいや、あ、なるほど。え、これポンと上がると、僕のところにメールは飛んでくるんですけどね、メールが飛んでくる、それをどっかに、あれね、上げる。\n\n[6:05] 陣内：そうそう、チャンネルにやると、リスナーは通知も来るし、お便りもそこのチャンネルで出せる。\n\n[6:11] 石井：うん、そうですよね。そこに通知に返信したりとか、ぶら下がったりで。\n\n[6:16] 太田：ふむふむ。\n\n[6:17] 陣内：いや、確かに、そのラジオだって生放送ってそんなにないですよね。まあ生放送というか、なんていうのかな。確かに、お便り読み上げてても、生で読み上げてるかどうか分かんないですからね。\n\n[6:31] 小俣：ね、結構だから、えーと、AMラジオとかだと、あのやり方が何個かあって、前もって、あのハガキに関しては、前もって読んで選んでたりするんですね。まあ、あのそれコーナーとかやったって、そこに対してくださいみたいな話だとそんな感じはしている。まあそうですよね。まあ特にラジオだと時間も決まっちゃってるからね、あのなかなか全部紹介するわけにはいかないし。\n\n[6:56] 石井：あと結構ラジオであるの、あとファックスがあるんですよ。結構ファックスがある。\n\n[6:59] 小俣：おお、そうなんだ。\n\n[7:01] 石井：あ、じゃあファックス募集しますってこう書こうか。お便りコーナー、ファックス、ファックス。持って、いるかどうか分かんないけど、ファックスください、みたいな。\n\n[7:10] 太田：ファックスをデジタルで受けて、どっかであの見れるサービスとか、無理やり。\n\n[7:14] 小俣：スラックで送られてくると、スラックのチャンネルにPDFが。\n\n[7:18] 太田：無駄、技術の無駄使いだな。\n\n[7:23] 陣内：なんか手紙に、手紙に手書きで書いて、それをファイルでアップロードするとか。\n\n[7:31] 小俣：なるほど。\n\n[7:33] 石井：意味が分からない。4.0、フォームでいいじゃん。まあ、ハガキとかファックスとか。まあ最近だとTwitterでなんか、DM、ハッシュタグ使ってやってますから。でも、ちょっとね、せっかくね、コード・フォー・ジャパンの陣内さんからちょっとね、チャンネル、スラックチャンネル作るといいんじゃないかというね、アドバイスをいただいたので、ちょっとね。\n\n[7:59] 太田：お、お便り、お便りコーナーやります。\n\n[8:01] 陣内：やります。ハガキ・ファックス受け付けますってスラックに書きますから。\n\n[8:06] 石井：あ,じゃあそういうチャンネルにしましょうか。ハガキ・ファックス受け付けチャンネル。\n\n[8:10] 太田：そうですね。こちらまでって書き、書きますからね、はい。\n\n[8:13] 陣内：え、どこなんだろうこれ、みたいな。何のため、何のため。\n\n[8:21] 石井：いやー大丈夫かな、大丈夫かな。荒れないから大丈夫かな。大丈夫でしょう。\n\n[8:31] 太田：あと、あの、一応ソーシャルハックデーにお三方参加した時とか取材してもらえると良いかなっていうのは思ってますね。\n\n[8:40] 石井：あーなるほど。取材ね。\n\n[8:43] 太田：時間空いてる時とかに、ちょっと他のところに行って、お話しさせてくださいみたいな。結構いろんな人の話を気軽に。\n\n[8:51] 小俣：それいいですね。ギャザータウンでコーナー作ってそこにこう来てもらってちょっとすいませんみたいな。\n\n[8:56] 太田：あれで録音しようと思ったらどうするんですかね。あ、そっか、太田さんみたいなのだとなんかあるとできるのかな。\n\n[9:03] 太田：うーん、だからPCから、PCから録音ですね。それだと。\n\n[9:08] 陣内：まあ、なんかズームその時だけ、まあ案内してもらっても。\n\n[9:11] 小俣：ああ、なるほど。こっち来てちょっとすんません、みたいな。ああ、いいかも。\n\n[9:16] 石井：ギャザータウンって録音機能ってない？\n\n[9:18] 小俣：分かんない、しかもなんかUIめちゃくちゃ変わった。\n\n[9:22] 太田：うーん。ただ管理者じゃないんでね、やっぱね、さすがにちょっとそこを使わせてもらうっていうのはもう何らかの方法で、何らかの方法でハックしていくと、そうですね。\n\n[9:32] 石井：ということで、いい感じで企画も決まったので。いやーすごいな、うん。ということで今日はこの辺で。はい。さすが、さすがだな、うん。やっぱり。はい。ということで、こんなところで、今日は終わりたいと思います。ありがとうございました。\n\n[9:48] 太田：ありがとうございました。\n\n[9:49] 小俣：ありがとうございました。\n\n[9:51] 陣内：ありがとうございました。"
}