{
  "episode_number": "0.8.23",
  "file_name": "ep0.8.23.m4a",
  "sub_title": "会社員から新理事へ！石井さんが語るCode for Japan就任の舞台裏と夢",
  "detailed_description": "Code for Japanの新理事に就任した石井さんをゲストに迎え、就任の舞台裏や今後の展望を伺います。現役の会社員でありながら、無報酬の社外取締役のような立場で組織に参画する決断の裏には、自身の活動拠点である岐阜への深い愛着がありました。\n\n地域と組織を繋ぐ役割を担う石井さんが語る、自分の子供が将来この街に住んでいてよかったと思える環境を作りたいという切実な夢。仕事とシビックテック活動を両立させる等身大のモデルケースとして、社会貢献への一歩を模索するすべての方へ贈る必聴のエピソードです。",
  "summary": "本ポッドキャストでは、Code for Japanの新理事に就任した石井さんをゲストに迎え、就任の経緯や今後の活動方針について語られています。石井さんは前任の今村さんからの推薦を受け、昨年末に理事への就任が決まりました。現役の会社員として働く石井さんは、活動にあたって勤務先との調整を行い、無報酬の社外取締役のような立場で組織に参画しています。明確な業務分担はないものの、岐阜でのコミュニティ活動や全国のブリゲード支援の経験を活かし、地域と組織をつなぐ役割が期待されています。\n\n今後の抱負として石井さんは、自身の子供が成人した時に「岐阜に住んでいてよかった」と思える街にすることを夢に掲げました。Code for Japanの理事という立場を通じて、この個人的な夢をより具体化し、地域を良くするための活動を模索していく姿勢が示されています。また、会社員がシビックテック活動に関わる際の企業との調整についても触れられており、仕事と社会貢献を両立させる一つのモデルケースとしての側面も描かれています。最後に、今後の活動に対する期待が寄せられ、インタビューの第一回目が締めくくられました。",
  "transcript": "[0:00] ナレーター：Podcast文化からCivic Techの入り口を広げたい。Civic Techに関する取り組みや、気になるニュースを雑談形式でお届けします。Civic Tech いどばたキャスト始まります。\n\n[0:24] 桑原：今日は、埼玉の桑原と、\n\n[0:29] 小俣：川崎の小俣がお届けします。\n\n[0:32] 小俣：よろしくお願いします。じゃあ今日は、ええと、まず私、川崎の小俣がナビゲーターとして、で、今日はあの、ゲストをお招きしています。今日のゲストはですね、ええと、新しくCode for Japanの新理事になられた石井さんをゲストにお招きしています。石井さん、よろしくお願いします。\n\n[0:56] 石井：はい。Code for Japanの石井です。よろしくお願いします。\n\n[1:01] 小俣：かっこいい。よろしくお願いします。じゃあ、すいません。じゃあ、まず、ええと、新しく新理事になられた石井さんですけども、まず、ちょっと簡単に自己紹介をしていただけますか？\n\n[1:12] 石井：はい。あの、ええと、今期、10期っていうんですけども、10期から、あのCode for Japanの理事になりました、石井と申します。よろしくお願いします。まあ、あの、今、岐阜に住んでてですね、Code for Gifuっていう活動もやってて、あとね、Podcastなんかもね、配信してたりするんですけども、あの、そんなことやってる、うん、はい、あの人です。よろしくお願いします。\n\n[1:37] 小俣：よろしくお願いします。今日は、ええと、まあCode for Japanの理事の石井さんとして、ゲストとしてお迎えをしているので、ええと、そういった形で、ちょっとインタビューを、せっかく新理事になられているので、そういったところ、そういった、ええ、観点でお話をしていただければと思います。はい。じゃあ、まず、ええと、これはまあ、すごく私の個人的な、すごく興味なんですけど、ええ、今回新理事になった、こう、経緯って、どう、どういう経緯から新理事になられたんでしょうか？\n\n[2:09] 石井：はい。あの、ええと、Code for Japanの理事っていうのは、あの、まず、任期があって、あの2年交代っていうのが一応原則としてあって、まああの、再任も当然あるんですけど、まあ変わりたいといえば2年で変わっていくっていう。要は組織としては流動的に変わっていくっていうような形になってて、で、ええと、私自身はですね、まあその前、あの去年まで理事をやられていた今村さん、あのCode for Japan今村さんから、あの推薦を受けて、理事になりませんか？というお声がけがあったので、あの私は理事になったという形ですね。はい。\n\n[2:46] 小俣：で、そういうお声がけは、いつぐらいにそういう話があったんですか？\n\n[2:50] 石井：ええと、去年の11月ですね。昨年の11月にそういう話があって、はい。\n\n[2:56] 小俣：ええ、じゃあ、え、じゃあ、突然そんな話が来たと。\n\n[2:59] 石井：はい。突然、あの、なんかCode for Japanの事務局さんと今村さんで、打ち合わせしませんか？みたいな話が来てですね。ああ、なんだろうと思ってね、岐阜でなんかやるのかな？とか思いながらね、あの、その打ち合わせにほいほい行ったら、なんかね、そういう理事になっていただけませんでしょうか？っていう話でしたね。はい。\n\n[3:15] 小俣：あ、さすがに、じゃあ、その時が、オファーだったわけですね。\n\n[3:18] 石井：そうですね。その時が初オファーです。\n\n[3:21] 小俣：ええ、そん時はどういった感じでオファーいただいた感じですか？\n\n[3:25] 石井：そうですね。あの今村さんがですね、あの、もともと、その、もし次私の後任でやってもらうとしたら、できれば石井さんにやってほしいというのをずっと心に温めてたらしいんですね。その温めてたことを私はちょっとね、あんまり察してなくて、そのすごく温めてたらしいんですけど、突然私には言われた感じがしたんですけど、はい。なんかありがたい話ですけど、はい、そうやって言っていただきましたね。はい。\n\n[3:52] 小俣：じゃあ、その時に、じゃあ、あの、11月に石井さんが、まあオファーを受けたって感じだけども、最終的にじゃあ石井さんが決めたのはいつぐらいだったんですか？そのオファーを。\n\n[4:01] 石井：あの、ええと、まあ、あの、一応その、その場でですね、一応今村さんからのお誘いだったので、まあ一応やりますという話はしたんですけども、まあ私自身がですね、会社員をやっておりまして、まあサラリーマンやってるんで、他の、なんて言うんですかね、一般社団法人っていう、まあ一応法人ではあって、そちらの理事とかやっていいのかどうかっていうお伺いを立ててから、あの、ちょっと正式に回答しますねっていうお話をさせてもらいました。\n\n[4:31] 小俣：ああ、なるほど。そういった意味では、会社との少しこう、あの、調整が必要だった。\n\n[4:36] 石井：そうそうそう。で、私自身サラリーマンなんで、うん。\n\n[4:39] 小俣：そうなんですね。まあ、そうですね、普通、普通じゃないけど、まあ会社だったりどうしてもね、兼業みたいなことが関係してきたり、理事とか理事長ってなると、そこは少し関係してくるのかもしれないですけど。まあ、その時に、ええと、ごめんなさい、あの、私のすごい、またこれも興味なんですけど、そん時に、Code for Japanとして石井さんにどんなことをしてほしいという感じで、話が来たんですか？\n\n[5:02] 石井：あ、そうですね。まあJapanとしてというよりは、まあその今村さんからの推薦で、まあ今後どういうことをやっていくのかっていうことで、まあ期待してる面としては、まあもともと岐阜とかでコミュニティ的な活動だったり、ブリゲードの支援だったり、いろんな、全国回ってたりしたので、まあそういったあの地域とのつながりとか、そういう、あの、人とね、何かやっていく時のつながりみたいなところを、なんかうまく生かして、いって、いただけたら嬉しいですという。なんか理事になったらこれ担当、みたいなのが、あるわけじゃなくて、やっぱりその理事の特色が出るような活動してくれたら嬉しいみたいな。そんなオファーでしたね。\n\n[5:40] 小俣：ああ、そうですね。じゃあCode for Japanの理事になってからこういう担当、みたいな感じというよりは、ええと、何かそういう、どういうものやりますか？ってことは、結構お任せをしているような。\n\n[5:54] 石井：そうですね。なんか役割がすごくはっきり決まっている理事っていう形、まあ、あの、当然その、業務執行理事というか、会社を回していかなきゃいけない理事の方と、私みたいにどちらかというと外部、え、なんて言うんですかね、ご意見番みたいな感じの理事の方と、いうのがいて、で私はどちらかというと社外取締役みたいな位置付けの理事っていう感じで、はい、入ってます。\n\n[6:21] 小俣：あ、社外取締役、割にイメージがしやすいですね。\n\n[6:23] 石井：そうですね。はい。なので、あの、私自身は理事になってますけど、まあ無報酬というか、まあそれもちょっと会社の条件でもあったんですけど、あの、まあ一応無報酬ならっていうことで、はい、受けてます。\n\n[6:37] 小俣：そうですね。結構、だからCivic Techの活動って、そうやって会社の理解って、やっぱとっても大切なところがあったり。ここんところ、会社の方からなんかそういう無報酬以外に何か条件みたいなのは出てきたんですか？\n\n[6:51] 石井：いや、あの、正直ですね、会社の方はどんなと、何をやってるところなのかなんか、うまく理解をしてくれたのかどうかわからないんですけど、あの、一応ホームページとか見せて、で理事、こういう役割があってっていう説明だけしてですね、あの、うちの上司には、お、まあいいんじゃないのと、無報酬とかであれば、まあその副業にはならないしということで、総務部門からも一応OKはもらってますんで。\n\n[7:13] 小俣：ああ、なるほど。まあ、個人的な活動だよね、ということで。\n\n[7:17] 石井：なるほど。あと、だから、そういった意味では業務時間以外だよねっていうところの話もある。\n\n[7:23] 石井：そうですね。あの、うん。会社とかの話ではないっていうこともあって、うん。まあそういう関わり方で私は参加してますね。\n\n[7:31] 小俣：ああ、なるほど。結構それってすごく何か大切な、重要な部分であって、やっぱCivic Tech活動されてる方でやっぱ会社お勤めしてる方って、やっぱそこらへんの会社とのやっぱ兼ね合いとか、そういうところでどうやっていくかってことがとってもやっぱ大切かなと思ってるので。そういった意味では、まあある意味石井さんがそこらへんがこう、あの先駆者となって。\n\n[7:51] 石井：先駆者。いや、だって、あの今村さん自身も、本当はサラリーマンでもありますし、あの、ね。先駆者ではないですけど、うん。\n\n[8:00] 小俣：確かに。じゃあ、まあ、いいや。ちょっとそこらへんはちょっと語弊がある言葉だったかもしれないですけど、でもまあそういった意味で、あの、いろんなアプローチやっていっていただければいいかなというところがあるんですけども。\n\n[8:13] 小俣：さてさて。とは、あの、ちょっと、まあ、あれなんですけど、じゃあこれからでも、石井さんは、こう新理事になられた上で、これから、ええと、そういった意味では任期は2年っていう話だったんですけど、これからどんなことをやっぱやっていこうかなと、Code for Japanとしては思っていらっしゃるんでしょうか。\n\n[8:30] 石井：そうですね。まだですね、本当理事になりたてで、Code for Japanとして、何かやっていけるかどうかっていうのは、私はわからない、まだわからないんですけども、ただ、あの、そのやっていくイメージとしてはですね、やっぱりあの、自分自身の地域をよくしたいっていうのが、すごく私の中の夢であって、まあ息子が20歳になった時に、あの岐阜に住んでてよかったっていう街にするっていうのが私の夢なんですよね。でその夢をちょっとね、このCode for Japanの理事になることによって、よりあの具体的に、あの考えていきたいなっていうふうには考えていて、じゃあそれが、どんな活動がいいのかっていうのは、まあこれから考えて、じっくり考えていこうかなというふうに思ってます。だから、なんかJapanの何かで活動するよりも、Japanとしての理事の役割で、え、岐阜をよくしていくことっていう目線で考えたらどんなことできるのかなっていうことで、うん、やっていけたらなと思ってます。\n\n[9:30] 小俣：あ、わかりました。なんかすごく期待をしています。私の期待の星の石井さんが。\n\n[9:36] 石井：いやいや。期待しないで。\n\n[9:38] 小俣：あはは。とっても期待しているので。はい。じゃあ、今日はお時間になったので、ええと、まあ今回はこれで終わりにしたいと思いますけども、また石井さんこれからも、あの、よろしくお願いしますっていうところで。\n\n[9:51] 石井：ぜひぜひ、あの、桑原さんからもね、また質問が次回あると思うんでね、あのまた2回目以降でまたインタビュー答えられたらと思います。\n\n[9:59] 桑原：いろいろ質問させていただければと思います。よろしくお願いします。\n\n[10:06] 小俣：はい。じゃあ、まず1回、これで終わります。今日はありがとうございました。\n\n[10:10] 石井：はい。ありがとうございました。\n\n[10:12] 桑原：ありがとうございました。"
}