{
  "episode_number": "0.1.0",
  "file_name": "ep0.1.0.m4a",
  "sub_title": "身近な「困った」を技術で解決！埼玉から広がるシビックテックとシニア支援の形",
  "detailed_description": "身近な困りごとを技術で解決するシビックテック。本エピソードでは、シビックテック埼玉の桑原氏をゲストに迎え、行政と市民が手を取り合う新しい市民協働の形を深掘りします。\n定年後のセカンドライフを豊かにするため、占い感覚で自分にぴったりのボランティア活動が見つかるアプリ開発など、具体的な事例が満載です。専門家だけのものではなく、誰もが隣人のために技術を使いこなす。そんな埼玉から広がる温かなテクノロジーの活用法と、未来への展望を語り合います。",
  "summary": "本ポッドキャストでは、シビックテックの定義や具体的な活動事例について、石井氏、太田氏、そしてゲストの桑原氏が語り合っています。シビックテックとは、単に市民が技術を使って社会課題を解決することに留まらず、隣人の困りごとのような身近な気づきをテクノロジーで形にし、それを他地域へも展開可能な仕組みにすることであると定義されました。また、技術が専門家だけのものではなくなり、誰もが活用できる基盤となった現代において、行政と市民が手を取り合う「市民協働」の重要性や、オープンデータの有用性についても深く議論されています。\n\n具体的な活動として、シビックテック埼玉の立ち上げ経緯と現在の取り組みが紹介されました。高齢者支援に携わってきた桑原氏と技術的な知見を持つ太田氏が協力し、現在はさいたま市と連携して、定年退職後のセカンドライフを支援するツールの開発を進めています。このプロジェクトでは、ボランティアやサークル活動の情報をオープンデータ化し、占いのような診断形式で自分に合った活動を見つけられるウェブアプリを作成しています。行政データのみに頼らず、市民自らが情報を集めて運用していく仕組みづくりを目指している点が大きな特徴です。",
  "transcript": "\n[0:57] 石井：ポッドキャスト文化から、シビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[1:13] 石井：はい、今夜も岐阜の石井と、\n[1:16] 太田：埼玉の太田が、\n[1:18] 石井：お届けしますということで、ええと、今日は、あ、二人で、太田さんと二人でお届けしていきたいなと思うんですけど、二人だとね、ちょっと寂しいのでゲストを呼んでおります。で、今日のゲストはですね、あのシビックテック埼玉の桑原さんです。桑原さん、よろしくお願いします。\n[1:38] 桑原：どうも、よろしくお願いします。\n[1:39] 石井：よろしくお願いします。ということで、この三人で、はい、お届けしていきたいなと思うんですけど。ええと、今日はね、あのバージョンが、見事、マイナーバージョンが上がってですね、0.1.0という話題にしたいので、ええ、ちょっと私、考えたんですけど、やっぱりこの「シビックテックとは何でしょう」みたいなことをね、やっときたかったんですよね。\n[1:59] 太田：でっかい、でっかい、でっかい話題。\n[2:02] 石井：でっかい話題。ま、そもそもこの番組にシビックテック井戸端キャストっていうのがあって、シビックテックっていうワードが入ってるんですけど、じゃあシビックテックって何ですかね、太田さん。\n[2:16] 太田：何ですかね。やっぱりシビック、市民と、テック、テクノロジーが関係する、ワードですよね。\n[2:25] 石井：ワードですね。いや、そう、そう。何々テックとかってあるじゃないですか。ま、ちょっと前はフィンテック、銀行系、メガバンクがこう、統合して、テクノロジーを使って効率化する、みたいな話とかありましたよね。フィンテックだとか。\n[2:43] 太田：ガブテックとか。\n[2:44] 石井：ガブテック。ガブテックはガバメント、ガバメントの略で、行政が、ITを使って、最近デジタル庁なんてのもできてね、IT使って効率化していくみたいな話があるんですけど、ちょっと私、このシビックテックはもうちょっと違う感じはすると思うんですよね。なんか市民がテクノロジーを使って効率化していくっていうのとは、若干ニュアンスが違うような気がするんですけど。その辺、桑原さん、どうですかね。\n[3:08] 桑原：私？太田さんの終わりですか、もう。\n[3:12] 石井：太田さん終わりですよ。いや、太田さんはそれが、あの、今ので精一杯ですから。\n[3:19] 桑原：太田さんが語るとこ見たかったですけど。あ、じゃあ語るところは、またちょっと後半にとっておきましょう。どうなんですかね、私とにかくシビックテック一年生なので。\n[3:32] 石井：あ、一年生なんですね。\n[3:33] 桑原：一年生、はい。去年の、ま、夏ぐらいから、ぽつぽつやってて。\n[3:37] 太田：あ、じゃあもう二年生にはなったんじゃないですか。\n[3:39] 桑原：進級してますか？\n[3:40] 太田：夏は超えたような。\n[3:41] 桑原：あっという間に進級してました。あっという間ですね、進級して。なんか確かに、一年目はね、ぼんやりしてたうんですよ。なんか、いわゆるこう、市民が、テクノロジーを使って、地域の課題を解決する、みたいな。\n[4:00] 石井：あ、そうですよね。そういう感じの説明がよく散見されますよね。\n[4:03] 桑原：一応ね、かっこいい言い方。でもなんか、やっぱ、課題って入っちゃうと、ぼんやりしちゃうなっていうのが最近すごい思っていて。で、なんか、課題って結構、漠然としてるじゃないですか。なんか、その、ま、私はシニア系の事業よくやってるので、なんか「孤独死」とか。\n[4:23] 石井：はい、はい。\n[4:24] 桑原：老老介護とか。\n[4:26] 石井：はい、はい。\n[4:26] 桑原：なんかそういうことじゃなくて、結構、隣のおばあちゃんがね、なんかすぐ薬飲み忘れちゃうとか。\n[4:34] 石井：そうそう、あ、そう、そういう感覚ですよね。\n[4:36] 桑原：そうそう、なんかそういう身近な、あ！みたいな気付きみたいなのを、なんか、どうにかなるかなっていう時に、ま、テクノロジーが使えたら、使ったらいいんじゃない、ぐらいの感じなのかなって。\n[4:51] 石井：そう、そう、そんな感じなんですけど、やっぱりまあ、あの、説明だと社会課題を市民が解決するみたいな、まあ、あの、説明になるんですよね。まあ確かにそういう側面もね、なくはないですよね。なくはない。ただ、テクノロジーのいいところだと思うんですよね、多分そこって。多分、桑原さんが隣のおばあちゃんのために薬飲み忘れちゃうからっていう、何かテクノロジーを使って解決してあげたのが、めちゃくちゃよくできてて、それが、あの、誰か、遠くの誰かのためになるみたいなことは、あり得ますよね。テクノロジーなら。\n[5:33] 桑原：それがね、結構ね、肝だと思ってて。なんかその地域で、例えば、なんか地域の人が集まれるコミュニティカフェを作りましょう、とか言うと、やっぱその、結構カスタマイズがやっぱ難しくて、他の地域。やっぱそこにいる人が、とか、そこにいる、たまたまそこにいた人で、とか、ま、そこの土地柄とか。でもなんかテクノロジーで、その、ま、アプリとか何かサービスにすると、結構やっぱそれがこう波及しやすいっていうか、横展開しやすいなっていうのはすごい感じます。\n[6:00] 石井：そうですよね。なんか、その、一つの、フィルターじゃないけど何だろうね、枠組み、フレームワーク的な感じの形で、え、はまると、広がりやすい。\n[6:11] 桑原：そう、それはね、やっぱりね、一番面白いところだなって。\n[6:15] 石井：そうですね。それが、うん、いろいろね、あの、また金沢とかでもね、コードフォーカナザワとかでもゴミなしっていうアプリを作って、それが、まあね、横に広がりやすい。ま、それは使うところであればね、すごく使えるし。ただ岐阜では実は作ってなくて、岐阜は、あれ要らないなと思ってるんで、私、作んないんですけど。分別が全然細かくなくてですね、岐阜市は。\n[6:40] 太田：ザックリいけるから。\n[6:41] 石井：ザックリいけるから。使わ、見ないんですよね。ええ、今日は可燃とペットボトルの日が分かればいいんで、それもう分かっちゃってるんで頭で。\n[6:52] 桑原：そう、あんまり困ってないことって。\n[6:55] 石井：うん、そう、そう。\n[6:56] 太田：埼玉でも作ってないんですよ。\n[6:58] 桑原：だ、困ってない、困ってないから。そう、困る地域は、ただあるんでね。あるのは分かるんで。だからそういう時に使えばいいけど、じゃあ無理にそれでじゃあ作ったからいいんだっていう形になっちゃうと、それはそれで残念な感じになっちゃいますよね。\n[7:14] 桑原：あとはなんかやっぱ、シビックテックってね、太田さんもよく言うけど、そのオープンであるっていう。オープンデータの活用とか。やっぱりあの辺がすごく重要で。そうするとやっぱ行政の人とか、企業だとか市民だとか、いろんな人を巻き込むときに、やっぱシビックテックっていう、やっぱキャッチー。\n[7:34] 石井：うん、キャッチーですよね。\n[7:35] 桑原：なんか、そういう、やっぱ、この指止まれって集まれる単語っていうのがやっぱ必要なのかなって。\n[7:42] 石井：最近は私も、なるべく「市民協働」っていう言い方でカッコ「シビックテック」っていう形で。あの、市民協働とかは行政の方も言葉使うんでよく。\n[7:53] 桑原：そうですよね、そうですね。\n[7:55] 石井：市民協働カッコシビックテックみたいな感じで、イベントページとかには書いたりしますけどね。\n[8:03] 太田：ま、そういうものを、なんか支えていくのがテクノロジーなのかなって思ってて。課題を解決すること自体、テクノロジーでゴリゴリ解決するっていうよりは、その、それをどうやって解決するかとか、広めていくかっていう仕組みを、あの、テクノロジーでよく使う概念とか、なんかそういう仕組みとかで、え、支えていくみたいなのが、シビックテックなのかなっていうふうに最近は考え始めてます。\n[8:34] 石井：あ、そうですね。テクノロジーっていう土台、テクノロジーって結局土台でしかないけど、その敷居が、もとはエンジニアの方しか使えないようなという、そういうところがテクノロジーの領域だったんだけども、今や市民が使えるぐらいまでね、プログラム知らない桑原さんとかでも、なんかアプリ作れちゃう、みたいな感じの時代にはなってきてるので、そういう意味で言えばもう、だからテックっていう言葉自体が、この、違うかもしれないですよね、もう。なんて言うんでしょう、テックっていう言葉じゃないというか。だからさっき言ったように何かそこにテクノロジーがあってもなくてもいいっていうのは、そうそう、そうだな、っていう気はしますよね。\n[9:17] 桑原：やっぱアナログで解決できるところはアナログでみたいなね。\n[9:21] 石井：ということで、盛り上がってくる感じで、収録時間終わりになりましたので、今日はこの辺で終わりたいと思います。はい、ありがとうございました。\n[9:31] 桑原・太田：ありがとうございました。\n\n[9:51] 石井：ポッドキャスト文化から、シビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[10:10] 石井：ええ、ということで、今夜は羊の声で始まりましたが、今夜も岐阜の石井と、\n[10:17] 太田：埼玉の太田と、\n[10:19] 桑原：埼玉の、桑原です。あ、埼玉の桑原です。\n[10:24] 石井：でお届け、三人でお届けしますということで。はい、すいません。そういう前振りをしなかったのでね、ごめん。よろしくお願いします。前回に引き続き、ゲストの桑原さんがね、またお話ししてくれるということで。前回、ちょっとね、大きなテーマ「シビックテックとは」みたいな話をね、太田さんに語っていただいたので、ええ、今回はあの、せっかくゲストで来た桑原さんに、ちょっと「シビックテック埼玉」っていうのをね、立ち上げられてるということで、その辺ちょっと伺っていきたいなと思います。\n[11:00] 桑原：はい。\n[11:01] 石井：ということで、まあ、まずは立ち上げの経緯みたいなのっていうのは教えてもらえますか。\n[11:07] 桑原：経緯、経緯そうですね、ええと、私がさいたま市で、その高齢者のサポート事業、あの働ける場を作ったりとか、学べる場を作ったりとか、もう10年ぐらいやってるんですけど、まあその中でなんか、やっぱ、この高齢者と接する中で、あ、こういうのもあったらいいなとか、こういうの困ってるな、みたいなのを解決する時に、やっぱなんかこうテクノロジーを使ったサービスみたいのができないかな、って思ってた時に、そのたまたま太田さんと出会って、あ、なんかそういうことやってんなら。\n[11:43] 石井：ふん、ふん。\n[11:44] 桑原：そう、太田さんのいろいろ知識とか、なんかそういうのもこう、活用して、なんかいいサービスができないかな、みたいなところで始まったという。\n[11:55] 石井：あ、なるほど。なので太田さんと知り合って、このシビックテック埼玉っていう形を立ち上げよう、って感じになったってことですね。\n[12:03] 桑原：そうです、そうです。\n[12:05] 石井：太田さんは太田さんで、また言い分が、\n[12:07] 太田：はい。\n[12:08] 石井：言い分が、あ、太田さんも言い分が、はい。\n[12:10] 太田：まあ、あの、コードフォーサイタマで、まあ結構埼玉県っていうか全域、っていう感じで活動してたんですけど、まあ自分もさいたま市住んでて、あまりさいたま市の中で活動してないなっていうのがあって、ちょっと地に足つけようと。\n[12:28] 石井：地に足つけようということで、コードフォーサイタマ。\n[12:33] 太田：なるほど。コードフォーサイタマはね、地図とかGISとかオープンストリートマップとかで、岐阜にも行きましたし、\n[12:41] 石井：はい、来ていただきました。\n[12:42] 太田：いろんなところで、そういう活動してたりしたんで、じゃあ地元のほうでそういう、まあやっぱり課題に取り組んでたり、行政とやってるところに、ちょっと一緒にやれると、何かできるんじゃないかな、っていうのがあって。\n[13:01] 石井：あ、じゃあ二人の思いがマッチング、っていう感じで。\n[13:05] 桑原：そうですね。\n[13:06] 石井：まあそういうことなんですね。なるほど。ちょうどいい具合に。桑原さん自身は、そのテクノロジーに関して、何かあの下地があったんですか。\n[13:14] 桑原：そう、実は昔、20代の頃はもうウェブ関係の制作とか、どっちかというと企画側だったんですけど。ウェブ上のコミュニティの運営とかをやってたので。そんなに遠くはない世界にいたという。\n[13:31] 石井：だから、その、要はなかなか、この、一般的っていう言い方しちゃうとまずいのかな、テクノロジーってよく分からないみたいな、イメージできないってよく言われるんですよね。その、何ができるかよく分からない。あの、できてるものは見て分かるんだけど、これがこういうたことテクノロジーで解決できないかな、っていう感じにならないというか。\n[13:54] 桑原：そういう発想はね。\n[13:56] 石井：発想がね。あ、それは全然なかったですよ。ね、そういうことがなさそうだなって話をちょっと聞いてて思ったので、何かそういう下地があるのかなと。\n[14:08] 桑原：太田さんに初めて会った日に、いきなり自分の構想ノートを見せて。\n[14:12] 石井：はい、構想ノート。\n[14:13] 桑原：こういうアプリができるんじゃんっていう、いきなり相談会っていう。\n[14:19] 石井：あ、なるほど。ええ、すごい。なるほど。こんなアプリができるんじゃんみたいな相談会みたいなこと。\n[14:25] 桑原：相談をいきなりして。で、太田さんがまためげずに教えてくれるっていう。\n[14:31] 石井：いろいろね。いいですね、そんな出会い。で、活動としては、今までどんなことをされてきたんですか。\n[14:40] 桑原：その、私がようやくシビックテック二年生になったんですけど。\n[14:44] 石井：二年生にね。\n[14:45] 桑原：前回数えたら二年生だったってことに気付いたと。ちょっと前まで一年生だったので。それでやっぱり20年ぐらいこのテクノロジーの世界から離れてて。もうやっぱ全然もう違うので。まあ最近どんなもんが流行ってんのかとか、どんな技術があるのかとか。まあそういうのを知りたいっていうのもあったし、この業界でどんなことやってる人がいるのかなっていうのを、人と会いたかったっていうのもあるんで、今勉強会っていうのをとにかく毎月やっててですね。\n[15:15] 石井：あ、毎月やられてるんですね。\n[15:17] 桑原：はい。で、いろんな人と、まあいろんな技術と出会おう、っていうことやっています。\n[15:23] 石井：はい。\n[15:24] 桑原：あともう一つは、あの、石井さんも前回言ってた、その市民協働というところで、さいたま市の高齢福祉課と、今年は協働事業で、シニア向けのですね「セカンドライフの一歩を踏み出すのを応援するツール」っていうのを今作っております。\n[15:45] 石井：ちょっと難しい単語がいくつか出てきたんですけど、セカンドライフ。\n[15:50] 桑原：セカンドライフ、定年退職後に地域で何やるか、っていう人たちに向けて、なんかこう、自分はこんなのに向いてるのかなっていう診断する占いツールみたいな作ったりとか。\n[16:03] 石井：あ、占い、あ、ウェブとかで簡単にできる。\n[16:05] 桑原：そうです、ウェブアプリみたいな。で、それを、じゃあ、どういうとこ相談行ったらいいのかなっていうのを、今ちょっとさいたま市の情報をフォーマット化して検索できるような。\n[16:17] 石井：ほう、ほう。\n[16:18] 桑原：サービスを考えているという。\n[16:20] 石井：あ、それを今、考え中っていう感じなんです。\n[16:22] 桑原：考え中っていうか、今、テストで頑張ってます。太田さんとわたくし。\n[16:31] 太田：やっぱりそのオープンデータって行政のものもあるんだけども、そういう、まあ、民間だったり、こういう団体で、なんかその市とかにセカンドライフに関係するデータっていうのを集めて公開してみるにはどうしたらいいだろうとか。\n[16:50] 石井：はい、はい。\n[16:51] 太田：そういった時にオープンデータの作り方みたいなのを参考にして。\n[16:55] 石井：なるほど。やっていこうと。\n[16:57] 石井：と、ちなみに、具体的に言うとどんなデータなんですか。定年退職後とかで使えるデータ。\n[17:03] 桑原：ええと、まあ例えば、こう、就業とかボランティアとか、まあそういったところの相談窓口っていうデータと、あと例えばボランティア団体の情報とか。\n[17:13] 石井：なるほど、なるほど。\n[17:14] 桑原：あとサークルの団体とか。なんか、そういう、自分が何かやりたいなと思った時に参加できたり相談できたりするような場所の一覧っていうのをとりあえずデータで集めてます。\n[17:25] 石井：データで集めてて、それが探せる、みたいな感じになってるってことですね。\n[17:29] 桑原：そうです。でお、今後はなんかそれが、やっぱりこう、行政データだけだと面白くないので、シニア自らがこう、自分の好きな情報を集めてきて、こう、いろんな面白い情報載ってるみたいな状態にするには、運用をどうするか、とか。\n[17:44] 石井：そうですね。なかなか、そういうコミュニティ的なところって、なかなか、思いはするけど、こう、なかなか実行がすごく大変ですよね。\n[17:55] 桑原：そうなんです。なんかその点、太田さんは技術畑なんですけど、わたくしもともとやっぱコミュニティ、特に地域のコミュニティやってきたので。なんかその辺が生かせればいいなと思ってます。\n[18:07] 石井：はい、そんな盛りだくさんの、シビックテック埼玉の活動なんですけどね。ちょっと時間にもなりましたので今日はここまで、ということで。ありがとうございました。\n[18:16] 桑原・太田：ありがとうございました。\n\n[18:32] 石井：ポッドキャスト文化から、シビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[18:48] 石井：はい、今夜も岐阜の石井と、\n[18:51] 太田：埼玉の太田と、\n[18:53] 桑原：シビックテック埼玉の桑原です。\n[18:56] 石井：この三人でお届けしていきたいと思います。ということで。あ、言っちゃった。いいえ、あの、大丈夫です。私がね、スタートを決めていないまま始めるのでね。\n[19:11] 桑原：急に始まった。\n[19:12] 石井：急に始まるので。僕のタイミングで勝手に始まるので、あの、そんな感じになっちゃう、みたいなことなんですけども。今日の話題はもうすごく分かっててですね。あのシビックテックサミット金沢っていうのが、ええと、2021年の11月の13日に開催されます、ということで。\n[19:36] 桑原：もうすぐですね。\n[19:37] 石井：もうすぐですね。はい。なので、もうすぐ、という感じで13日に開催されますよ。そう、金沢っていうとね、石川県金沢市になるんですけども、あの日本で初めてのシビックテック団体である、コードフォーカナザワっていうのが立ち上がった地でもあるんですよね。で、あの、このシビックテックサミットっていうのは、その金沢市が中心になって、あの毎年、あの金沢でこのあたりの11月の中旬ぐらいに開催されてますね。\n[20:14] 太田：これ、市の市民協働推進課が主催なんですよね。\n[20:18] 石井：そうなんですよ。だから、すごく珍しいですよね。先進的、と思います。先進的ですよね。二つぐらい前にシビックテックとはみたいな話をね、少ししたんですけど、ああいう「シビックテック」っていう言葉って、なかなか行政では、あの、使われてないんですけども、金沢っていうのは土地柄なのか、別にコードフォーカナザワがたまたま一番最初だったとしても、行政がね、それを使うっていうのはそういう理由じゃないじゃないですか。\n[20:51] 桑原：土地柄なのか。\n[20:53] 石井：キーマンがいるのか、っていう感じで。だからすごく面白い地域でもあるし、場所でもあるので、なんかね、もし興味あればぜひね。リアル開催、このコロナ禍なんですけど、リアル開催するっていうことで、ちょっとそれで盛り上げていきたいなと思います。ということで。で、あの、シビックテック埼玉の桑原さんに来ていただいてるのは、実はこのタイムスケジュールの中で、え、登壇されるんですよね。\n[21:21] 桑原：登壇、登壇します。\n[21:23] 石井：登壇されるんですよね。1時から。そう、1時から40分か。どんな内容やられるんですか。\n[21:31] 桑原：いや、なんかも、お題が、この、活動を加速させる明日から使えるITっていう。\n[21:40] 石井：明日から使える、明日から使えるITって何ですか。\n[21:43] 桑原：結構ね、ちょっとどうしようか迷ったんですけど、ま、内容的にはシビックテック埼玉でやっている、まあ特に高齢者系の、ま、どんなふうに、ま、その日々接しているおばあちゃんやおじいちゃんたちに、どのようにITというものを理解してもらってシビックテック活動を進めてるか、っていう結構地味な話をしたいと思います。\n[22:09] 石井：なるほど、地味な感じ、地味いいな。でもいいですね、その事例から学ぶっていうのもあるんでね、すごく勉強になりそうな気がしますね。そう、で、この、あのタイムスケジュールは結構面白いな。インプットがあってワークショップっていうのがあって、またインプットがあってワークショップ、インプットがあってワークショップ、みたいな感じのね、あの、何でしょう、バランスの取れたというか、どこから参加してもいいぜ、みたいなね。インプットがばーってきてワークショップ午後いっぱい、みたいな感じじゃなくて、インプットワークショップ、インプットワークショップ、みたいなね、そんな感じの構成になってて。\n[22:46] 桑原：しかも、このシビックテック埼玉の次のワークショップが「普段の活動を見直し、課題にあった便利ツールを探してみよう」。活動を見直してみようって、結構すごいお題。明日から使えるって言ったのに。\n[23:02] 石井：僕最近、炭水化物をね、ローカロダイエットをしてて、コンビニ行った時にコンビニで食材が、食べるものがないんですよね。おにぎりとか見ると、カロリー、カロリーじゃなくて炭水化物のグラム数が多いんで、そんなのばっかなんですよ。ダメなんですよ。で、便利ツール、じゃあそのコンビニで選ぶその自分のローカボダイエット食みたいなのが出てくるツールが、なんか誰か作ってそうじゃないですか。そういうことなのかな。ありそうですよね、なんか。\n[23:36] 桑原：あ、普段の、あの生活習慣を見直し。\n[23:39] 石井：生活習慣を見直し、課題にあった便利ツールを。そう考えれば、そんなに大上段に構えなくても。\n[23:51] 桑原：そうですね、楽しいと思います。\n[23:57] 石井：太田さんも参加されるんですか、こちらのイベント。\n[24:02] 太田：ええ、金沢に行きます。太田さんカニ食べに行く。おお、いいですね、金沢。カニいいですね、香箱ガニ。\n[24:11] 桑原：香箱ガニっていうのが。\n[24:14] 石井：私もね、金沢は今まで7、8回行ってるんですけど、なかなか時期が合わなくて、去年初めてその香箱ガニっていうのを食べてね、もうぜひ食べてください。あのめちゃめちゃ美味しいですから。なんて言うんですか、カニってめんどくさいじゃないですか。\n[24:30] 桑原・太田：ええ、めんどくさい。\n[24:32] 石井：剥かなきゃいけない。それが剥かれて出てきてるんですよ。もうその時点で、ハッピー、ハッピーなの。に、それがまた美味しい。\n[24:39] 桑原：それ、お店の問題。お店が剥いてくれてる。\n[24:41] 太田：テクノロジーじゃないですか。テクノロジー。\n[24:46] 石井：テクノロジーで。あれ、そうか、あの。いや、なんかね、もう本当、ああ、これもう本当、なんて言うんですかね、カニって食べる時って、一生懸命剥いて、かき出して集めたその労力を食べるみたいな感じがあるじゃないですか。カニの旨味、もうよく分かんない、みたいな。だけど、その労力がなくていきなり食べれるんで、もうカニの旨味がね、すごくよく分かります。っていうカニの話になっちゃってますけど。\n[25:13] 桑原：楽しみでしかないですね。\n[25:16] 石井：ぜひ、あの、体験いただけると。これ、パソコン持っていったほうがいいんですかね。なんか便利ツールを探そうとか、実際に試そうとか。\n[25:30] 桑原：いや、な、パソコン持っていったほうがなんかいいのかな。ここで聞く話じゃな。問い合わせろって話です。\n[25:38] 石井：持ち物とか書いてありますか。筆記用具とかね、書いてなかった。申し込みフォームちょっと見てみましょうか。特に書いてないですね。大丈夫だと思いますよ。定員も特にございません、っていう強気の発言をしてますけどね。\n[25:59] 桑原：どんぐらい来ちゃうんだろう。\n[26:05] 石井：ライブ配信もあるんですよね、確かね。本当だ、しかも金沢市公式YouTubeチャンネルでライブ配信なんだ。へえ、ライブ配信されるんだ。金沢来なくても見られますね。だから行政とかもそういうYouTubeとかのライブ配信っていうのがもう当たり前ですよね。チャンネルの一つになっちゃった、みたいな感じですよね。ね、だからもうYouTubeなんていうのは、多分、あのテレビの代わりぐらいの感じになっちゃってますよね。もうテクノロジーっていうのもおこがましいみたいな感じ。あ、もうね、当たり前。みんな見ますよね、市民の方見ますよね、みたいな。\n[26:52] 石井：グライド体験セミナー、ってとこもありますね。交流会もあります。\n[27:00] 桑原：交流会、17時から。交流会もありますね。なんか、これ面白いんですよ。昼休憩っていうのと、休憩交流っていう時間と、交流会と。いろいろね、よく、じっくり見ていくとなんか突っ込みどころ満載で。\n[27:16] 石井：楽しいですね。\n[27:18] 桑原：でもオープニングはね、金沢市長の山野さんって方ね、あの来ていただける、という形になるので。はい、これ楽しみ。\n[27:30] 桑原：福島さんの演説もなんか楽しみにして。\n[27:33] 石井：演説。10時から、10時10分から。これ、バージョンアップした資料見てみたいですね。なかなか更新されない。\n[27:47] 石井：でも、あの、福島さんは、ま、初めて話すことのように話すのでね、あのすごく私も参考にさせてもらってます。あの発表の仕方っていうか。\n[27:57] 桑原：へえ。\n[28:01] 石井：聞いてても分かりやすいなと思って。ということで、ええと、11月13日ですね。シビックテックサミット金沢2021っていうのが開催されますので、ぜひぜひ、あの現地へね、足を運べる方は、カニも楽しみにしながら参加してみてください。ということで、カニ。ということで収録時間も終わりになりましたので、これで今日は失礼したいと思います。ありがとうございました。\n[28:31] 桑原・太田：ありがとうございました。"
}