{
  "episode_number": "0.20.10",
  "file_name": "ep0.20.10.m4a",
  "sub_title": "5月24日大阪で復活！シビックテックフォーラム再始動、同窓会のような交流の場へ",
  "detailed_description": "シビックテックの祭典が大阪で復活！今回の「いどばたキャスト」は、2025年5月24日に開催が決定した「シビックテックフォーラム」の最新情報をお届けします。\n\n10周年を迎える今回は、大阪の「ブルーミングキャンプ」を舞台に、久々の対面形式で開催。LT（ライトニングトーク）やアンカンファレンスを通じ、全国の仲間と「同窓会」のように語り合える温かい場を目指します。関西圏や西日本の方々も参加しやすい絶好の機会です。新しいつながりとアウトプットが生まれる熱い一日の展望を、ぜひチェックしてください！",
  "summary": "ポッドキャスト「シビックテックいどばたキャスト」の要約を作成しました。\n\n***\n\n**【要約：シビックテックフォーラム2025の大阪開催に向けて】**\n\n本エピソードでは、シビックテックの普及を目指すイベント「シビックテックフォーラム」が、2025年5月24日に大阪で開催されることが発表されました。2015年に始まった本フォーラムは今年で10年目を迎えます。コロナ禍を経て、今回は久しぶりに以前のような対面形式のイベントとして、さくらインターネットが運営する「ブルーミングキャンプ」で開催されます。\n\n過去のフォーラムでは、5分間のライトニングトーク（LT）を通じて全国から多様な参加者が集まり、新たなつながりや活動が生まれる「出会いの場」として機能してきました。石井さんも、自身の「小さなIT相談室」の発表が他地域での活動に波及した経験を振り返り、こうしたアウトプットの機会の重要性を強調しています。\n\n今回の大阪開催には、関西圏だけでなく中国・四国・九州地方からも参加しやすくなるという狙いがあります。運営方針としては、無理のない「持続可能な（省エネ）」スタイルを掲げつつ、LTやアンカンファレンスを組み合わせた参加型主体の場を目指しています。単なる聴講にとどまらず、久しぶりに有志が集う「同窓会」のような温かい交流の場にしたいという展望が語られました。詳細は今後随時公開される予定です。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者を特定し、タイムスタンプを付与しています。\n\n---\n\n### 「シビックテックいどばたキャスト」文字起こし\n\n**【話者】**\n*   **石井さん（長崎）**：メイン進行\n*   **太田さん（埼玉）**：参加者\n*   **マタさん（川崎）**：今回のメインスピーカー（シビックテックフォーラム主催側）\n\n---\n\n**00:00 - 00:10**\n（BGMと拍手の音）\n\n**00:11 - 00:18**\n**石井**：ポッドキャスト文化から……あ、そっか、そっか（笑）。\n**マタ**：あはは（笑）。\n**石井**：いいですか？じゃあ、石井さん行きます。もう一回。\n\n**00:19 - 00:30**\n**石井**：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテックいどばたキャスト」始まります。\n（拍手のSE）\n\n**00:31 - 00:43**\n**石井**：はい、今日も長崎の石井と。\n**太田**：埼玉の太田と。\n**マタ**：川崎のマタがお届けします、ということで。\n\n**00:44 - 01:12**\n**石井**：今日はもう、マタさんの回なんですけど、僕が出しゃばっているという感じですが。\n**マタ**：いいですね、はい。今日は、先日ちょっと情報公開し始めたんですけど、「シビックテックフォーラム」っていうのを久しぶりにやることになりました。コロナの影響があって少しお休みをしていたり、形を変えてやっていたんですけど、今度の5月24日に開催するやつは、コロナ前にやっていた形に戻すというか、普通にイベントとしてやる形でやろうと思っております。\n\n**01:13 - 01:43**\n**マタ**：実質、2019年か20年くらいぶりです。で、やる場所は会場の関係もあるんですけど、なんと今回は大阪でやります。もともとシビックテックフォーラムって東京だけじゃなく、九州とかでもやってたんですけど、今回は大阪の「ブルーミングキャンプ」っていう、さくらインターネットさんが持ってる施設をお借りして、結構おしゃれな場所なんですけど、そこを借りてやる予定でございます。\n\n**01:44 - 02:24**\n**石井**：そうですね、大阪、さくらインターネットの場所をお借りして。\n**マタ**：シビックテックフォーラムは古くから、2015年から毎年開催してたイベントで、2015年からだから10年目になるんですね、やり始めてから。前半はスポンサーさんが結構うまくついていたので、割と大きなイベントとしてやっていて、途中から少し形態を変えて、イベントというよりはLT方式で参加者の人みんなに喋ってもらうみたいな方式をやっていました。\n\n**02:25 - 02:54**\n**マタ**：だから第1期と第2期というか、少し色が違うところなんですね。\n**石井**：自分は2018年から、要はイベントとしてシビックテックをみんなに広めようという感じよりは、参加者同士が集まって交流しようみたいな会になった2018年から非常に興味があって、この会から参加させてもらってますね。\n\n**02:55 - 03:20**\n**マタ**：そうですね、その2018年から大体40人から50人、LT形式で。要は30分とか1時間は喋れないけど、5分だったら喋れるっていう面白い人はきっと日本全国にいっぱいいるだろうということで、そういう人たちが手軽に喋れるようにということで、5分参加してもらう企画でやったものですね。\n\n**03:21 - 04:06**\n**石井**：僕もそこで東京に行って、「小さなIT相談室」の話を確かした覚えがあって。そういうすごくちっちゃな取り組みでも「こういう活動してるんだよ」みたいなことが皆さんの発表でできて。しかもいろんなタイプの方がやっぱりいますよね、シビックテックって。\n**マタ**：そうですね、出会いの場みたいな感じで、このシビックテックフォーラムをきっかけにいろんなものが始まってたりすることがあるので、結構懐かしく思っていただけるんじゃないかなと思ってます。\n\n**04:07 - 04:51**\n**マタ**：コロナ前くらいの頃から、なかなかシビックテックのイベントってそんなになかったので、全国から皆さんが集まってくれてすごく盛り上がっていたんですよね。一番お客さんが来てた時は、特に前半もそうですけど、その頃は200〜300人集まるようなイベントだったんですけどね。で、この2018年形式でもやっぱりそれぐらいのクラスの人が集まってきて、全国からワイワイ喋れるようなイベントでしたね。\n\n**04:52 - 05:13**\n**石井**：なるほど。で、今年は久しぶりに大阪開催ということで、いつやるんですか？\n**マタ**：5月24日ですね、土曜日です。\n**石井**：5月24日の土曜日。もう日付は決まってて、大阪開催で場所も決まってると。\n**マタ**：そうです。\n\n**05:14 - 05:40**\n**マタ**：もう少ししたら内容公開をするんですけど、まだ完全に内容が決まりきっていないので。今しばらくお待ちください。なので、皆さんスケジュール空けておいてね、というところで。日付だけ。\n**石井**：ちょっと東京の方から見ると少し遠いかもしれないんですけど、逆に大阪とか九州、四国の方が行きやすくなるのかなと思ってます。\n\n**05:41 - 06:17**\n**マタ**：なかなか場所が難しいんですけどね。東京にするとやっぱり九州とか四国の方が来にくくなってしまうんですけど。大阪にすると、そういった意味で関西圏と中国・四国・九州あたりが行きやすくなると。\n**石井**：せっかくなんで大阪の色も出ても面白いですよね、発表の内容とかも。\n**マタ**：そうですね。なので、どういう形態でやるかっていうのはまだちょっと中で揉んでる形なのと。\n\n**06:18 - 06:53**\n**マタ**：あとちょっと時間がないので、たぶんこのLT方式、結構手間暇がかかるんですよね。\n**石井**：そうですね。公募して、参加者がたくさんいるとそれを知らせなきゃいけないとか、いろいろありますもんね。\n**マタ**：そうなんです。なので、久しぶりにやるっていうことと、私も大阪にはいないので、少し省エネでやろうと思ってます。\n\n**06:54 - 07:31**\n**マタ**：今の予定としては、第1期に近い形でやるというより、金沢の福島さんが言ってて「同窓会じゃないけど、久しぶりに集まって話もしませんか」っていう雰囲気は作ってやりたいなと思ってます。\n**石井**：ぜひ、ここで企画に口出ししていいかわかんないけど、「軽いLT大会」みたいな、当日募集ぐらいでいいんですけど「こんな活動発表しませんか」みたいな時間枠作っていただけると、会場分けてもいいですし。\n**マタ**：たぶんそれは考えてるっていうところですね。やり方とかをどうするかっていうところですけど。\n\n**07:32 - 08:15**\n**石井**：ぜひね、こういうアウトプットの場っていうんですかね、アウトプットの機会ってありそうで無いので。そういう時に自分たちの取り組みとか考えをまとめたりして、自分自身の気づくことも結構あったりするし。「小さなIT相談室なんてのは、それ真似してみたいです」みたいな、お声がけいただいたりとか。そういう新しい繋がりにもなるんで、ぜひこういう機会は大切にしたいなと思ってます。\n\n**08:16 - 09:02**\n**マタ**：たぶん考えてるのはLTとアンカンファレンスをやりたいなと思ってるんで。\n**石井**：なるほど。省エネモードでも全然いいので、時間だけ作っておいてくれれば、あとは勝手にやるんで（笑）。\n**マタ**：あはは（笑）。たぶんミックスタイプになるのかなって気がしてますけど。メインセッションを聴いてる傍ら、ちょっとワイワイする時間帯もあるみたいな感じだといいのかなと。\n\n**09:03 - 09:38**\n**マタ**：すいません、割に省エネでやるって言うと怒られちゃいますけど。\n**石井**：いやいや（笑）。「持続可能な」。\n**マタ**：いい言葉ですね（笑）。無理なく行うやり方でやろうと思ってます。\n**石井**：やっぱり参加する人も、ただ聴きに来るだけじゃなくて、いつでも参加すること自体が発表というか、発言の場になる参加型がいいですよね、聴くだけよりは。そんな会になるといいですね。\n\n**09:39 - 10:23**\n**石井**：ということで、もう5月24日っていうと2ヶ月後。\n**マタ**：もうすぐなんですよ。\n**太田**：本当ですね。\n**石井**：年度変わったらすぐ、みたいな。ゴールデンウィーク明けたらすぐですからね。\n**マタ**：そうなんです。一番は皆さんで集まって、できるだけ集まっていただいて、交流を深めていただきたいなと思っております。\n\n**10:24 - 10:44**\n**石井**：このポッドキャストでも、随時情報は公開できるものができたらお伝えしながら盛り上げていきたいなと思ってます。\n**マタ**：ぜひよろしくお願いします。\n**石井**：シビックテックフォーラム2025（※音声では2025と言及）、大阪開催、5月24日。これだけ覚えていただいて、ぜひぜひ興味ある方はチェックしてください。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**マタ・太田**：ありがとうございました。"
}