{
  "episode_number": "0.3.6",
  "file_name": "ep0.3.6.m4a",
  "sub_title": "菓子折り持参に学生結婚も？公開生収録で語り合う「卒業」と新たな門出",
  "detailed_description": "シビックテックいどばたキャストの公開生収録回をお届けします。今回は「卒業」をテーマに、単位不足を菓子折りで乗り切った驚きの過去や、学生結婚で卒業式を欠席し新婚旅行へ出かけた意外なエピソードなど、ゲストと共に個性豊かな思い出を語り合います。\n\n年度末という季節に合わせ、卒業を単なる終わりではなく新しい挑戦への入り口と捉える前向きなメッセージが込められています。シビックテックを通じたコミュニティの広がりを感じながら、それぞれの新たな門出を祝う温かいトークをお楽しみください。",
  "summary": "シビックテックいどばたキャストの公開生収録として行われた本配信では、石井氏、太田氏、桑原氏のレギュラー陣に加え、ゲストの高見氏と前島氏が「卒業」をテーマに語り合っています。年度末という季節に合わせ、それぞれの学生時代の思い出や家族の節目など、個性が光るエピソードが次々と紹介されました。\n\n具体的なエピソードとして、桑原氏はコロナ禍を経て制限が緩和される娘の小学校卒業式への期待を語り、前島氏は就職内定を守るために単位不足を菓子折りで乗り切ったという、苦くもユーモラスな過去を明かしました。また、高見氏は恩師との今も続く交流について触れ、石井氏は学生結婚の影響で自身の卒業式には出席できず、代わりに新婚旅行を楽しんだという意外な経験を披露しました。\n\n番組の締めくくりとして、石井氏は卒業を単なる終わりではなく、新しい活動への門出や入り口と捉える考え方を提示しています。シビックテックという活動を通じて新たな一歩を踏み出す人々を歓迎し、ポッドキャストという媒体を通じてそのコミュニティの輪を広げていきたいという前向きなメッセージで締めくくられました。",
  "transcript": "\n[0:26] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックいどばたキャスト、始まります。\n[0:38] 石井：はい。今日も岐阜の石井と。\n[0:43] 太田：埼玉の太田と。\n[0:45] 桑原：小俣さんの代わりにすみません。埼玉の桑原がお届けします、ということで。今日はシビックテック埼玉の勉強会に参加してるんですよね。で、これがポッドキャストの勉強会ということで、じゃあ公開生収録をしてしまいましょう、ということで今始めてますね。桑原さん。\n[1:05] 桑原：はい。今日はゲストに来ていただいてありがとうございます。まさか生収録すると思わなかったので、すごい楽しみです。\n[1:13] 石井：楽しみですね。はい。で、そんなあのイベントに参加してくれている方から、あのぜひね、ポッドキャストに出たいと言っていただいた方が2名いらっしゃいますので、ちょっと軽く自己紹介をお願いします。じゃあ最初に高見さん、お願いします。\n[1:29] 高見：どうも、まちづくりエージェント・サルビーチチームの高見と申します。SBキャスト等で配信をやっております。よろしくお願いします。\n[1:40] 石井：お、なるほど。配信をやられてる方ということですね。お願いします。もう一方、前島さんですね。前島さん、喋れるかな。ミュートしてても、ミュートを解除すれば。\n[1:56] 前島：あ、はい。埼玉県のですね、地域デビューを楽しみたいに入ってます、前島と申します。\n[2:05] 石井：はい、よろしくお願いします。で、このポッドキャストのね、勉強会のなんとなくの話はしてたんですけども、皆さんにどんなネタがいいかってことで、あのちょっとね、色々ネタ集めをしたらですね、春ですとか、ひな祭りとか、年度末ってちょっとね、恐怖のワードも出てきたりしてたんですが。その中からね、1つ卒業というテーマで皆さんでちょっと話していきたいなと思います。\n[2:36] 石井：じゃあ、さっそくだとあれなんで、こういう時は僕太田さんに振るんですよね。さっそく、卒業といえば、太田さん何でしょう。\n[2:44] 太田：卒業といえばなにかね、あの、もう20年以上前になりますけど。まあ桜とかじゃないですか。卒業の思い出桜。\n[2:56] 石井：関東だと桜がいいんじゃないかっていうことですかね。あ、でも卒業シーズン、桜とか綺麗ですもんね。\n[3:08] 石井：桑原さんは何かありますか。\n[3:09] 桑原：うちはね、今年3月でちょうど娘が小学校を卒業します。\n[3:14] 石井：おお。おめでとうございます。\n[3:16] 桑原：はい。なんか久々の一区切りって感じで。\n[3:19] 石井：ね。卒園からまた卒業ってまたちょっと違うじゃないですか。じゃあまだ、あれですよね、親としては参加するイメージ。\n[3:31] 桑原：ね、1人だけ参加できるんで。そう、コロナで。\n[3:34] 石井：ああ、最近はコロナで卒業式も制限されてて。\n[3:37] 桑原：そうなんですよ。だからちょっと久々の式典でちょっと嬉しい。\n[3:41] 石井：じゃあ先に前島さんの方に卒業振ってみようかな。どうですか。\n[3:46] 前島：そうですね、卒業っていうことになると、学生時代のちょっと卒業に関する話題があるんですよね。\n[3:53] 石井：はいはい、どうぞ。\n[3:55] 前島：あの、ええ、いいですか。あの、最後の、まあ学生時代の最後の試験でね、あの、必修落としちゃったんで、追試で卒業試験の追試を受けたうんですよね。で、2科目残ってまして、1科目がね、まあ昔で言う「優・良・可」っていう、まあ60点取らないと受かんないんだよね、あの大学っていうのはね。\n[4:18] 前島：で、半分しかできてないんで、困りましてね。その先生のところへ実はね、菓子折り持って挨拶行ってるんですよ。\n[4:26] 石井：おお、菓子折りを持って。卒業するために。\n[4:29] 前島：っていうのは、あの学生時代にね、あの、就職がもう決まってて、学生向けのガイダンスに僕選ばれたんですよ、大学時代に。\n[4:40] 前島：で、あの大講堂でね、私はこういう就職試験をやって、こういうところに入りますっていうところまで出てるんで、それで卒業できなくなるとちょっとまずいなっていう。それをどうしてもね、先生のところへ行ってね、こういう内定ももらってますし、そのレポートも書いてありますんで、ぜひね、免除していただきたいなっていうんで、実は先生のところへ挨拶に行ってるんですよ。\n[5:12] 石井：じゃあ、そういう苦い、苦めの思い出なのかな。\n[5:15] 前島：そうですね。それでね、めでたく、めでたく卒業できたんですね。はい。なかなかそういう人いないと思うんだけど、前島さんらしい、らしいですね。\n[5:33] 前島：そしたらね、あの次年度に後輩がね、「先輩どうやったんですか」って聞かれましてね。単位落としてるんですけどって。そういうことはありましたね。卒業だとそれが一番思い出しますね。\n[5:42] 石井：はい、ありがとうございます。じゃあ、高見さんどうですかね。卒業といえばということで。\n[5:49] 高見：うーん、なんだろうなと思ってたんですけど、やっぱ先生の方が一番真っ先に思い浮かびますね。やっぱ今もFacebookで親交はあるんですけれど、Twitterでもね、あるんですけど、やっぱり結構その先生と色々とやり取りをしてて。\n[6:05] 高見：で、まあ結局、違う研究室だったんであんまり関わりは、個人的な関わりしかなかったんですけどね。なんかすごく卒業を喜んでくれて。その後も色々と話をしたりしたなーっていうのをすごく思い出します。\n[6:19] 石井：おお。いいですね、なんかいい思い出な感じが。\n[6:22] 高見：やっぱ、あの、桜って、うち、あの新横浜の住宅街なので、住宅街じゃないや、新横浜って結構ビル街なので、そもそも桜の木、立ってないんですよ、周りに。\n[6:32] 石井：はいはい、そう。\n[6:33] 高見：それもあって印象が薄すぎて。\n[6:36] 石井：おお。そうなんですね。いろんな卒業があるな、思い出っていうのがあってね。\n[6:42] 桑原：ちなみに石井さんは？\n[6:43] 石井：私ね、卒業っていうと、あんまり、実は、あの、学生時代の話をすると、学生結婚したんですよね。あの卒業手前で結婚したんです。\n[6:56] 高見：ええ！\n[6:57] 石井：だから忙しく、で、それで社会出るからっていうことで。大学の卒業式は出てないんですよ。\n[7:07] 石井：だからその出なかったってことが思い出かなと思いますね、そもそもバタバタしてて。うん。だけど代わりに、あの新婚旅行で九州一周したとかね、そういうのは覚えてますね。\n[7:21] 太田：新婚旅行。\n[7:22] 石井：そうそう。もう多分ね、あんまりできないだろうからっていうことで。はい。いい思い出。いいえ、卒業っていうといろんなことがね、これからも、今後、皆さんがね、いろんなことをね、卒業されていくのかなっていう気もしますけれどもね。\n[7:36] 石井：まあどっちかっていうと私は門出のイメージがあるんで、卒業終わりだねっていうよりは、これから始まる入り口みたいな感じでね。シビックテックの入り口に入ってきてくれてるんだと、よくわかんないけど。どうなるんだろう、どうなるだろうねっていう感じでね。\n[7:56] 石井：話がね、していけたらね、このポッドキャストも皆さん聞いてね、もしちょっとでも始めてみたいっていう方がね、いらっしゃったら、ああぜひぜひ、広げていって、みんなでやれば、ね、みんなで同窓会しましょうよっていう感じでね。\n[8:13] 石井：みんなで卒業して同窓会するっていう感じでね、これからも続けていけたらいいかなと思っております、ということで。今日はこの辺でお別れしたいと思います。ありがとうございました。\n[8:25] 太田・桑原・高見・前島：ありがとうございました。"
}