{
  "episode_number": "0.12.22",
  "file_name": "ep0.12.22.m4a",
  "sub_title": "なみえ焼きそばから紐解く地域の魅力、ご当地グルメとシビックテックの深い関係",
  "detailed_description": "お昼のカップ焼きそばをきっかけに、話題は全国各地の個性豊かなご当地焼きそばへと広がります。震災復興やシビックテック活動とも縁が深い福島県のなみえ焼きそばを中心に、富士宮や埼玉など、各地の食文化と地域活動の意外な繋がりを紐解いていきます。\n\nWikipediaに並ぶ膨大な情報をヒントに、地域の特色を掘り起こして記録し、発信する。そんなシビックテックにも通じる探求の面白さを、パーソナリティの二人が雑談形式で軽やかに語り合います。身近な食文化から地域の魅力を再発見できるエピソードです。",
  "summary": "シビックテックをテーマにした本ポッドキャストの今回の配信では、パーソナリティの太田氏と石井氏が、身近な食文化である「ご当地焼きそば」をテーマに雑談を展開しています。きっかけは太田氏が昼食にカップ焼きそばを食べたことでしたが、話題は全国各地の特色ある焼きそばへと広がりました。特に、震災復興支援やシビックテック活動とも縁が深い福島県の「なみえ焼きそば」が詳しく紹介され、極太の麺や濃厚なソースといったその特徴や、地域活動との繋がりが語られました。\n\nさらに話題は広がり、B級グルメの代表格である富士宮焼きそばや、羊肉を使った長野県のローメン、さらには太田氏の地元である埼玉県の岩槻ねぎや川越の太麺を用いた焼きそばなど、多様な地域のバリエーションが挙げられました。具材のこだわりとして豚肉や紅ショウガの重要性についても親しみやすく語られています。終盤には、Wikipediaにまとめられた膨大なご当地焼きそばの情報を参照しながら、こうした各地の特色を掘り下げて記録し、発信していく姿勢こそがシビックテックにも通じる面白さであると締めくくりました。",
  "transcript": "[0:05] 太田：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、はじまります。\n\n[0:19] 太田：はい、ということで、今回も埼玉の太田と\n[0:23] 石井：岐阜の石井が\n[0:25] 太田：お届けします。\n[0:27] 太田：はい。ということで久しぶりにこのコンセプトを読んで、10秒読んで、ドキドキしてるんですけども。\n[0:37] 太田：えー、今回はお題として、焼きそば。ご当地焼きそばを考えようということですね。\n[0:47] 太田：ご当地焼きそばを考える...考えますかね？まあ、考える前に、まあ、なんでかっていうと、まあ、今日お昼カップ焼きそばを食べたからなんですけど。\n[1:00] 石井：おお、いいですね。カップ焼きそば。ね。\n[1:05] 太田：まあ、なんか気軽に。インスタント食品の中でも、なんかね、あの、汁物じゃないっていうか。サクッと食べられるので、僕、結構焼きそばが好きなんですけど。\n[1:18] 太田：うーん。まあ、その、インスタントじゃなくて、じゃあ焼きそばってどういうのがあるんだろうねっていうところで石井さんとさっきね、話してたんですけど。\n[1:33] 石井：そうなんですよ。で、ご当地焼きそばっていっぱいありますよねっていう話をしたら、いや、あんま思い浮かばないですって太田さんが言われて。いやいや、あるでしょと思って。\n[1:45] 石井：全然記憶もないですみたいに言われたんですけど、まあ、どうですか？\n[1:48] 太田：うー。確かにね、あの、石井さんとお会いした頃というか、10年前ぐらい前だと、確かになみえ焼きそばっていろんなとこで聞いてたなとか。\n[2:06] 石井：そうですね、なみえ、あの、福島県浪江町かな、の名物で焼きそば。\n[2:13] 石井：で、あの、浪江町の、その、復興支援みたいなのをシビックテックというかコード・フォー・ジャパンが関わっていて、そこの名物ということで、なみえ焼きそばっていうのがね、結構有名だったんですけどね。\n[2:33] 太田：うーん。やっぱりそういう、まあ、なみえのコード・フォー・なみえとかもありましたし。\n[2:38] 太田：そういう、起業とか、そもそもあの、震災からの復興っていう位置づけでよく、町でも、確かになみえ焼きそばって見てたなーって。\n[2:47] 太田：これ、どんな焼きそばなんですか？\n[2:50] 石井：さあ、そうですね。焼きそば、私もね、もう随分、昔に、食べたので、はい。\n[3:00] 石井：えー、太めの麺ですね。太めの麺が特徴で、もやしと豚肉、ラードで炒めた濃厚なソースが決め手という感じです。\n[3:11] 石井：写真を今見てますけど、うん。\n[3:15] 太田：あー、本当に太麺ですね。\n[3:17] 石井：そう、太麺で、もやしより太い感じですよね、麺がね。うん。そうそう。これにちょっと七味をかけると、さらに美味しくなる感じの。うん。\n[3:29] 石井：まあ、どっちかっていうとソース系の焼きそばになるのかな。\n[3:32] 太田：ふーん。\n[3:39] 太田：あとは、富士宮焼きそばとか。\n[3:44] 石井：はい。\n[3:46] 太田：B級グルメとかで色々。\n[3:47] 石井：そうですよね。あの一時期なんか、B級グルメチャンピオンみたいな話がね、なんか、2年連続取得みたいなね。\n[3:58] 石井：だから、ご当地グルメって言葉が、流行りだしたというか、B級グルメって言葉が、流行りだした時の、焼きそばですよね。うん。\n[4:10] 太田：確かに、なんかそこら辺を切り口に、各地で色々焼きそばを作ってたみたいなのが。\n[4:17] 太田：なんとなく、具体名がなかなか残ってこないですね。\n[4:21] 石井：そうですね、うん。結構確かに、焼きそばって作りやすいですよね。\n[4:28] 石井：なので。\n[4:30] 太田：秋田のホルモン焼きそばとか。\n[4:33] 石井：うん。美味しそうですよね。よくわかんないのはカレー焼きそばとかあるんですね。\n[4:40] 太田：まあ、カレーラーメンもありますからね。\n[4:43] 石井：あー、まあ、カレーと焼きそば。だから、昔からあるのもあるけど、新しく作られた焼きそばもたくさんありそうですよね。うん。\n[4:57] 太田：そうか。あとなんか、あの、伊那のローメンっていう。\n[5:02] 石井：そうですね。ローメンっていうのも私も食べたことあります。\n[5:05] 太田：あー。\n[5:06] 石井：うん。羊肉を使ってるのがね、特徴ですよね。ジンギスカンじゃないけど。\n[5:10] 太田：ああ、だからさっきの、冒頭のジングルが。\n[5:13] 石井：ああ、そうですね。羊のジングル。\n[5:15] 太田：そういった意味もあったんですかね。ちょっとあまり考えてなかったですけど。\n[5:22] 石井：岐阜にも何種類かあって。埼玉にもあるんですかね。\n[5:26] 太田：埼玉、ああ、あります。えー、春日部と、岩槻ねぎの塩焼きそば。あ、これは地元のお祭りとかで食べたことあります。\n[5:36] 石井：ああ、なるほど。ネギがね、有名なのかな。\n[5:38] 太田：岩槻ねぎってなんか、こう、太くなくて、あの、いろいろこう、分かれていて、結構細かいねぎなんですけど。\n[5:46] 太田：うん、なんかそれ、ちょっと、まあ甘い感じがして。あと他にも色々、春日部とか、川越太麺焼きそばとかいろいろありますよ。\n[6:01] 太田：さすがに食べたことないですね。\n[6:04] 石井：私もね、岐阜でみてもね、あの、地名はついてるんですけど、ピンとこないんですよね。美濃加茂極太とか。\n[6:13] 石井：だから、結構狭い範囲よね、やっぱり、地域性の焼きそばですよね。\n[6:22] 太田：そう、なんかご当地ならではの具がちょこっと入ってるみたいな感じなんですかね。\n[6:32] 石井：そうですね、そう。私、焼きそばだと、あの、豚肉と、っていう、で、他に具は、太田さんに聞いたら、いや豚肉以外ないでしょって言われて、まあ、いれますけどね、あはは。\n[6:48] 太田：大体豚肉ですよね。\n[6:50] 石井：まあそうですよね。でも、いろいろ本当はね、こうご当地焼きそばとか見てると入ってて。\n[6:57] 石井：まあイカ焼きそばってね、カップ麺でもあるじゃないですか、ね。イカ焼きそば。\n[7:02] 太田：ああー。なんかもう屋台とか、そっち系ですかね。\n[7:07] 石井：ただなんでイカ入れるんだろうって昔ちっちゃい頃は思ってたんですけど、\n[7:13] 石井：なんかね、大人になってくるとイカが食べたいっていうね、この、何でしょう、この、味の変わってくる感じっていうのがね、ある気がします。\n[7:21] 太田：お隣でイカ焼きをやってたとか、そういうことなんですかね。\n[7:24] 石井：わかんないですけど、それもありかな。\n[7:32] 石井：あとは色々あるんですけど。そう、あとは、あの、焼きそばだと私、紅ショウガが乗っててほしいんですよね。\n[7:42] 太田：あー、まあ確かに乗ってますよね。\n[7:44] 石井：赤い、しかも赤いヤツ。はい。紅ショウガの真っ赤なヤツ。その、色がついちゃうぐらいの。はい。ああいう紅ショウガはついててほしいなって思います。\n[7:58] 太田：そうね。あの、スーパーで買って、自分で作るときとか。\n[8:02] 石井：うん。\n[8:03] 太田：ああ、紅ショウガが切れてると悲しいなって。\n[8:05] 石井：ああ、そうですね。悲しいなーってなりますけど、結構余っちゃうんですよね。一袋使い切るなんてことはまあまずできないから。\n[8:13] 石井：で、余っちゃって冷蔵庫の中にあるかなーって思ってなかったりね、する場合ありますけどね。\n[8:21] 石井：皆さんどうなんでしょうね。お聞きの皆さんはどんな焼きそば食べてるんでしょうね。\n[8:27] 石井：あとはね。皆さんの住んでるところの焼きそばとか。\n[8:32] 石井：そう、これ今私と太田さんがWikipediaの「焼きそば」っていうね、ところを見てるんですけど、その項には、本当ご当地焼きそばっていうのがすごく並んで書いてあって。\n[8:48] 石井：これで調べて書いてくれてる人がいるんだなと思ってね、ちょっと見てますけど。\n[8:51] 太田：まあね。まだまだ日本には、いろんな地方と、いろんな焼きそばがあると思うので。\n[8:56] 石井：ね。ぜひ、あの、ちょっと僕も気になる焼きそば、近くに行ったら食べてみたいなーっていうのもちょっと選んでおこうかなーって思いますので。\n[9:06] 太田：ぜひ食べて、記事を書いていくっていう。\n[9:09] 石井：そうですね、ここの記事を書いていくんでしょうね。ええ。\n[9:13] 太田：ねえ、なんかそういうところがシビックテック的なところがあるんじゃないかなーって。\n[9:18] 石井：そうですね。ご当地焼きそばでも色んな楽しみ方があると思います。ぜひぜひ皆さん気になった方は見て、焼きそば制覇してください。\n[9:30] 石井：ということで今日はこの辺で終わりたいと思います。\n[9:34] 太田：はい。ありがとうございました。\n[9:37] 石井：はい、ありがとうございました。"
}