{
  "episode_number": "0.20.12",
  "file_name": "ep0.20.12.m4a",
  "sub_title": "境界のない『リビングルーム』から学ぶ、雑談と安心感が育むシビックテックの原点",
  "detailed_description": "シビックテックの原点は「雑談」と「安心感」にありました。今回は、境界のないコミュニティスペース「リビングルーム」主催のぬくもりさんを迎え、心地よい場作りの本質を深掘りします。\n\n「ルールを決めない」「専門家ではなく『普通の人』の物語を大切にする」——。50人が登壇した伝説のLT大会の裏話から、偶然の出会いを生む運営の秘訣まで、肩書きを超えた繋がりのヒントが満載です。わちゃわちゃした空気感から新しい何かが始まる、そのワクワクをぜひお聴きください！",
  "summary": "本ポッドキャストでは、コミュニティスペース「リビングルーム」主催のぬくもり氏をゲストに迎え、シビックテックの原点やコミュニティ運営の本質について語られました。\n\n主要なトピックとして、まず「場」が持つ役割が挙げられました。大田（埼）氏は、シビックテックの活動がコワーキングスペース等の公私の境目が曖昧な場での雑談から始まった経験を語り、ぬくもり氏も「わちゃわちゃした所から何かが起こる」感覚に同意しました。また、初期の活動が共に「木曜日」の集まりや飲み会を起点としていた共通点が判明し、リラックスした雰囲気や「安心感」が新しい繋がりを生む重要な要素であることが強調されました。\n\n運営のポイントとして、石井氏は「ルールを決めない」「プロジェクトの持ち込みを重視する」という、個人の主体性を尊重するスタイルに言及しました。さらに、ぬくもり氏は、50人が登壇した「大LT大会」の事例を引き合いに出し、専門家ではない「普通の人」が自分の物語を話すことで生まれる偶然の出会いや、そこから波及するコミュニティの広がりについて語りました。\n\n全体を通して、シビックテックの本質は、肩書きを超えた緩やかな対話と、誰もが参加しやすい場作りにあることが示唆されています。（487文字）",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **シビックテック・井戸端キャスト（仮）文字起こし**\n\n**【出演者】**\n*   **埼玉の大田（以下、大田（埼））**：メインMC、埼玉を拠点に活動。\n*   **川崎の大田（以下、大田（川））**：レギュラー、川崎を拠点に活動。\n*   **石井**：レギュラー、長崎を拠点に活動（元・岐阜）。\n*   **ぬくもり**：ゲスト、コミュニティスペース「リビングルーム」主催。\n\n---\n\n**（0:00 - 0:18：イントロダクション・音楽）**\n**ナレーション（大田（埼））**：ポッドキャスト文化から、シビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」、始まります。\n\n**（0:19 - 0:24：拍手の音）**\n\n**0:25 大田（埼）**：はい。ということで、今回も埼玉の大田と。\n**0:28 大田（川）**：川崎の大田と。\n**0:30 石井**：長崎の石井が。\n**0:32 大田（埼）**：お届けします。ということで、前回に引き続きゲストで、「リビングルーム」主催のぬくもりさんに来ていただいています。ぬくもりさん、よろしくお願いします。\n**0:43 ぬくもり**：はいはい。どうも、「リビングルーム」ぬくもりです。よろしくお願いします。\n\n**0:47 大田（埼）**：前回は、その「リビングルーム」がどんなふうに始まったかというお話を伺ってきましたけども。そこからまたちょっと（話を）広げまして、シビックテックとの関わりとか、なんかそういったところのイメージで、お話を進めていこうと思うんですけれども。\n**1:10 ぬくもり**：ぜひぜひ聞いてみたいですね。\n\n**1:12 大田（埼）**：やっぱり、自分もシビックテックに関わり始めて10数年なんですけど。10年前くらいだと、自分はやっぱりコワーキングスペースとかで集まったメンバーで話したりするというところから、「コード・フォー・サイタマ（Code for Saitama）」とかそういう活動が始まったっていうのが、すごい思い出されてきて。\nコワーキングスペースも、普通に仕事するだけの場じゃなくて、そこで繋がりを持っていくとか。結構、雑談だったりおしゃべりから話が広がっていって、「今度なんか一緒に、仕事だけじゃなくてイベントとかやろうよ」みたいなところから広がっていったっていうのを経験してるので。ぬくもりさんの「リビングルーム」の話聞いて、実際に行ってみて、「やっぱりそういった、施設・公民館というか、パブリックであったりプライベートであったり、そこが色々曖昧になっているスペースってすごい素敵だな」と思って聞いてたんですけどね。\n\n**2:17 ぬくもり**：うん。確かにそういう、なんか「わちゃわちゃしたところから何かが起こってくる」みたいな感じがすごくありますよね。シビックテックもそういったところから始まった、ってことですよね。そういう意味では。\n**2:31 大田（埼）**：まあ僕にとってはそうだったんですけど。大田（川）さんとか石井さんとかはどうですか？\n\n**（2:38 - 2:56：沈黙・譲り合い）**\n**大田（川）**：あ、どうぞどうぞ（笑）。\n**石井**：僕が、もう記憶が塗り替えられた……（笑）。\n**大田（川）**：突然、突然振られてマイクはオンにしたけど（笑）。\n**石井**：大田（川）さんから喋るかなと思って（笑）。\n**大田（川）**：いや、油断してました。すいません。えーと、ごめんなさい。もう一回、質問を……はい。\n\n**3:01 大田（埼）**：いや、なんか「僕はこのシビックテックとかに関わってきた時に、こういう人が集まる、しかも公私の区別というか、極めて曖昧な空間みたいなものが重要であったり、そこが出発点だな」と思って「リビングルーム」の話も聞いてたんですけど。こういう活動をやった時って、大田（川）さんとかはどういうふうに始まっていったのかなとか。場所との関わり、といった意味で。\n\n**3:31 大田（川）**：場所との関わり。難しいな。あ、でも、どっちかっていうと、私が最初にやり始めたのは、打ち合わせの時にお話ししましたけど。「大田（埼）さんとかと一緒に、あと石井さんにも参加してもらって。そういった意味では本当に『井戸端会議』っていう流浪の民で出てたのが最初で。\nまああれは、最初に『シビックテック』というのをまだ世に、というか日本で全然始まったばかりで誰も知らないような時だったので、ちょっとでも知ってほしいなということと、いろんな人と話をしたいなというところで始めたのがあれでしたよね。だから、毎週木曜日に日本のどこかで……日本っていうか、東京近郊のどこかで、イベントというか雑談をする会を始めたっていうのが、まさにそれが始まりですよね。\n\n**4:16 大田（埼）**：そうですね。「シビックテックの話をしましょう」ということで集まりつつ、まあその後の懇親会というか、「飲み」っていうのも重要だなって……（笑）。\n**4:27 大田（川）**：そう、そう。最初の方は「シビックテックとは」とか真面目にやってたけど、途中から普通に雑談をして。来た人が面白い人が来たので、「その人のいろんな成り立ち」とか「どんなことしてるんですか」とかを聞くっていうところで。\nある意味、そういった意味では、今までと違ったコミュニティとか人の繋がりのやり方っていうのをそこで教わったっていうのがありますよね。まさに。今までそんなことしたことが全くなかったので、面白いなーっていうのと。「人ってやっぱりそういう、普通だったらそんなこと個人だったらできないじゃないですか。突然知らない人と一緒に、なんかお酒飲んでお話しするなんてなかなか難しいんですけど。そういったなんか、ある程度大義名分があると割に話ができるんだな」っていうのは面白いきっかけかなという気がしました。はい。石井さんはどうですか？\n\n**5:32 石井**：あの、また別の話になっちゃいますけど。前回のぬくもりさんの話聞いてて、すごく共感してるところが2つあって。\nまず1つが、「ルールを基本的に決めない」みたいなことを言われてて。自分も「コード・フォー・ギフ（Code for Gifu）」っていう、以前は岐阜に住んでたのでやってた時は、ルールは決めなかったんですね。「お天道様に恥じない活動をしてれば何でもいいですよ」という話で、まあ各自の良心に任せるというか。そんな活動をしていったのと。\nあとはその「持ち込み」。要は、コード・フォー・ギフって定例会をしなかったんですよ。定例会っていう形で組織立って動いていくんじゃなくて、プロジェクト単位で動かすってことを意識してて。要は「やりたいことがある人が持ち込んで、そのプロジェクトを応援する人がいたらみんなで応援すればいいし、ただ別にそれを主体で動きたい人はちゃんと責任持って動いていけばいいし」。\n組織として全部やりたいっていうよりは、個人が持ち込んだプロジェクトを「こんなことやってみたい」とかっていう感じで動かそうっていうのが、ちょっとコード・フォー・ギフで取り組んでたことだから。その辺の動きは本当にシビックテックと、私が進めてたシビックテックと似てるな、っていうふうに思ってました。\n\n**6:53 ぬくもり**：面白いですね。確かに。なんかいろんなリンクが……。なんと「リビングルーム」のもですね、毎週木曜日にやってるんですよ。\n**7:06 大田（埼）**：木曜日ね（笑）。いいですよね。いい曜日だと思います。\n**7:09 ぬくもり**：金曜日でもないし、その水曜日でもないっていうのが僕も気に入ってましたね。開催が木曜日っていうのが気に入ってます。\n**7:17 石井**：それはもう、ドンピシャで「木」に行ったんですか？ 「木曜にしよう」って。\n**7:22 ぬくもり**：いや、気がついたら木曜日やってた。そんなにきっちり考えてなくて。「来週いつ時間ありますか？」「じゃあ木……」って合わせてったら、だんだん木曜日になってったっていう。\n**7:38 石井**：あ、なんか木曜日の面白さがあるのかもしれないですね。\n**7:41 ぬくもり**：自然になってった。\n**7:43 大田（埼）**：なんかエアポケット的なね、ぬくもりがあるんですよ、木曜日って。\n**7:48 ぬくもり**：あるかもしれない。\n**7:49 石井**：木曜日に集まりたがる人が集まる場所みたいな。\n**7:52 ぬくもり**：そうですね。で、毎週木曜日集まってお話をして、終わった後に安い居酒屋でお酒を飲んで。それが結構、やっぱ楽しかったんです。自分が、他の人はわかんないですけど、私はすごくそれが楽しかったっていうのがありましたね。\n元々、仕事柄そんなに人に会うような、接客するような仕事をしてなかったので、そんなに人が、仕事以外の人に会うってことがなかったので。そういった意味ではそういった楽しさっていうのがある。あと、やっぱ来てくれる人がやさしい人が多かったので。いい人が多かったので。\n\n**8:32 大田（埼）**：そうなんですよね、いい人がいっぱいて、で面白いネタを持ってくる人もいっぱいて。木曜日がすごいんですよね。\n**8:38 ぬくもり**：そうですね。結構みなさん面白いネタ持ってるんですよ。「え、そんなことしてるんですか」とか、そういうのが気がつくと楽しくなってくるんですよね。\n**8:52 大田（埼）**：なんかそういう、いろんな話とかを安心し話せるような場作りにはなってたような気がしますよね。\n**9:00 ぬくもり**：そうですね。「安心」もなんかキーワードな気がするんですよね、やっぱりね。やっぱりそういう話してもいい雰囲気とか、なんかこう、持ち込んだものに対して「一緒にやろうよ」っていう雰囲気があるかとか。そういうの重要ですよね、きっと。それも、お酒を飲みながらっていうのもいいところなのかもしれないですけどね。\n\n**9:26 ぬくもり**：そうですね、そういった意味だと、それに味を占めて、シビックテック・フォーラムで「大LT大会」っていうのをやり始めちゃったんですよ。要は50人ぐらい集めて、「10分なら話せますよね」みたいな人で募集して、みんなに喋ってもらう。要は1時間喋れないけど、10分だったらなんかネタ持ってますよね、っていう人いっぱい集めて喋るみたいなことやってたりして。\n**9:52 大田（埼）**：普通のシンポジウムだったらね、数人が数個のことをやるんですけど。\n**9:58 ぬくもり**：そう。なんか偉い人とかそんな有名な人じゃなくて、普通の人が10分話してくださいみたいなことをやって。1日のイベントで50人が話すってすごいですよね。\n**10:10 石井**：いや、50人分の人生を聞いたら……人生というか話を聞いたら、情報量がもうすごいですよね、たぶんね。濃い情報量が。\n**10:18 ぬくもり**：そう。で、あとそのイベントに来てた人同士がやっぱりこう仲良くなって、またなんか新しいこと始めたりしたこともあったりするので。すごくよかったなと思ってます。\n**10:30 大田（埼）**：いいですよね。そういうなんか偶然の出会いとか、そういうのと、あとやっぱり意外な組み合わせっていうのは。やってる本人たちも楽しんでるっていうのはあるんですけど、っていう楽しさはあります。\n**10:46 ぬくもり**：割になんか最近だと、よくある「100人会議」っていうのはそういうのに近いのかなと思って見てますけどね。あれもまさに、なんか少しこうフォーマットを作ってはいますけども、やっぱりそういう街にいる面白い人、面白いっていうか普通の人だけどよくよく聞くと面白い人っていう感じですよね。\n\n**11:09 石井**：私も100人会議出させてもらって。\n**11:13 大田（埼）**：そうですね、「さいたま市100人会議」。\n**11:16 石井**：ラストの回でゲストで来てましたね。\n**11:21 ぬくもり**：あの時は、まああまり「リビングルーム」の話はできなかったから、もっと私の人生みたいな感じになっちゃったんで（笑）。今回この「井戸端キャスト」はリビングルーム・フォーカスで、私もちょっと嬉しいです。\n\n**11:47 大田（埼）**：さて、だいぶお時間が来てしまったので。\n**11:52 ぬくもり**：もう来ちゃいました？\n**11:54 大田（埼）**：はい。一旦ここで区切りまして、また次回にさせていただきたいと思います。じゃあ、今日もぬくもりさん、ありがとうございました。\n**12:07 ぬくもり**：ありがとうございました。\n**12:10 大田（川）・石井**：ありがとうございました。\n\n---\n**（文字起こし終了）**"
}