{
  "episode_number": "0.9.21",
  "file_name": "ep0.9.21.m4a",
  "sub_title": "散らかった部屋にルンバは走らない。元行政職員が語る自治体DXとサービスデザイン",
  "detailed_description": "横浜市役所に30年勤務し、現在はCode for Japanで活動する石塚さんをゲストに迎え、行政DXとシビックテックの可能性を深掘りします。震災を機に市民協働の力に触れた石塚さんは、人口減少社会において行政と市民が手を取り合うオープンガバメントの重要性を提唱しています。\n\nデジタル化の本質を「散らかった部屋にルンバは走らない」と例え、ツール導入前に業務フローを整える大切さを説く視点は必見。行政の内側を知り尽くしたからこそ語れる、サービスデザインの核心と未来への展望が詰まったエピソードです。",
  "summary": "本ポッドキャストでは、横浜市役所に30年間勤務したのち、現在はCode for Japanのスタッフとして活動する石塚さんをゲストに迎え、行政とシビックテックの関わりについて語られています。石塚さんがシビックテックに深く関わるようになったきっかけは、2011年の東日本大震災でした。当時、市民が主体となって避難所情報を可視化する活動を目の当たりにし、行政と市民が協働するオープンガバメントの可能性を強く感じたといいます。将来的な人口減少や高齢化を見据え、行政だけでサービスを維持することの限界を指摘し、市民自らが街を支える仕組み作りの重要性が強調されています。\n\n現在は自治体への支援やサービスデザインの普及に注力しており、デジタル庁が掲げる「サービス設計12カ条」などを活用しながら、現場の業務改善を促しています。石塚さんはデジタル化の進め方について「散らかった部屋にルンバは走らせられない」という例えを用い、単にツールを導入するのではなく、事前に業務フローを整理してボトルネックを把握することの大切さを説いています。行政職員としての長年の経験を活かし、行政と市民の橋渡し役として、ドラスティックな変化を模索する石塚さんの取り組みが詳しく紹介されています。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、イドバタキャスト始まります。\n\n[0:24] 石井：はい。今日も岐阜の石井と。\n\n[0:28] 太田：埼玉の太田と。\n\n[0:30] 俣：川崎の俣が、お届けします。\n\n[0:33] 石井：ということで、今日はですね、Code for Japanの石塚さんにゲストに来ていただいてます。石塚さんよろしくお願いします。\n\n[0:41] 石塚：はい。よろしくお願いいたします。\n\n[0:43] 石井：じゃあ、早速なんですけど、自己紹介をお願いします。\n\n[0:46] 石塚：はい、改めましてCode for Japan石塚です。ま、Code for Japanの石塚って今名乗ってはいるんですけれども、12月末まで、つい先々月ぐらいまで、あの横浜市役所の方に30年ほど勤務をしておりまして、ま、その頃からですね、オープンデータの取り組みなんかを通じてシビックテックの皆様には非常に、非常にお世話になっていたんですけれども、あの、ま、そっちの世界の方に逆にこう飛び込んで、五体投地で飛び込んでしまったという感じになっております。はい。よろしくお願いします。\n\n[1:17] 石井：行政職員から、Code for Japanのスタッフと言うんですかね、になられているということですね。\n\n[1:22] 石塚：そうですね。\n\n[1:24] 石井：そんな石塚さんなんですけど、シビックテックに関わったきっかけを教えてください。\n\n[1:32] 石塚：はい。えっと、たぶん同じような方すごく多いんじゃないかなと思うんですけど、ま、私もですね、2011年にあの東日本大震災があった時に、実はその時、あのシビックテックみたいな言葉とかも、あの活動も全然知らなくて、で、あのあの時にですね、ま、家であのこう暗い、電気を落とした暗いリビングで、こうパソコンいじりながら、ネットの情報を見ていたらですね、なんか裏側でいろんな人たちがこう、ネット上で被災者支援に貢献するみたいな、活動をしているのをですね、結構目の当たりにしまして、ま、そこがですね、個人的にはすごく衝撃で。そういう活動のやり方があるんだって、社会貢献のやり方があるんだっていうのを、知ったっていうのがあの時で。ま、そんな中でですね、あの今あのCode for Japanの代表している関さんがとか、あの他の方が始めたあの震災infoっていう取り組みですね。あの避難所のデータとかを取りまとめて、ネット上で共有するみたいな取り組みがあったんですけど、そういうものがやられているっていうのも見て、これって、行政に当時いたので、なんかこう協働とかっていうのって本当にこういうオープンガバメントとか言うのかなやっぱり。それの形ってこういうものだというのを思ったのが、元々きっかけで、ま、そのシビックテックっていうものに、徐々にこう入っていって。ま、最初オープンデータの推進、じゃあそういう意味ではオープンガバメントの一歩目ってやっぱり透明化で、行政のデータを開いていくみたいな、そういう風に書いてあるから、じゃあオープンデータちょっとやってみようかみたいな感じで、行政の中でもまずなんかこうじわじわと活動して。ま、その後は横浜でCode for Yokohamaもブリゲードとして立ち上がっていたりしたので、ま、そっちの方にも関わっていきながら、ま、いろんな、それから活動していくっていう感じですね。\n\n[3:23] 石井：なるほど。すごい情報量が多くて、私の理解が追いついてないところ、補足していってもらえると嬉しいんですけど。ま、震災infoというのは避難所のデータを集めたサイトだったんですかね？\n\n[3:39] 石塚：避難所のデータ。私がみたときには。避難所ってやっぱり震災の時とか、ま、防災上はね、地域防災拠点とか、ま、ここが避難所ですよ、みたいなところって、ある程度決められていたりするんですけど、ま、実際にあれだけの、大規模な災害になると当時そうだったと思うんですけど、野良避難所みたいなのって、きっといっぱいできてたんですよね。\n\n[3:59] 石井：はいはい。なるほど。\n\n[4:00] 石塚：多分そういうところの情報をいっぱい集めて、本当に地図上で見える化する。ネット上で見える化するみたいなことをやっていたような印象を持っていて。私、震災infoの中身自体には、当時そんなテクニカルなことはできなかったので、関わったわけじゃなく本当に見ていたっていうところなんですけど、でもその情報自体がやっぱりいろんな人にすごく役に立っていたっていう印象は持っていたので、ま、すごくいいことだなって思って見てましたね。\n\n[4:33] 石井：なるほど。ま、実際その当時は行政職員でもあったわけですから、先ほどもオープンガバメントっていう話もちょっとチラッと出てきたんですけども、行政と市民との協働みたいなことも石塚さんの中で少し考えるテーマでもあったんですかね。\n\n[4:51] 石塚：そうですね。まあ今も今はね、そういう風に普通な話言われますけれども。もちろん人口が減っていって、当時からもう言ってたかな。横浜市も370万人とか人口いるんですけど、何年か経つと高齢者だけで100万人超えます、みたいな時代がやってくるみたいなのが、結構ちゃんと、言われていて。そんな中で行政職員も、増えていくとか予算が増えていくとか、ま、そういうの確実にはないじゃないですか。\n\n[5:18] 石井：うん。\n\n[5:19] 石塚：ってなった時に行政だけでなんかこう、いろいろやっていくのって、ま、そもそも無理だろうと。いう前提の中で。で、すごくその幸いだったのが、横浜市民ってやっぱり、そういうことをすごく、元々こう市民活動をすごく活発にやるみたいな、横浜自体の土壌っていうのもやっぱりあって。ま、そういうことには私はわりとこう抵抗がなく見ていたところもあったので、じゃあ市民がちゃんと街を維持していくとか、市民の力で街をちゃんと作っていくとか、ま、そういう世界って多分それが主流になっていくんじゃないかっていう自分の中の予感、みたいなものがあって、だとしたらちゃんとそこを進められるようにしなきゃいけないよなって、結構当時から思ってはいましたね。\n\n[6:13] 石井：なるほど。まあ、行政は市民のサービスを維持していくことが仕事だ、みたいなね、行政がどっちかというとプロ的な動きをしていただいて、市民はそれに乗っかる、みたいな感じでしたけど。ま、そういったサービス自体も立ち行かなくなるんじゃないか、ということも少し感じつつ、て感じですかね。\n\n[6:30] 石塚：そうですね。そう思いますね。当たり前の行政サービスが当たり前じゃなくなるみたいなのが、突然来るような気がしていて。できるだけそこのね、ハレーションを減らすみたいなことは、やらなきゃいけないんじゃないのかなっていうふうには思ってました。\n\n[6:45] 石井：自分も、行政の立場じゃなくて逆に市民側の立場で、絶対行政さん立ち行かなくなるよな、て思った時に、でも僕自身は別にそれでもその、縮小されたサービスの中で生きていけると思ってたんですけど。このシビックテック知って、あ、そこで我慢して生きていくぐらいだったら自分でなんかやってもいいんだよみたいな。その市民側から発信してもいいし、市民側から作ったサービスを提供していくってこともできるんだよ、みたいな、そんなニュアンスを受け取って、あ、そうだよなって、その方が楽しそうだし、という感じで、関わってますよね。\n\n[7:30] 石塚：そう思います。\n\n[7:31] 石井：そんな石塚さんですけども、普段どんなことされてるんですか？Code for Japanに行ったばかりでまだあんまり仕事に慣れてないのかもしれないですけど。\n\n[7:38] 石塚：いや、そうですね。1ヶ月ドタバタでなんかこう新しい働き方を模索するみたいな、世界ですね。やっぱ世界は全然違うので、ま、あんま慣れている、幸いなことにそういうところに若干慣れている、みたいなところはあったので、劇的に変えなきゃいけないとかそういうことはやっぱりないんですけど。それこそ8時半に出勤してなんかこう夕方まで職場でずっといて、そこの時間になったら出てくるみたいな、生活とはやっぱりちょっと違うので。\n\n[8:12] 石井：はいはい。\n\n[8:13] 石塚：仕事とプライベートの線引きをどうするかとか。\n\n[8:18] 石井：逆に。\n\n[8:19] 石塚：暮らしの中に仕事があるみたいな。行政とかだと仕事があって暮らしがあるみたいな感じじゃないですか。\n\n[8:25] 石井：はいはい。ま、そうですね。\n\n[8:27] 石塚：そうそう。暮らしながらなんか仕事をする、みたいな感じだったので、なんかそこの模索をここ1ヶ月ぐらいしていたって感じですかね。で、そんな中で自治体さんの支援みたいなのがやっぱり多かったので。総務省の地域情報化アドバイザーとかも引き続きやっているので、自治体さん支援みたいなところを最近やっていて。最近オーダーとしてすごく多いんですけど、サービスデザインとか、そういうところを中心に話をしてくれないかみたいなのがすっごく多くて。\n\n[9:21] 石井：なるほど。\n\n[9:22] 石塚：それこそ「イクナピ」とか、過去にいくつか作ったシステムなんかをベースにしながら、こういうことを自分はやってました、それはサービスデザイン的にはこういう部分にはまりますね、みたいな話を、事例まじりでお話をするみたいなことを最近はよくやってますね。\n\n[9:45] 石井：なるほど。自治体側もそういった、市民へ提供するサービスをデザインするっていうことなんですかね。\n\n[10:01] 石塚：デザインっていうかそのそもそもどう変えていいのかわからないんだよね、みたいな状況ですよね、自治体にしてみたら。彼らはやっぱり法令にのっとってとか条例にのっとってとか、ある一定の何かにのっとって仕事をするみたいなのはものすごく得意なんですけど、ま、それをベースにすごく劇的に変えていく。DXって単にデジタル化するだけじゃなくてドラスティックに変えていくことじゃないですか。おっと。あ、そこの部分をどういうふうにしていいか本当にわかんないんですよね、みたいなことをおっしゃる自治体さんは相当数あって。ま、その葛藤は私もよくわかるので、なんか少しでもお気持ちが軽くなるようなお話ができたらいいなと思ってやってますけど。\n\n[10:14] 石井：例えば具体的にはどんな業務なんすね？子育て支援なのか、あ、それともいろんな業務からの相談があるんですかね？\n\n[10:22] 石塚：そうですね。なんですけど、結構大きくお話をさせていただくことが多くて。ま、「サービス設計12カ条」っていうのが、デジタル庁の方で出しているものがあって。例えば「事実は詳細に把握する」とか「ニーズから始める」とか「エンドトゥエンドで考える」とか、こういうふうなことを考えながらやったほうがいいよ、みたいなことがきっちり書いてある12カ条っていうのがあって。私すごいわかりやすくて大好きなんですけど。それに当てはめて考えながら自分が過去にやってきたことを考えると、あ、確かにそうやってちゃんとやってるな自分、みたいなところがあって。ま、こういう事例を手がけたときには、その「事実は詳細に把握する」、ま、例えば業務フローをきっちり書きました、みたいな話とか。こういうふうなことを書いてここにネックは、ボトルネックがここにあるっていうのを把握しながら、解消するためにどうしようかっていうのを考えました、とかっていうような話を結構細かくしていくっていう感じですかね。\n\n[11:21] 石井：なるほど。\n\n[11:23] 石塚：今の業務が整理されないことにはDXも進まないというか。難しいんだよね、って言っている間はじっとも進まなくて。\n\n[11:34] 石塚：事例として、メタファーとしてお話しすると、すごくこう受けてもらえるのが、「散らかった部屋にルンバ走らせないでしょ」っていう。\n\n[11:42] 石井：おーなるほどね。\n\n[11:43] 石塚：お話をしていて。片付けてから走らせればルンバは性能を発揮するけれども、散らかった部屋では1ミリも発揮できないからっていうお話はよくします。\n\n[11:53] 石井：なるほど。だからちゃんと片付けてから、お掃除ロボット入れましょうと。お掃除ロボットだけ入っても別に綺麗にならないんですよ。それわかりますよねっていう。確かにわかりやすい事例ですね。\n\n[12:06] 石塚：そうなんです。みんな、あーって言いますね。\n\n[12:10] 石井：と言っている間にあっという間に10分過ぎてしまいましたので、またあの2回目以降、俣さんや太田さんの聞きたいことも含めて、いろいろサービスデザインしていった具体的な事例についても伺っていきたいと思いますので。今日はこのへんでお別れしたいと思います。どうもありがとうございました。\n\n[12:30] 石塚：はい。ありがとうございました。\n\n[12:32] 太田：ありがとうございました。\n\n[12:33] 俣：ありがとうございました。"
}