{
  "episode_number": "0.8.19",
  "file_name": "ep0.8.19.m4a",
  "sub_title": "防災・文化・教育を地域から繋ぐ！シビックテックフォーラムの多様な熱気を徹底紹介",
  "detailed_description": "本番組誕生のきっかけとなったシビックテックフォーラムの見どころを徹底紹介します。過去のライトニングトークに刺激を受けて始まった本ポッドキャストにとって、非常に思い入れの深いイベントの魅力を存分に語り尽くす内容となっています。\n仙台の防災や福岡の博物館連携、金沢の政治討論、そして奈良の教育など、各地で繰り広げられる特色豊かなセッションは必見です。現役の小学生から専門家まで、多様な立場の人々が現地とオンラインで繋がるシビックテックの最前線をぜひお聴きください。",
  "summary": "本ポッドキャストでは、番組が始まるきっかけとなったシビックテックフォーラムの思い出とともに、開催を控えたフォーラムの見どころが語られています。この番組自体が過去のフォーラムでの発表に刺激を受けてスタートしたという経緯があり、メンバーにとって思い入れの深いイベントであることが明かされました。今回は特に、4つの地域会場で展開される独自のセッション内容について詳しく紹介しています。\n\n各会場では地域の特色を活かしたテーマが設定されており、仙台では高校生も交えた防災の活動報告、福岡では博物館長や市民による文化財を身近にするためのパネルディスカッションが行われます。金沢ではアプリ紹介に加え、Slidoを活用してオンライン参加者も交えた全員参加型の政治討論が企画されており、奈良では現役の小学生を含む多様な立場の人々が教育や子供をテーマに登壇します。地域ごとの声を大切にしながら、現地とオンラインを融合させた新しい形式での開催となっており、シビックテックの入り口を広げ、多様な人々が繋がる場としての期待が込められた内容となっています。",
  "transcript": "[0:12] 小俣：ポッドキャスト文脈からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:28] 小俣：今日は川崎の小俣と、\n[0:29] 太田：埼玉の太田と、\n[0:31] 石井：岐阜の石井が、\n[0:32] 小俣：お届けします。はい、ありがとうございました。えーと、今回は前回に続き、えー、シビックテックフォーラムについて第パート2っていうことで、少しお話をさせていただければと思います。でですね、シビックテックフォーラムなんですけども、えーと、実はこの、えー、井戸端キャスト、シビックテック井戸端キャストが、始まりのきっかけは、実はこのシビックテックフォーラムの発表のLTの発表を見て始まった番組だったりするんですけど。太田さん、それはどんな番組を見て始まったんでしょうか。\n\n[1:08] 太田：あれですよね、なんか、その、いつかのシビックテックフォーラム・オンラインを振り返るっていうところで、えー、みんなで車座会議で見てましたよね。\n[1:26] 小俣：そうですね。まあその中の一つに、えーと、ポッドキャストの、えー、を広めたいっていう方の、えー、動画を見てですね。で、これを見て、それがきっかけで、えー、この井戸端キャストっていうのが始まったっていうところですね。\n[1:42] 太田：なんかこれね、その、その、車座会議で振り返った次の日にはなんか、やりますっていうような宣言が出てたような気がします。\n[1:53] 小俣：そうですね。えー、で、やりますで、そうですね、始まったって感じで。そこらへんはどうですかね、なんか石井さん。\n[1:59] 石井：はい。そうですね、こっこちらの、あのルーキー枠だったと思うんですけどね、2021年の、えーっと。\n[2:06] 小俣：もうちょっと前かな。\n[2:08] 石井：もう一個前。\n[2:10] 小俣：そこですね。あ、これだ。\n[2:12] 石井：うん。高橋さん。高橋さんのね、Fairy FMやってる高橋さんの、配信を振り返ってみたときにね、なんかポッドキャストって面白いよって気軽にできるよっていう案内だったので。なんか、もっとやればいいのにと。このシビックテックを発信するという意味で。なんか、発信がされてないんじゃないかっていうお話があってね。うん。\n\n[2:33] 小俣：そうですね。で結構、あの、これまあ、車座会議の中で、この、えー、中でこう、私がこれが、あの、えー、ポッドキャストっていうの、どんなのかなと思って、ご紹介して、みんなで見て、なんか良さそうだからやろうなっていうところで、始まってきたのかなと思って。まあ、そういった意味ではシビックテックフォーラムは結構思い出深いイベントなのかなと。\n[2:52] 石井：そうですね。いろんな人の、いろんな立場の人がね、本当、普段テックに関わってる人もそうじゃない人も、いろんな人が参加してくるっていう感じのイメージがあるので、うん、すごくいいなと思ってます。はい。\n\n[3:05] 小俣：そうですね。で、えーと、まあせっかくなので、えーと、前回は少し概略のご説明しかできなかったんですけども、少し掘り下げてみようかなと思ってるんですけれど。えーっと、そうですね、ですので、えーと、各会場。あの前回もお話ししたように4つの会場で、えー、放送をすることになってるんですけども。これは結構、その会場ごとに、えー、特徴があったり、やり方は、えー、全部その地域の会場が、えー、自分たちで、えー、コーディネートをして、えー、内容を考えてっていう、えー、取り組みなんですね。\n\n[3:48] 小俣：で、なので、ちょっとそこを少しご紹介ができたらいいなと思ってるんですけれど。一つはあれですね、まず一、えー、一番最初のセッションで言う、あの仙台の防災っていうところですね。これは、えーっと、やり方としてはどちらかというと、あの、各事例の報告を、えー、させていただくっていう形で、まあ最後にクロストークをするんですけど。なんか3つ、えー、そういった意味では各、えーと、防災に、えー、仙台の防災に関することの、えー、プロジェクトだったり、活動なんかをご紹介できるような、えー、イベント、えー、仙台のセッションはなっています。えーっと、結構、あの、やはりこう、えー、東日本大震災をしたときのに、のきっかけでやっぱり防災って意識がすごくやっぱり強い方々が多いので、えー、そういった方々が、えーと、お話を。で、中に、えーっとですね、この高校生ですね。高校生の実はその七ヶ浜Fプロジェクトっていう、あの高校生の、えー、取り組みなんかも紹介をできるっていうのが、まあ仙台の、えー、防災のセッションだったりします。\n\n[4:40] 小俣：で。でまた、また今度は、えーっと、次の、えー、福岡のセッションは今度は文化財のセッションなんですけど。えーと、文化財のセッションは一番最初に、あの、えー、博物館の館長さんの、えー、方から、少し講演という形で有馬さんっていう方ですね。少し文化財についてご、えー、少し講演をしていただいて。実はそのあとは、えー、仙台とは違って、これは、えーっと、その市民が文化財に身近に感じるにはっていうテーマで、に、えー、5名の方で、えー、パネルディスカッションをするっていう形です。なので、先ほどご講演していただいた有馬さんと、あとは福岡の、えー、福岡市の中尾さん。あとは、えー、これ市民サイドですね、長嶺さん、中村さん、徳永さんが、そういった意味では、えー、文化財についてパネルディスカッションするという、えー、ことになります。で、えーっと、まあパネルディスカッションも、えーっと、お、をやる、やることによって、えー、まあそういった、えー、どんなものができるかみたいなのを、まあ話し合っていうのが、えー、福岡のセッションですね。\n\n[5:49] 小俣：で、金沢のセッションは、えーっと、また、えーっと、福岡と同じように、えー、パネルディスカッションが主なんですけど。まあ一番最初にあの、石川選挙ナビっていうのを、えー、これコード・フォー・カナザワの方が作ったアプリがあるそうなので、まあそれのご紹介をするのと。あとは最後は、えー、次のテーマで、えーっとですね、全、えー、シビックテックが政治、政治を変えられるっていうことで、えーっと、これは、えー、どちらかというとコード・フォー・カナザワの方とか、あ、市民サイドの方々で、えー、話をするっていう方式です。なので、これもパネルディスカッションで。\n[6:25] 石井：これでも、全員参加型って書いてありますもんね。これね、金沢。\n[6:28] 小俣：そうですね。\n[6:29] 太田：全員参加しないとダメなんじゃ。全員参加しないとダメ。\n[6:31] 小俣：そうですね。\n[6:32] 太田：しかも会場ファシリテーターとオンラインファシリテーターがついていますよね。\n[6:38] 石井：おー、なるほど。\n[6:39] 小俣：あ、で、一応あのスライドゥ（Slido）を、ここを活用してやるそうなので。多分、会場で話す人と、あとはあれですね、多分、えーっと、オンラインはスライドゥで、えー、質問等々をして、参加をしていただきながら。えー、まあそういった意味では、だからこその全員参加型っていう、そのパネルディスカッション。\n[6:59] 太田：あ、もう本当にあの、金沢だけじゃなくて全員参加なんですね。もうオンラインも含めて。\n[7:04] 小俣：なので、えーっと、オンラインの方はそういった意味では、スライドゥっていう、あのオンラインで、こう質問ができるそう、えー、サービスを使ってやるそうなので、えー、それを使って、まさに参加できるんじゃないかなと思っています。\n\n[7:15] 小俣：で、最後の奈良の、えー、子供セッションの方は、これは、えー、どちらかというと講演が、えー、5個あります。なので、えー、これパネ、奈良はパネルディスカッションよりも各、えー、それぞれの方に対してやっぱりそういう子供と、とか教育っていうところですね。そのとこで、えー、発信を。まああとは、えー、アプリを作る方とか。まあそういった、えー、立場で言うと、そういう図書館ですね、県立図書館の方だったり、奈良県の方。あとは、えー、生駒市ですね。えー、あと教育、えー、関係の方。あとは最後なんか現役の小学生が、なんか話すそうなので、どんなことが、えー、話すのか、えー、ちょっと楽しみなんですけど。えー、そうですね、各だいたい、あの、この、えー、講演なのでだいたい1個5分から10分ぐらいなんですけど。そういった意味では、えー、また奈良は奈良で、えー、面白いんじゃないかなって。でも、これ、えー、もしかしたら、これ小学生が出てきたら、井戸端キャストの、えー、最年少になるんですかね。どうなんですかね、覚えてないですけど。\n[8:17] 石井：最年少でしょうね。絶対インタビューしてくださいね。絶対、あの絶対インタビュー。\n[8:24] 小俣：なので、ちょうど突撃隣のシビックテックでやろうと思って。あ、なんか小学生いたら、ちょっと、なんかレポーター。\n[8:32] 太田：あ、レポーターとしても最年少。\n[8:35] 小俣：レポーターもしてもらうのもいいな。ちょっと、ちょっと、なんかうまく。\n[8:48] 石井：ビブスだけ忘れないように。\n[8:51] 小俣：あ、ビブス大切。なので、ぜひ、えー、といった奈良の突撃隣のシビックテックも楽しんでいただければなと。\n\n[9:02] 小俣：で、あとはこの、えー、最後、奈良が終わったあとに、えー、最後いろんな、各所の会場をつないで、「何々さんどうでした？」みたいな感じの、どちらかというと、あな、今思い浮かんだのは、なんか、えー、よく朝のなんとか番組で「何時におはよう」とかありますよね。あんな感じで最後集まってワイワイできればいいなと思ってるんですけども。えー、そこはうまくいくかどうか、ちょっとわかりませんけど。ちょっとそんな雰囲気が、出せればいいなと思っています。\n\n[9:36] 小俣：なので、まあそういった意味では、あの、わりにちょっと、あの、地域の声が届くような形でやっているので、ちょっと今回、えー、から新しい取り組みなんですけども、えー、うまい、面白いコンテンツになればいいのかなと思っています。はい。\n[9:51] 小俣：えー、そうですね。っていうところでもういいお時間なので、今回の、まあシビックテックフォーラムのご紹介は、えー、これで終わりにしたいと思います。ぜひ皆さん、えー、オンラインでも参加可能ですので、えー、お近くの方は実際の会場に行っていただいて、えー、会場になかなか行けない方は、えー、ぜひオンラインで参加していただければと思います。はい、じゃあ今日はありがとうございました。\n[10:04] 太田・石井：ありがとうございました。\n[10:05] 小俣：はい、失礼します。"
}