{
  "episode_number": "0.5.12",
  "file_name": "ep0.5.12.m4a",
  "sub_title": "金魚ロボからメタバースまで！建築とITで拓く大和郡山のシビックテック",
  "detailed_description": "奈良県大和郡山市の本田さんを迎え、特産の金魚と建築、そしてITを掛け合わせたユニークなシビックテックの取り組みに迫ります。密を避けるために開発された金魚すくいロボットの裏話から、歴史的な町家のデータをデジタル化する試みまで、地域資源をテクノロジーで面白く表現する活動について詳しく伺います。\nさらに、3Dスキャンを活用したメタバース空間の構築など、地域の文化を次世代へ繋ぐための挑戦を深掘りします。物理的な建築とデジタルが融合することで広がる、地域活性化の新しい可能性をぜひお聴きください。",
  "summary": "本ポッドキャストでは、大和郡山市の本田氏をゲストに迎え、地域の特産である金魚や建築、そしてシビックテックを融合させたユニークな取り組みについて語られています。まず、コロナ禍で密を避けるために開発された金魚すくいロボットが紹介されました。これはアームロボットを活用したもので、子供から大人まで対戦ゲームのように楽しめる新たなイベントの形を提示しています。また、建築分野でのデジタル活用も進んでおり、これまで紙媒体でしか見られなかった城下町の町家の調査データをアプリ化することで、歴史的な町並みの価値を広く伝える活動が行われています。\n\nさらに最近では、iPhone等のデバイスを活用した3Dスキャンによるメタバース空間の構築にも注力しています。実際の店舗や空間をバーチャル化することで、離れた場所にいる人々がオンライン上で集い、交流できる場を提供しています。これらの試みは、テクノロジーを通じて地域の歴史や文化への愛着を深め、保存活動の参加者を増やすための重要なステップとなっています。建築という物理的な領域とITが接近することで、地域課題を解決するシビックテックの可能性がさらに広がっている様子が詳しく語られました。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:25] 石井：はい、今日も岐阜の石井と、\n\n[0:27] 太田：埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣で、\n\n[0:31] 石井：お届けしますということで。今日もですね、大和郡山市の本多さんに来ていただいてます。よろしくお願いします。\n\n[0:38] 本多：よろしくお願いします。\n\n[0:40] 小俣：よろしくお願いします。\n\n[0:41] 石井：今日はですね、金魚と建築とシビックテックについて語っていただけると。これちょっとね、全部つながらないんですけど、どういうことですか。金魚は大和郡山っていう話でね、少しわかるんですけど。ちょっと説明していただけますか。\n\n[0:59] 本多：そうですね。つながらないかもしれないですけど、一応言いますね。金魚は、前回もお伝えしました通り、奈良県の大和郡山市の地域資源というか、特産ということで。シビックテックと絡めるとすれば、テクノロジーを使ってなんか面白く表現しようというところです。\n\n[1:22] 本多：ちょうどその先に金魚の話をすると、前回は金魚AIとかいいましたけど。コロナになって以降はですね、やっぱりリアルなイベントとかが開催できなくなったので、ちょっとリモートなんとかとか、オンラインなんとかみたいなことを考え始めました。その中で、金魚すくいって意外と密になってるよねという話になりまして。別に密じゃないやり方もあるんですけど。\n\n[1:53] 本多：大和郡山で毎年やってた全国金魚すくい選手権大会っていうのがありまして。全国からですね、猛者たちが現れて金魚すくいを競うんですね。その写真がとにかく密なんですよ。それはちょっと極端なんですけど、まあ熱中するとみんなこうぎゅっとなるので。寄ってきますよね。そうなんですね。なんで離れても、まあ腕で楽しめると、もっとこう楽しみ方増えるかなということで。金魚すくいロボット。\n\n[2:29] 石井：金魚すくいロボット、なるほど。\n\n[2:31] 本多：金魚ロボットすくい、あ、金魚すくいロボットですね、を考えて2年前と去年やってます。まあこれ僕らっていうかコードフォーだけじゃなくて、その地域でプログラミング教室とかやってる方がやろうとしていた方がいたので、その方とコラボで、まあアームロボット使ってですね、先っちょに金魚すくいポイをつけて実際やってみたという感じです。\n\n[2:56] 本多：まあこれも検索していただくとヒーローズリーグとかに出してるので、いくつか動画が上がってるのでぜひ見てみてください。ちょっとeスポーツっぽい取り方をしてるので、対戦ゲームみたいに見えるようになります。\n\n[3:10] 石井：いや、いいですよね。で、どれぐらい救えるもんなんですか。そのロボットですっと金魚って。\n\n[3:16] 本多：これが意外とですね、一応正式な大会のルールが3分間でどんだけ救えるか、なんですけど。ガチでやると12匹ぐらい救えます。\n\n[3:26] 石井：強いですね。\n\n[3:28] 本多：まあ一応ちょっとからくりがあって、金魚、普通の紙のポイでやるとちょっと救えないので、網のポイでやって、まあ、そこは特別ルール。\n\n[3:37] 石井：特別ルールだけど。ロボット用の特別ルール。なるほど。\n\n[3:41] 本多：結構ですね、お子さんとかもやっていただいてて、イオンモールさんとかでもやらせてもらったんですけど。かなり熱中されますね。お母さんに睨まれるぐらい、なんでこんなん展示してんのやみたいに。\n\n[3:59] 石井：いいですね。\n\n[4:01] 本多：かなり盛り上がりましたね。っていうのが去年一昨年あたりですかね。\n\n[4:06] 石井：で、最近は建築の方にも寄ってきていると聞いたんですけど、そのあたり、はい。\n\n[4:12] 本多：これもコロナになって、建築の方々って実は町歩きとか建物の調査とかを頻繁にやられているんですね。そういうのも大規模にはできなくなってきたというところもあって。なるほどなるほど。で、オンラインでもそういうのに触れたいよねみたいな話がぽつぽつ出てました。\n\n[4:33] 本多：もともとまあ僕がバッググラウンド建築なので、その奈良県の建築士会さん、各支部があるんですけど。この郡山支部の型とつながってて、で、そういうなんかオンラインでとかアプリとかで簡単に見れるといいなという話をもらったんで。それ、データはあると。データはありますと。それをじゃあうまく見せられるようにホームページだったり、アプリにして見せられるようにしたっていうのが一個共同の取り組みとしてあります。\n\n[5:06] 石井：え、データがあるっていうのは、建築の人は何を見たいんですか、その。\n\n[5:14] 本多：あ、そうですよね。建築の人、まあ、例えば大和郡山市だと城下町なので、いわゆる昔の城下町の町家とかが残ってると。\n\n[5:24] 石井：今も残ってるってことですね。現存してて。\n\n[5:27] 本多：そうですね。で見たいのはそこの見た目もそうですし、間取りがどうなってんのかとか、まああわよくば見学したいんですよね、好きな人とか。で見学ツアーとかもやってるんですけど、まあその中をアプリ上でも間取り図が見えたりとかすることで、まあよくそこまで知識のない人にとっても解説が見れるとかっていうちょっと仕組みを作ってみた。\n\n[5:57] 小俣：それデータってどうやって作ってるんですか。\n\n[6:02] 本多：あ、それはですね、建築系の方は本当に調査っていう形で、お宅に入らせてもらって図面を書き起こしたりしてるっていうのがあるんですよ。\n\n[6:13] 石井：CADとかって呼ばれるもので書いたりするんですか。\n\n[6:17] 本多：CADで最終的には仕上がってましたね。\n\n[6:19] 小俣：測量みたいなことをして、それをCADに起こしていくと。\n\n[6:23] 本多：そうですね。ごく簡単な測量というか、本当にスケール当てて測ってとか、まあ大体柱の間隔とかで間取りは起こせるので。それでやってるデータが5年前に仕上がったんですけど。全く見られていないというか、紙媒体だったんで。\n\n[6:44] 石井：あ、なるほど。\n\n[6:45] 本多：なかなか見るチャンスないよねっていう話で、ちょっとオンライン化のひとつというかデジタル化のひとつとしてやってみたって感じです。\n\n[6:56] 本多：それが一つの建築士会さんとのつながりですね、はい。\n\n[7:01] 石井：まずはその紙でしか残ってないというか、紙で今まで参照してたけど、遠方、まあそこの現地になかなか行けなくなってしまったので、オンラインでも見れるようなデジタルデータにしてアプリにして、その見れるようにしたっていうのが建築。\n\n[7:21] 本多：はい。シビックテックってまあいろんなこう課題とテクノロジーぶつけて、あ、こんなんできるんだっていう結構気づきも多いと思うんですけど。まさにその建築の方々は、触れないと分からないので、あ、こんな手軽にできるんですねっていう話はよく出てて。ホームページももう今いっぱい使えるツールがありますので、そういうのでこう試しにみんなで作ってみるみたいなのもやりましたね。\n\n[7:51] 石井：そのあたりで、まあいろんなその町家とかがあってリノベーションをしたりだとか、そういうなんか建築の人たちが街をよくしようみたいな活動もあったりするんですか。\n\n[8:08] 本多：あ、そうですね。建築の人たちはどっちかというとこう保全の人たちも多いので、町並みを残そう。町並みを残す。残すためには、やっぱりこうみんなが愛着を持ったりとか、それを残す理由とか価値を分かってもらわないと、あまりフォロワーが増えないと思いますので。そのために知ってもらうっていうこと。に、こういうITとかツールがうまく使えるといいなというところがサポートできる部分かなというふうに。なるほど。\n\n[8:46] 石井：あと他にはどういった活動をされてるんですか。その本多さんの方で。\n\n[8:53] 本多：そうですね。建築でなんか去年特に出てきた、メタバースだったり。\n\n[9:01] 小俣：メタバース。\n\n[9:02] 石井：太田さんお得意のメタバース。\n\n[9:05] 太田：太田さんお得意のメタバースって何ですか。\n\n[9:11] 太田：なかなか入りきれない。\n\n[9:18] 本多：で、そのあたりが、まあいわゆるバーチャル空間で何かしようとか楽しもうみたいな、もちろんそれはそれで楽しいんですけど。現実の空間をバーチャル投影して、例えば奈良県にある他のコードフォー生駒とかコードフォー奈良の人が、郡山のバーチャル空間でオンラインで話すと結構面白かったんですよ。\n\n[9:43] 石井：離れてるんだけど、その現地に集合したみたいなリアル感が結構あるってことなんですね。\n\n[9:51] 本多：結構あって、最初本当に軽く小さくやったんですけど、これはみんな面白がってるなと。もちろんこれ別他の地域でもいっぱいやっておられたんですけど、それをせっかく自分たちの地域で、まあ地域にも関わりができてきて、お店ごとに撮っていいですかって言える状態になったんで。いいよっていうところはもうガンガン今何店舗か撮らせてもらって。\n\n[10:17] 石井：撮るっていうのはどういうことですか。その。\n\n[10:19] 本多：あ、ごめんなさい、そうですね。あの、3Dスキャンって、あの、いわゆるこう空間を写真とか点群で撮る装置があるんですけど。はいはい。それを撮って撮るってことですね。\n\n[10:31] 石井：あ、なんか、あの、スマホじゃないけどカメラで写真撮るみたいな感じで3Dスキャンする機械でお店の中をスキャンするというか、撮る。撮影すると、あ、その、そこの場所に、あのリアルに入れるようなデジタル空間みたいなのができる。\n\n[10:53] 本多：そうですね。今だとiPhoneのProとかiPad Proがあると、一応もうアプリで完結してデータまでできちゃうので。ほうほう。かなり簡単なプロセスでそこまでできちゃうっていうところも勉強しながらみんなでやってる感じです。\n\n[11:10] 石井：へぇ。じゃあ自分で撮った建物のなかをみんなにオンラインで集まってもらえるっていうようなことなんですかね。すごい、面白そう。\n\n[11:21] 本多：そこが、まあ建築っていうか、建物とか、そのいわゆる建物ですね、まあその辺を扱うところとITがグッと引き寄せたような気がするので。うんうん。まあ僕の元々の専門というか、やっている分野ともかなり距離が近づいているのかなと実感している半年1年ぐらいですかね。\n\n[11:45] 石井：いやいや、ということで。ちょっとね、今日はもう時間もなくなってしまったんですけど。まあ、次回、そのあたりもう少しやりたいことを深掘りして聞いていきたいと思いますので、今日はこの辺でお別れです。ありがとうございました。\n\n[12:02] 本多：ありがとうございました。\n\n[12:03] 太田：ありがとうございました。\n\n[12:04] 小俣：ありがとうございました。"
}