{
  "episode_number": "0.9.17",
  "file_name": "ep0.9.17.m4a",
  "sub_title": "マイナンバーカードで地域をアップデート！滋賀のアイデアソンと実装への挑戦",
  "detailed_description": "滋賀県で開催された、マイナンバーカードの新たな可能性を探るアイデアソンの熱気をお届けします。行政や民間、大学が一体となり、市民の生活をより豊かで面白くする自由な発想が次々と飛び出しました。\n\n優勝チームが提案した「地域への貢献度を可視化して知事から表彰される仕組み」など、単なるカードの枠を超えたワクワクする活用法は必聴です。本エピソードでは、出されたアイデアを単なる提案で終わらせず、実際の社会実装へと繋げていくための挑戦と、多様な専門家が協力し合うシビックテックの最前線について語り合います。",
  "summary": "本ポッドキャストでは、滋賀県で開催されたマイナンバーカードの活用を考えるアイデアソンについて語られています。このイベントは、行政や民間企業、大学などが集まる滋賀県地域情報化推進会議が主催したもので、当日は行政職員や事業者など多様な立場の人々が参加しました。運営には、琵琶湖の環境問題をITで解決することを目指すNPO法人「琵琶湖知新」のメンバーがファシリテーターや裏方として深く関わっており、行政目線に留まらない、市民の生活に直結した自由で面白い活用方法を模索する場となりました。\n\nワークショップで優勝したチームは、マイナンバーカードを使って店舗などへの紹介人数をカウントし、地域への貢献度をポイント化する仕組みを提案しました。個人が地域のプロモーターとなり、貢献度に応じて知事から表彰されるといった地域活性化に繋がるアイデアが評価されました。主催者側は、今回のイベントで出されたアイデアを単なる提案で終わらせるのではなく、同会議をプラットフォームとして実際の社会実装に繋げていくことを目指しています。実用化に向けて直面するであろう様々な課題に対しても、多様な専門家が協力して解決を図っていく展望が語られました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：今日はですね、あの滋賀に来ております。ということで、何で来てるかっていうのを藤沢さんにちょっとね、説明していただこうと思います。藤沢さん、どうぞ。今日はどんなイベントをやられたんですか。\n\n[0:32] 藤沢：えっと今日はですね、滋賀県地域情報化推進会議っていうところ、あの県内の情報通信関係の企業さんとか、あと役所とか、大学関係が集まってる、まあ任意の団体なんですけど、そこが主催で、マイナンバーカードの活用を考えるアイデアソンをやりました。\n\n[0:53] 石井：マイナンバーカード。\n\n[0:54] 藤沢：そうです。まあ、皆さんが持たれているあれですよ。はい。あれの、あれの活用を考える。\n\n[0:59] 石井：持っていらっしゃるかどうかちょっとわからない。\n\n[1:01] 藤沢：あ、なるほど。持ってない人もね、いますからね。まだね。はい。\n\n[1:04] 石井：はい。確かに。はい。そのアイデアソンのワークショップですね、を開催させていただきました。\n\n[1:10] 石井：これはどういうアイデアソンだったんですか、佐藤さん。\n\n[1:15] 佐藤：お、佐藤がここに何でいるかというとですね、今回のワークショップをですね、ファシリテーションをさせていただいたんですよね。\n\n[1:22] 石井：ファシリテーション。ファシリテーションっていうのはどういうことですか。\n\n[1:25] 佐藤：あの、石井進行ということですね。\n\n[1:27] 石井：なるほど。\n\n[1:28] 佐藤：はい、させていただいて。で。\n\n[1:29] 石井：佐藤さんは何でこう、生駒の佐藤さんですよね。\n\n[1:33] 佐藤：生駒の佐藤なんですけど、これが。\n\n[1:35] 石井：生駒の佐藤さんが何で琵琶湖に関係してるんですか。\n\n[1:38] 佐藤：ああ、もう、ちょっとだんだんややこしくなって。\n\n[1:40] 石井：ですね、ややこしい、ややこしいですが。\n\n[1:41] 佐藤：あの、琵琶湖知新というNPOがありましてですね。\n\n[1:44] 石井：琵琶湖知新。琵琶湖知新。\n\n[1:46] 佐藤：で、琵琶湖の「こ」はね、温故知新の「故」なんですね。\n\n[1:48] 石井：はいはいはい。\n\n[1:49] 佐藤：なんで、まああの、そのNPO実はこの藤沢さんと一緒に。\n\n[1:53] 石井：はい。\n\n[1:54] 佐藤：はい、させていただいておりまして。で、そのご縁で、まあ今回はその琵琶湖知新でこの案件を運営していたというような関わり方になります。\n\n[2:04] 石井：じゃあ、その琵琶湖知新のメンバーとして佐藤さんが入ってるんで、その佐藤さんが、その石井進行してたという。\n\n[2:09] 佐藤：はい、そういうことです。\n\n[2:10] 石井：藤沢さんはすごく裏方で頑張っていらっしゃった感じがしますけども。はい。ちなみに、あのどうやって、この琵琶湖知新っていうのはどうやって始まったんですか、藤沢さん。\n\n[2:23] 藤沢：琵琶湖知新は、あの琵琶湖の環境問題を情報技術を使って解決していこう、のような形で立ち上げたNPOなんですね。はい。まあ今年で4年目になるんですけど、はい。その琵琶湖知新でも、あのそういう情報通信技術を活用していこうとしてますから、地域情報化推進に関係するだろうということで、昨年、地域情報化推進会議に加盟させてもらいました。\n\n[2:50] 石井：あ、なるほど。その地域情報化推進会議に加盟したことがきっかけで、今回のイベントにも繋がってるっていうことなんですかね。\n\n[2:54] 石井：はい。ということで、今日はどんなイベントだったんですか、そのマイナンバーカードの活用を広めるっていうのは。\n\n[3:01] 藤沢：そうですね。まあマイナンバーカードを、まあ取得していこうという取り組みは全国的に、あの進んでるかと思うんですけど、やっぱり、まあ行政とか目線で、えー、考えていくだけでは、なかな面白い、あの、まあその一般の方も活用してもらおうというアイデアに繋がらない部分もありますので、民間あるいはその学識経験者とかいろんな立場の方々が参加をする場所で、マイナンバーカードをこういうふうに使えば面白いんではないか、より、あの、その生活にね、直結した形で使ってもらえるんじゃないかというアイデアをどんどん出して、それを、できれば実用化していこうと、はい、いうところまであの考えたイベントでした、今日は。\n\n[3:45] 石井：今日の参加者としてはどんな方が多かったんですか。\n\n[3:48] 藤沢：今日はそうですね、あの個人の属性はね、基本的には把握はしてないんですけど。\n\n[3:53] 石井：はい。\n\n[3:54] 藤沢：まあ見てると、役所の方も。\n\n[3:57] 佐藤：そうですね。行政職員の方もいらっしゃいましたし。\n\n[4:00] 藤沢：はい。\n\n[4:01] 佐藤：なんか、えーと自分で事業されてる、あの会社の方もいらっしゃいましたし、なんか旅館とか運営してる方とかもいらっしゃいましたんで。\n\n[4:12] 藤沢：あの、あの方は琵琶湖知新のメンバー。\n\n[4:14] 佐藤：あ、琵琶湖知新のメンバー。\n\n[4:15] 藤沢：そうです。はい。\n\n[4:16] 石井：ちなみに、あのどう、このアイデアワークショップで、どんなアイデアが出たんですか。\n\n[4:23] 佐藤：覚えてない。\n\n[4:25] 石井：じゃあそこはグラレコをやってた吉田さんいかがでしょうか。\n\n[4:32] 吉田：1位だったもの、いいですか。1位だったのは「チーム御紹介」という名前のチームが1位でした。こちらはその、マイナンバーカードを使ってこのお店などの加盟店に行くときに、誰か一緒に連れていったら、その連れていった人数がポイントとしてカウントされる。\n\n[4:54] 石井：ほうほう。\n\n[4:55] 吉田：で、その人数がどんどん、どんどん繋がっていくことによって広がっていくという内容でございました。\n\n[5:02] 石井：そうですね、最終的な県知事から賞状もらえるみたいなね、そんなあの。\n\n[5:06] 吉田：そうですね。\n\n[5:07] 石井：なので地域活性化に繋がるというか、じゃあそのいろんなところの人をたくさん呼べるみたいな、個人がプロモーターになれるみたいな、そんなアイデアでしたね。\n\n[5:17] 吉田：で1位、優勝という、ですからたくさん人を呼ぶと、何ていう名、地域貢献賞でしたっけ。はい。何か賞がもらえるっていうお話。\n\n[5:27] 佐藤：はい。このチームに貢献してたのも、石井さん実は貢献してたというね。\n\n[5:33] 石井：あの、はい。\n\n[5:34] 佐藤：ね。\n\n[5:35] 石井：いえ。参加者として。\n\n[5:37] 佐藤：参加者としてもちゃんと貢献されると。\n\n[5:39] 石井：ちゃんとうまく。一応、1位になると賞品がもらえるということでね。何か商品、大津の特産品をもらって帰りますんで。どうもありがとうございました。\n\n[5:49] 全員：ありがとうございました。\n\n[5:50] 石井：いいえ、いいえ。\n\n[5:51] 石井：じゃあ、このアイデアワークショップ、まあこれやったんですけど、なんかこれ経て何かこう取り組んでいきたいこととかあったりするんですか。\n\n[5:59] 藤沢：そうですね。まあ先ほども、あの申し上げましたけど、今日出てきたアイデアを、その地域情報化推進会議っていうところをステージにして、実装していくっていうところまで繋げていこうというのが今回のイベントなんですよね。ただそれをやっていくには、いろんな課題が当然出てくると思うので、その課題も地域情報化推進会議の中でちゃんと考えていくことができるといいなと。\n\n[6:21] 石井：はい。\n\n[6:22] 藤沢：はい。思います。\n\n[6:23] 石井：はい。ありがとうございます。じゃあ、あのイベント終わりでお疲れのところ、すみませんでしたけど、はい、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[6:32] 全員：ありがとうございました。"
}