{
  "episode_number": "0.0.7",
  "file_name": "ep0.0.7.m4a",
  "sub_title": "副業や行政連携をスムーズに！シビックテックを支える「企業組合」という新しい形",
  "detailed_description": "シビックテックの活動を持続可能なものにするための新しい形、コード・フォー企業組合について、石井氏、太田氏、小俣氏の3名が詳しく紹介します。生活協同組合の仕組みを応用したこの取り組みは、副業に制限がある会社員や法人格を持たない地域コミュニティが抱える実務的な課題を解決するために生まれました。\n\n一口千円からの出資で組合員になることで、行政との円滑な契約締結や配当という形での収益還元が可能になります。既存の枠組みでは難しかった柔軟な働き方を実現し、自由なコミュニティの良さを保ちながら地域活動を経済活動へと繋げる、新たな挑戦の全貌を語り合います。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、コード・フォー・ジャパン・サミットで紹介されたコード・フォー企業組合（コード・フォー・コープ）について語っています。この取り組みは、生活協同組合のような仕組みをシビックテックの活動に応用したもので、企業に勤める個人や法人格を持たない地域コミュニティが直面する実務的な課題を解決することを目的としています。\n\n主な利点として、会社員が副業規定などの制限がある中で活動の対価を受け取りやすくなる点や、法人格のない団体が行政から事業を受託する際の契約主体になれる点が挙げられました。コミュニティとしての自由な良さを保ちつつ、行政との円滑な連携や経済活動を可能にする仕組みとして構築されています。組合員は一口千円からの出資金を払って参加し、事業収益は配当という形で組合員に還元される仕組みです。大学の生協のように脱退時には出資金が返還される手軽さもあり、既存の枠組みでは難しかった柔軟な働き方や、地域活動をより持続的なものにするための新たな手段として期待されています。",
  "transcript": "[0:01] 石井：はい。ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まりました。\n\n[0:15] 石井・太田・小俣：わーい。\n\n[0:18] 石井：今日も岐阜の石井と。\n\n[0:21] 太田：埼玉の太田と。\n\n[0:25] 石井：小俣さんの声が聞こえないっていうね、ちょっと。\n\n[0:28] 小俣：あ、ごめんなさい。あ、ごめんなさい。川崎の小俣がお届けします。\n\n[0:32] 石井：この3人でね、今日もね楽しくやっていきたいと思います。今日の話題はですね、コード・フォー・ジャパン・サミットっていうのが9月18日、19日に開催されましたということで、まあここにいるメンバー3人もね、あの何か色々参加してきたので、その参加してきた内容についてね、少しご紹介していきたいなと思います。ということで、今回はですね、私が参加したDay 1、1日目にあるコード・フォーのコープっていう、あの取り組みに参加してきたので、その紹介をしていきたいなと思います。はい。ね。コード・フォーのコープって何だろうっていう話なんですけど、企業組合って皆さん聞いたことありますかね？\n\n[1:22] 小俣：企業組合。あの生協とは違うんですか？\n\n[1:24] 石井：生協とは違っ、生協は生活協同組合っていうのも一つの企業組合の形らしいんですけども、生協っていうのは。あれも、えっと、メンバー、参加者が配当金っていうか、あ、じゃない、あの、まず参加するのにお金払って、それでそれによって事業を成り立たせて、それの配当金をもらうみたいな感じの取り組み、取り組みというか企業体なんですけど。それの、まあコード・フォー版っていう形になりますね。で、よく分からないでしょう？\n\n[2:00] 小俣：よく分からない。よく分からない。どういったものなんですか。\n\n[2:06] 石井：どういったものかっていうとですね。例えば私、具体例を言った方が分かりやすいと思うんですけど、私はサラリーマンなんですよね。あの普通の会社員です。で、会社員だと、まあ副業っていう形で何か色々コード・フォーとか活動してると、まあ何かこういうことやってくれませんか、ああいうことやってくれませんかっていう時にお金がかかるとかお金がいるっていうようなこともあるんですけど。そういった時にですね、まあ自分会社員だから、まあある程度まとまったお金もらっちゃうと副業になってしまって、なかなか会社の規定に引っかかるみたいな話があるんですけど。そういった時にですね、このコード・フォー企業組合を経由してその事業を受けると、そのコード・フォー企業組合が一旦事業を受けて、私に対しては配当金っていう形で、お金を、まあ例えば、あのシェアしてくれるみたいな形になると、私自身はですね、その収入にならないんですって。分かりますかね？\n\n[3:13] 小俣：うーん、そうですね。だから、ええと、そこはだから何かちょっと難しいですね。でもあれですよね。サラリーマンの人でも、少しお小遣いがもらえるっていう感じで思ってれば大丈夫ですか？\n\n[3:25] 石井：そうですね。多分、あのそこでもらったお金、例えば年間、まあ、あの例えば、あの副業収入みたいなの、ので20万超えると、おー、何ですか。確定申告みたいなのをしなきゃいけないとか、なんとかかんとかあると思うんですけど、そのあたりが何かクリアされてるって聞きました。\n\n[3:46] 小俣：あ、そうなんですか。結構あれですね。やっぱりこう会社にこう勤めてると、なかなかそういった意味では副業みたいなのは難しいところがあったりするので、そこらへんが何かこう解決できるような取り組みなんですかね？\n\n[3:59] 石井：そうなんですよね。で、そのコード・フォー企業組合って立ち上げられたのが神戸の西谷さんっていう方なんですけども、まあ元々ですね、あの生協に勤められてた方で、まあコード・フォー神戸の、あの代表も今やられてるんですけども。で、コード・フォー神戸で、何て言うんですかね、行政とそういった事業を受けようと思った時に、コード・フォー神戸を一般社団法人とか、もしくはNPO団体みたいなのにしちゃう手もあったけど、そうすると今度逆にそのコミュニティの良さみたいな自由さみたいなのがなくなるので、なくなる可能性があるので、まあそこは残しつつ、何か別のその行政と連携する仕組みとしてもコード・フォー企業組合っていうのを作りたいっていうようなことを言われてたので、まあそっちの面もあるかなと思ってるんですね。私自身が個人的にお金をもらいにくいっていうのと、逆にその例えば、うんと、埼玉の太田さんの方のコード・フォー埼玉で何か事業を受けようと思った時に法人格がないと受けれないみたいな時あるじゃないですか。\n\n[5:02] 太田：ええ。あると思います。\n\n[5:04] 石井：そうですね。そういったのも、あのその企業組合の方の法人格で一旦受ければ、ああ、それ企業組合で受けたものを埼玉の事業でまたやって、うんと実施して、ええと、そこで、えーともらった収益、収益というか、あーお金は、まあその組合員に還元するみたいなことになるっていうことを聞いてます。\n\n[5:26] 小俣：また新しいそういった意味では働き方というか、まあコード・フォーもやはりこうコミュニティでやってると、なかなかやっぱりこう行政さんと、行政さんとですね、あの繋がりがあって何かをする時にやはりこう法人格がどうしても欲しかったりするような時があったりするので、そういう時には便利なのかもしれないですね。\n\n[5:45] 石井：そうですよね。すごく、うんと、まあ活動をしているとなのか、そういう場面に出くわす時がたまに、そんな、いつじゃないけどたまにあるっていう時ですごく、そういった時にね、使えるっていう仕組みになってて、すごくいいなと。で、この企業組合立ち上げるのめちゃめちゃ面倒くさいらしいんですよね。その行政の手続きとか、意外と敷居が高かったりするらしくて、西谷さんすごく頑張られてやられてるので、ぜひぜひ自分もね活用していきたいなーって思ってます。はい。\n\n[6:19] 小俣：なるほど。そういうのがコード・フォー・コープっていうものなんですね。コード・フォー・コープ、コード・フォー企業組合っていうですね。コード・フォー企業組合、もしくはコード・フォー・コープって言ってますね。\n\n[6:32] 小俣：どっちが正式名称なんですか？\n\n[6:36] 石井：どっちが正式名称なんでしょうね。あの企業組合って書いてありますね、あのホームページには。コード・フォー企業組合。これで登録してるんでしょうね。ああ、なるほど。あ、英字って多分会社名として使えないから。\n\n[6:48] 小俣：ええ。なるほど。分かりました。\n\n[6:51] 太田：あ、ごめんなさい。石井さんも入ってるんですか？\n\n[6:57] 石井：そうです。私もね、この組合員っていうのになったんですよね。このコード・フォー企業組合の組合員、一応理事以外では1号だって言われてるんですけど。\n\n[7:12] 小俣：石井さんはやはりあれですね。あの会社員だったので、やはりそういう仕組みがすごくちょっとうまくフィットしたということで、そのコード・フォー企業組合に、これはえーと入ったというか、それはえーと、どう、入、ん？雇用、雇用とは違って何か登録をした？\n\n[7:32] 石井：雇用とは違って、一応えーと、一口1000円で最低10口からの出資金みたいなのを払うんですよ。だから私1万円私払ってるんですよね。この企業組合に。やめる時に戻ってくるらしいんですけど。\n\n[7:52] 小俣：なんか私のイメージだと大学の生協みたいなもんかなっていうふうに思いました。\n\n[7:57] 石井：そうかもしれないです。\n\n[7:58] 小俣：大学の生協も最初に出資金って払って卒業する時に返してもらうじゃないですか。それと同じようなイメージでいればいいのかな。\n\n[8:06] 石井：そうですね。まずはそんな感じで気軽に始めてみてもいいのかなって思ってます。ということで。\n\n[8:12] 小俣：なるほど。お時間が、あっという間に来てしまいまして。今日はね、コード・フォー企業組合の説明で終わってしまったけど、あ、これは。でもあの、次じゃあ次回は、それでじゃあ石井さんがぜひ参加した時の感想も聞かせてください。\n\n[8:30] 石井：あ、分かりました。はい。じゃあ今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[8:35] 太田・小俣：ありがとうございました。"
}