{
  "episode_number": "0.19.21",
  "file_name": "ep0.19.21.m4a",
  "sub_title": "倍率5倍超！20代から70代がノーコードで地域の「欲しい」を形にする挑戦",
  "detailed_description": "倍率5倍超！埼玉県で大反響を呼んだ「ノーコードWebアプリ作り講座」の舞台裏に迫ります。\n\n初心者向けのツール「Glide」を使い、20代から70代までの幅広い世代が、PTAや自治会の課題を解決するアプリを自作。避難所マップや回覧板のデジタル化など、地域に根ざした成果が続々と誕生しました。単なる技術習得に留まらず、データの構造を理解することで「本質的なITリテラシー」を養う意義や、生成AIが切り拓く開発の未来まで。シビックテックの可能性が詰まった、全世代必聴のエピソードです。 （246文字）",
  "summary": "埼玉県の桑原さんをゲストに迎え、県内で実施された「ノーコードツールで地域に役立つWebアプリ作り講座」をテーマとした活動報告です。\n\n本講座は定員の5倍以上の応募が殺到する人気企画で、ツールには初心者でも扱いやすい「Glide（グライド）」が採用されました。参加者は20代から70代までと幅広く、PTAや自治会、介護現場の課題解決といった具体的な目的を持つ人々が集まりました。実際の成果物として、市のオープンデータを活用した避難所マップや、自治会費の集金・回覧板をデジタル化するアプリなどが制作されました。\n\n単なる技術習得に留まらず、アプリ制作を通じて「データの構造（データベースの概念）」を学べる点が大きな意義として語られました。これにより、将来的に専門業者へ依頼する際のコミュニケーション能力など、本質的なITリテラシーの向上が期待できます。全3回の講義と、その間を埋める講師による手厚いチャットサポートが、受講者の高い熱意と完走を支えました。\n\n終盤では、昨今の生成AIの進化により、会話を通じてさらに手軽にアプリ開発ができる可能性についても触れ、今後のシビックテックの広がりへの期待を語っています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。話者は、長崎の石井さん、川崎の太田さん、そしてゲストで埼玉の桑原さんの3名です。\n\n---\n\n**00:11 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」始まります。\n\n（拍手のSE）\n\n**00:27 石井：**\n今日も長崎の石井と、\n\n**00:29 太田：**\n川崎の太田と、\n\n**00:31 桑原：**\n埼玉の桑原がお届けします。\n\n**00:34 石井：**\nはい、よろしくお願いします。\n\n**00:36 太田・桑原：**\nお願いします。\n\n**00:38 石井：**\n前回に引き続き、桑原さんに来てもらってますが、埼玉はね、面白い取り組みが多いということで、最近いろいろやってますと。ということで、第2弾、お願いします。\n\n**00:52 桑原：**\nはい、第2弾。えーと、埼玉県で昨年初めてやって、昨年度か。で、好評だったので今年度もやったんですけど、「ノーコードツールで地域に役立つWebアプリを作りましょう講座」っていうのをやりました。\n昨年度やった時にえらい人気で応募が。その時も6倍とか7倍だったのかな、当選倍率が。で、今年はだから2回に分けて、1回だったところを2回に分けてやりましょうっていうので。定員15名なんですけど、やっぱり1回目・2回目とも当選確率5倍以上という大人気で。こないだ全部終了したというところでございます。\nちなみにノーコードツールで地域に役立つWebアプリということで、ツールはあの「Glide（グライド）」というノーコードツールを使いまして、パソコンが基本操作ができる人なら誰でも参加できるっていう、そういう講座でございます。\n\n**02:02 石井：**\nすごいですね。どんな方が集まったんですか？15名っていうと。\n\n**02:08 桑原：**\nもうね、すごい色々な方なんです。老若男女（ろうにゃくなんにょ）。本当に20代から70代まで。\n\n**02:22 太田：**\n幅があるんですね、へぇー。皆さん興味があるんですね。\n\n**02:26 桑原：**\nで、若い方は結構お仕事とかでもちょっとIT系だったりできる方が意外と多くて。で、40代・50代の女性とかはPTAでとか、あと自治会で、みたいな。おじ様方は、自分で地域活動をずっとやってて、まち歩きの会とか、それに役立つものを作りたい、みたいな。気持ちはすごいある、「作りたい！」っていう。でも技術レベルがバラバラっていう（笑）。\n\n**03:07 石井：**\nなるほど。あ、でも、やっぱり「作りたい気持ち」がある人が集まってくるのは、正しい講座のあり方ですよね。技術だけ覚えに来るみたいな感じよりは、作りたいものがあって来てくれるほうが、アドバイスもしがいがありますね。\n\n**03:27 桑原：**\nしがいがありますね。で、Glideっていうノーコードツールを使うんですけど、今いろいろありますけど、一番とっつきやすいというか。例えばさいたま市で提供してるオープンデータをパッと入れると、一応形になるみたいな、気軽さがあるので。それをカスタマイズしていくみたいな感じで。\nだからさいたま市としてはできればオープンデータとかも使ってほしいなっていうことで。でも実際に参加される方は、避難所の一覧とか、そういうのも使いながら皆さん色々作ってました。\nたぶんこれ、今ホームページにはどんなアプリを作ったかっていう紹介も載ってて。\n\n**04:22 石井：**\nそうですね、紹介も載ってて。一つは「緊急避難時お助けツール」、リンリンさんかな？作者名。\n\n**04:31 桑原：**\nそう、ニックネーム。多分この人はさいたま市が提供してるオープンデータの、この緊急避難場所とか給水所とか色んなデータを載っけて、そのデータベースを使って地図上で調べられるとか、そういうアプリを作ってくれたり。\n\n**04:52 石井：**\nリンクも貼ってあって、ちょっと今重くて動かないんですけど（笑）、なんか動く感じはありますね。\n\n**04:59 桑原：**\nそうなんです。プラス、災害伝言ダイヤルとかそういうののリンクもつけたりとかして。すごいすごい。\n\n**05:08 桑原：**\nでもう一つは自治会ですね。自治会のアプリとかも今、有料のものとかもありますけど、予算が…とかなかったら自分たちで作ろうみたいなところもあるので。これ多分、回覧板で回してる情報を一覧でできたりとか。\nで、今回はもう一人自治会の作った人がいて、その人は「自治会費の集金アプリ」っていうのを作ってて、立て替え清算をそこからフォームで…\n\n**05:41 太田：**\n自治会費の集金、大変ですからね。\n\n**05:44 桑原：**\nそう、そういうのを作ったりしてる人もいましたよ。\n\n**05:52 石井：**\nすごい。やっぱりそういったものが作れるというか、受講者の感想も書いてありますけど。\n\n**06:05 桑原：**\nあと、働いてる人たちで、現場というか、例えば保育園とか介護施設とか。ああいうところって現場で忙しいので、デジタルツールを導入するっていうのも大変、みんなに教えるのも大変だし。何を使えばいいか選ぶのも大変だし。だからそういうのも自分たちでこの機会に作ってみよう、みたいな人もいましたし。\n\n**06:35 石井：**\nそうなんですよね。シビックテックでいいのは、いっぺん作ってみると、使ってるものとかも含めて仕組みがよく分かるようになるから、「こういう風にすればいいのに」っていう理解が深まるところはありますよね。\n\n**06:53 桑原：**\nあ、なんかそれは結構感想でも出てて。別にGlideでこの後作るわけじゃないけど、もっと複雑なのできたり業者に頼んだりもできるし。でもその「データベースの持ち方」とか、「データの持ち方」の考え方が分かって良かった、みたいな声が。\n\n**07:15 石井：**\nすごい。それはすごい気づき。\n\n**07:19 太田：**\n確かに、一回自分でね、ある程度作ってみて、足りないところが分かるとか、簡単には作れないところが分かったりするだけでも、すごい気づきになるんじゃないかなって思いますよね。\n\n**07:34 桑原：**\nなんか、それ基本じゃないですか。例えば職員とか誰か人の一覧作る時に、IDを振らなきゃいけないとか。フリガナがあったほうがいいとか、緯度と経度って、緯度経度の欄もあるし、くっついてる欄もあると便利、とか。例えばですよ。そういうのがすごい勉強になったと。\n\n**08:00 石井：**\nそうなんですよね。よく分かんないまま「こういうアプリ欲しいから」って業者に頼むと、こっちの欲しいこと言うと、業者の人は「あ、それ作りたいんだ」と思って、全部機能盛り盛りにして作っちゃうから。値段高くなって「いや、それは買えません」みたいな、「使えません」みたいな話になってお互いうまくいかないってこともあるけど。作りたいものがなんとなくこうで、ここがちょっと足りないんだよね、みたいな話が具体的にできると、もうちょっと役に立つのかなっていう気はします。\nでも、全3回なんですかね。\n\n**08:41 桑原：**\n昨年度は全4回でやったんですけど、今回2回に分けたので、3回・3回でやって。でもこの最後、2週間空くんですよ、発表までに。この2週間はひたすらチャットで先生がフォローするっていう。\n\n**09:02 石井：**\nでも、フォロー活気づくんだったらまだいいですね。大変だけど。\n\n**09:07 太田：**\nチャットでフォローって大変だなぁ。\n\n**09:10 桑原：**\n大変。先生には申し訳ないぐらい、夜中まですごいフォローしていただいて。\n\n**09:17 太田：**\n「今どういう画面が出てますか？」とか（笑）。\n\n**09:20 桑原：**\nそうそう、「右の上に何ありますか？」とか、そういう話になっちゃうんだけど。でも、熱意があるってことですよね、完成させたいって思っていただける。\n\n**09:34 桑原：**\nでもその点、Glideって意外とシンプルなので。バージョンの違いもないし、先生もフォローしやすいみたいな。「ここクリックしてこうやってください」と。\n\n**09:49 石井：**\nできてる状態のものとか見れますからね。作りかけの状態でもとりあえずは見れたりするんで、やっぱりクラウド側の仕組みって。\n\n**10:02 太田：**\n結構やりたいことが大体できちゃうんですよね。\n\n**10:06 桑原：**\nいや本当に。Glide、この何年かずっと触ってますけど、初めて良さが分かったような気がします。なんか遅いけど。\n\n**10:19 石井：**\n（笑）\n\n**10:21 桑原：**\n本当にやりたいことを知ってる人は、ちょっと足りないことばかり目がつくかもしれないけど、プロトタイプをまずは作ってみるのにはすごくいいですね。\nあと、大きいコミュニティじゃなくて、結構家族とか自治会とか、小さいコミュニティで使えるのかなっていうのも今回感じました。\n\n**10:44 太田：**\n確かにそうですね。最近僕らの中では、フォームなんていうのはGoogleフォームとかでアンケート回収すればいいみたいなのが、あれツールの一つですけど、アプリケーションもこういうのでまずは作ってみて、そこで使えるものはそれで使えばいいじゃん、みたいな感じになっていくのがいいんでしょうね。\n\n**11:08 桑原：**\nでも大変ですよ、ひとつ。\n\n**11:13 石井：**\n最近はね、Gemini（ジェミニ）とかも発達してきてるんで、「これのGlideアプリ作って」って言うとササッと作ってくれる可能性はありますよね。\n\n**11:23 桑原：**\n今度なんか、もしネタで喋れるとしたら、あれやりたいですね。「生成AIでアプリを作る」っていう回を。\n\n**11:34 石井：**\n私も、ここ長崎でやってみたいなとは思ってるんですよね。\n\n**11:38 桑原：**\n私、Replit（レプリット）っていうサービスで、今なんかね、開発やってるんですよ。なんかもう一番、今喋ってる人（AI）かもしれない。言い勝手言って、休み時間ずっと喋って（笑）。\n\n**12:02 石井：**\nそうなんですよ、意外とできちゃう。このポッドキャストでも太田さんが一個持ってきてくれて、なんかルーレットかなんかを。\n\n**12:11 太田：**\n作りましたね。いいですよね、すごい楽しい。もうあえてデバッグはしない。僕ら裏見ちゃうと分かっちゃうんだけど、あえてデバッグはせずに、「ここがおかしいから直して」とか。痒いところに、あそこ治るんだけど、あそこはいじっちゃダメっていう。\n\n**12:30 桑原：**\n知ってる人はそう。私たちが知らないから、「本番環境でポートどうしますか？」みたいな。「いや、おすすめ教えてください」ってひたすら聞いて（笑）。「あなたはどうしたいんですか？」ってAIに聞くっていう（笑）。\n\n**12:44 石井：**\nいいですよね、それもノーコードどころじゃなくて、喋りかけながらアプリ作れる感じにはなりつつあるので。ぜひこの辺も進めていけたらいいんじゃないかということで。「ノーコードで作るWebアプリ講座」の紹介でした。今年度はもう終わっちゃったんですけど。\n\n**13:11 桑原：**\n終わっちゃったんですけど、また来年度もやるんじゃないかなということで、期待して待っててくださいということで。\n\n**13:18 太田・石井：**\nありがとうございました。"
}