{
  "episode_number": "0.18.10",
  "file_name": "ep0.18.10.m4a",
  "sub_title": "チップ埋め込みから自動運転まで？仙台の防災アイデアソンを勝手に紹介！",
  "detailed_description": "シビックテックを勝手に紹介するシリーズ！今回は仙台で開催される「アイデアソン・プラス仙台 2024」を深掘りします。\n\n日本の標準時間を管理するNICTが主催するこのイベント、今年のテーマは「ICTによる地域の減災・防災」です。過去には体内にチップを埋め込む「防災ドクター」やブロックチェーン活用など、驚きの近未来アイデアが飛び出したことも。定員20名のアットホームな雰囲気で、地域課題を解決する熱い議論が交わされます。技術で未来を切り拓く、ユニークな防災の形をチェックしましょう！",
  "summary": "本ポッドキャストでは、シビックテックの取り組みを勝手に紹介するシリーズとして、仙台で開催される「アイデアソン・プラス仙台 2024」を取り上げています。このイベントは、日本の標準時間を管理する国立研究開発法人情報通信研究機構（NICT）のレジリエントICT研究センターが主催しており、2021年頃から毎年開催されています。\n\n2024年度のテーマは「ICTでできる地域の減災・防災」です。トーク内では過去の受賞事例が紹介され、自動運転バスの効率化や、ブロックチェーンを用いた一次産業のオーナー制度、さらには体内にチップを埋め込んで災害時の医療提供を助ける「防災ドクター」など、技術的・倫理的な議論を呼ぶような近未来的でユニークなアイデアが振り返られました。\n\nイベントは定員20名程度の少人数制で、当日集まったメンバーでチームを組むスタイルです。最後には懇親会も予定されており、アットホームな雰囲気の中で地域課題の解決策を練る内容となっています。登壇者の大畑氏は、イベント当日に近隣に滞在予定であることから、発表の見学にも意欲を見せつつ、リスナーへ参加を呼びかけました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### シビックテック・井戸端キャスト\n**話者：**\n- **石井さん**（長崎の石井）：ホスト\n- **小俣さん**（川崎の小俣）：ゲスト\n\n---\n\n**00:09 [石井]**\nPodcast文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n**00:24 [石井]**\nはい、今日も長崎の石井と。\n\n**00:27 [小俣]**\n川崎の小俣が。\n\n**00:28 [石井]**\nお届けしますということで。今日もですね、イベント紹介をしていこうかなと思うんですけど、また「勝手に紹介する」というシリーズですね、小俣さん。\n\n**00:41 [小俣]**\nそうですね、勝手に紹介シリーズ。\n\n**00:44 [石井]**\nこの「勝手に紹介シリーズ」っていうのは、僕らが見つけたイベントをですね、内容よくわかんないけど面白そうなので、ちょっと紹介していこうというシリーズですね。はい。\n\n**00:58 [石井]**\nということで、今日はその勝手に紹介シリーズの中で、「アイデアソン・プラス仙台」って呼ぶのかな？「アイデアソン・プラス仙台 2024年版」みたいなのを紹介していきたいと思います。はい。いや、私知りませんでした、こういうことやってるっていうこと。\n\n**01:19 [小俣]**\nそうですね。これ仙台でやられてると。\n\n**01:23 [石井]**\nはい。で、どうもこれ「2024年」って書いてあるのは、どうも2020年ぐらい、21年ぐらいから、なんかやられてるんですよね。\n\n**01:33 [小俣]**\nそうですね、毎年やられてるようですね。\n\n**01:36 [石井]**\n毎年やられてるみたいで。場所は仙台って書いてあるので、東北大学のあれですかね、「国立研究開発法人 情報通信研究機構（NICT）レジリエントICT研究センター」っていうところで。\n\n**01:54 [小俣]**\nそうですね、業界的には「NICT（ニクト）」と呼ばれてるところですね。はい。一番、皆さんに一番わかりやすいかわかんないんですけど、日本の標準時間を管理してるのがここですね。コンピューターでネットワークに繋がっている日本の標準時間っていうのがあるんですけども、それを管理してるのがここのNICTが管理してます。\n\n**02:14 [石井]**\nはい。\n\n**02:15 [小俣]**\nだから、ここの会社に行くと、大きな時計があって「標準時間これです」ってやってるんですね。\n\n**02:22 [石井]**\nなるほど。そんな標準時を管理しているところが開催するイベントということで。今年のテーマは「災害を生き抜く。ICTでできる地域の減災・防災」という形になってますね。\n\n**02:40 [小俣]**\nうーん。\n\n**02:41 [石井]**\nで、アイデアソンなんですね。\n\n**02:44 [小俣]**\nアイデアソンっていうのが、アイデアをみんなで考えるっていうか。まあチームに分かれて考えるっていう感じなのかな。\n\n**02:54 [石井]**\nで、これの参加に関しても、まあ誰でも参加できますよっていう感じで募集が始まっていて、実際日程としては11月の9日（土曜日）に、まあ1日かけてやるというような形になってますね。\n\n**03:13 [小俣]**\nそうですね。で、なんかチーム分けはなんか参加した人がランダムでチーム分けができそうなので。まあ、何かお友達同士で行った時は、お友達と言って一緒のチームでやりたいって言えば、多分それには意向はしてくれると思うんですけど。基本的にはだからそういった意味ではチームで参加っていうよりは個人で参加の意味合いが強いかもしれないですね。\n\n**03:36 [石井]**\nそうですね。参加人数も20人なんでちょうどいい感じじゃないですかね。4〜5人のグループができて4つか5つか、みたいな感じの。ちょうどワイワイとする感じのイベントになるんじゃないかなと思ってますけどね。\n\n**03:52 [石井]**\nっていうぐらいしかね、もう情報がないっていう感じなんですけども。\n\n**03:57 [小俣]**\nちょっと、ちょっとじゃあ去年のなんか活動をちょっと見てみましょうか。\n\n**04:02 [石井]**\n去年の活動をちょっと見てみると、どんなのが賞を獲ったのか。\n\n**04:08 [小俣]**\n受賞がありますよね。\n\n**04:09 [石井]**\nそうですね。一応ちゃんとホームページには昨年度の受賞っていうので載ってるんですよね。で、おそらく最優秀賞という形で「NICT賞」っていうのがあって。はい。それがアイデア名「乗ってゲインライナー」って読むのかな？はい。バスの完全自動運転と最適な誘導でコストを抑えた増便や、グローバルニーズにも対応できるシステムです、という感じですね。なるほど。\n\n**04:38 [小俣]**\nなんか、なんかバスの自動運転の効率化をするものなんでしょう。それぐらいしかわかんないですね、情報としても。まあそれぐらいが載ってます。\n\n**04:50 [石井]**\n他にも、だから去年は多分ICT系のなんか技術系のネタが出たんですかね。ただ、いろいろですよ。で、2つ目は「ブロックチェーン技術を活用した未来のオーナー制度」みたいな話で、地域の一次産業を活性化するということで。まあ、日本全国、海外からの自分のブランドを一次産業に参加でき…ん？自分のブランドの一次産業に参加できるシステム、持続可能な一次産業を実現と。なかな壮大なテーマですけど。\n\n**05:20 [小俣]**\nでも、そこにブロックチェーンをどうやって使ってるんだろうっていうのは気になりますし、あとスマート農業と。まあ一次産業ですから、そういう生産系の話なんだろうけど、自分が作った野菜みたいなのをうまくこういうチェーン技術で乗せてって証明するとか、そういう話なんですかね。\n\n**05:38 [小俣]**\nあー、だからあれですかね、トレーサビリティのところとかそういうところ。\n\n**05:41 [石井]**\nそういうところを突いてるかもしれないですね。あとは産地偽装をしなくてもいいとかそういうこと。しないとかそういうことかもしれないですね。はい。\n\n**05:50 [石井]**\nなるほど。で、3つ目が「ICT利活用大賞」ということで、「防災ドクター」っていう。で、「人にチップを埋め込み」なるほど。個人に合った薬の情報ができると。情報はユーザーの頭の中に直接送られる。なるほど。で、災害時の避難誘導や適切な医療の提供が可能であると。\n\n**06:15 [石井]**\nいいですね。\n\n**06:16 [小俣]**\n結局これチップを埋め込むってことは、お薬手帳が頭の中にある。\n\n**06:20 [石井]**\nそうそうそう。個人特定とかもね。でもこれ、結構あり…なんかね、すごい近未来チックな感じはしますけど、まあ現実世界ではやろうと思えばもうできる話ですよね。\n\n**06:33 [小俣]**\nあとやっぱり災害時に意識が本人が意識を失った時に、この人がどういう持病を持ってどういう薬を飲んでるかっていうのは、やっぱりこう知らないと、なんつーか手当ての仕方がわからなかったりするので、そういった意味では必要っちゃ必要ですよね。\n\n**06:50 [石井]**\n必要っちゃ必要ですね。まああとは、そういう個人情報にすごく近い情報をどうやってどこが管理するかとかね、そういうあれはありますけど。\n\n**06:58 [小俣]**\nどっちかっつーと倫理的なほうの話。技術的っていうより倫理的なところ。\n\n**07:02 [石井]**\nそう、倫理的なところがね、うん。でも、本当にこういうヘルスケア分野は進んでるんで。\n\n**07:09 [小俣]**\nそう、大切なんですよね。だからなんかアレルギーを持ってて、結構こういう薬を…あとはあげられないとかね、薬の組み合わせであげちゃいけないとかっていうのがあったりするので。\n\n**07:22 [石井]**\nたしかにデジタル分野ではね、本当技術が活用できるところではあるけど。どうしてもね、倫理的なね、そこが引っかかって。\n\n**07:31 [小俣]**\nそこは。そこですね、個人情報と。じゃあチップを埋め込むってこと。\n\n**07:37 [石井]**\nね、やってみたら面白そうなんだけど。まあ、結構海外とかでは実際にチップを埋めてる人がいますからね。\n\n**07:49 [石井]**\nで、最後が「地域課題解決大賞」ということで、おそらくね、これ多分参加したチームは全員賞がもらえる感じのアイデアソンだと思いますね。いいですね、こういうの。\n\n**07:59 [小俣]**\n何かしら賞がもらえる。\n\n**08:01 [石井]**\n何かしら賞がもらえるっていいですよね。すごくいいと思います。はい。\n\n**08:08 [石井]**\n「子供の朝食支援とフードロス回収を通じた学力向上と高齢者の健康促進」っていう感じですね。ちょっとわかんない、朝食支援とフードロス回収。フードロス回収？なんだろう、廃棄する、あの、勝手に推測しますけど、廃棄するものとか期限切れになりそうなものを集めて、朝ごはんにすると。朝ごはんを食べると、多分あたまが午前中働いて学力向上に繋がるとかそういうなんかエビデンスがあるのかな、ちょっとわからないけど。\n\n**08:44 [小俣]**\nいや、あとだから朝食の材料がそのフードロスを材料として使ってるのかな。\n\n**08:49 [石井]**\n材料で使ってるのかな。あと高齢者の健康促進もできる、ちょっとどこが繋がってるかわかんないけど。ちょっとそこがわからないんですけどね。\n\n**08:58 [小俣]**\nでも、ウェアラブルデバイスとかネットワークとかAI、ビッグデータ、人流データとかもあるから、なんかいろんなものを活用していくっていう。いやー面白そう。規模としては、もうちょっと詳しいのを教えてほしいなって。\n\n**09:16 [石井]**\nそれは小俣さんこれ参加するしかないですよ。\n\n**09:21 [小俣]**\nじゃあ、今年はいつでしたっけ、今年は。\n\n**09:25 [石井]**\n11月の9日（土曜日）ですね。\n\n**09:29 [小俣]**\nなんと、その11月9日の土曜日はなんと、偶然に石巻にいるじゃないですか。\n\n**09:39 [石井]**\nはい。小俣さんが石巻にいらっしゃる。もう帰り道ですよ。\n\n**09:44 [小俣]**\nそうなんですよね。ちょっと午前中からは参加できないですけど、ちょっとね、発表のタイミングでは見に行けるんじゃないですか。\n\n**09:51 [小俣]**\n発表を見る見学は、多分参加は多分午前中からやってるからできない、アイデアソンに参加はできないですけど。発表は見ることができます。ただそんな、発表だけ見に行ってもいいものかどうか。\n\n**10:04 [石井]**\nか、はちょっと書いてはないですね。わからないですね。\n\n**10:09 [石井]**\nただ、懇親会はあるみたいですよ、ほら。\n\n**10:12 [小俣]**\nそうね。懇親会、飯食いに行ったみたいになっちゃう。\n\n**10:17 [石井]**\nまあまあ、1時間程度、まあ多分軽く。17時からなんで、しっかりした飲み会ではない感じだとは思いますけど。\n\n**10:25 [小俣]**\nだけど、個人的には発表だけでも見たいな。\n\n**10:29 [石井]**\nそうですよね、なんかみんなで考えたアイデアとかね。面白いんで、ぜひ。お聞きの皆さんは参加できる方は参加していただいてですね。\n\n**10:43 [小俣]**\nはい。もう、残念ながら参加申し込みはもう終わってしまったのかな、まだ募集してる？\n\n**10:52 [石井]**\nまだ、あーちょっとこれ配信日で募集してるかどうか微妙なので。\n\n**10:57 [小俣]**\nそこはちょっと皆さん、チェックしていただいて。\n\n**11:00 [石井]**\nそうですね、なんとか。多分ギリ間に合うぐらいに感じには配信したいと思いますんで。はい。興味ある方はぜひチェックしてください。\n\n**11:13 [石井]**\nということで、今日はこの辺で終わりたいと思います。はい、どうもありがとうございました。\n\n**11:17 [小俣]**\nありがとうございました。"
}