{
  "episode_number": "0.7.21",
  "file_name": "ep0.7.21.m4a",
  "sub_title": "祝100回！名古屋・栄のバーから語る、シビックテック活動の軌跡と舞台裏",
  "detailed_description": "名古屋・栄のバーからお届けする今回は、コード・フォー・ナゴヤの定例会が第100回を迎えた記念すべきエピソードです。ハイブリッド開催の舞台裏や、膨大な議事録から振り返るコミュニティの歩みについて、石井氏と安田氏がリラックスした雰囲気で語り合います。\n\n一ヶ月ごとに代表が交代するという独自の運営スタイルなど、活動を長く継続させる秘訣や当時のエピソードも満載です。100回という大きな節目を祝う、温かく賑やかな空気感のトークをぜひ最後までお楽しみください。",
  "summary": "本ポッドキャストでは、石井氏と安田氏が名古屋の繁華街・栄にあるスペース「スラック」から、シビックテックに関する雑談を届けています。今回の主なトピックは、コード・フォー・ナゴヤの定例会が記念すべき第100回を迎えたことです。12月が近い金曜日の開催ということもあり、オンラインとオフラインを組み合わせたハイブリッド形式での実施となりました。安田氏は準備のために5時間前から会場入りし、プロジェクターや配信環境を整えるなど、万全の体制で臨んでいる様子が伺えます。\n\n番組後半では、第100回を振り返る企画の内容が紹介されました。コード・フォー・ナゴヤでは過去の議事録の多くが保存されており、それらを元にコミュニティの歴史を振り返る予定です。また、一ヶ月ごとに代表が交代する独自の制度についても触れられ、石井氏が過去に二度代表を務めたエピソードなどが語られました。100回という大きな節目を祝いながら、これまでの活動への貢献や継続性を再確認する、終始和やかな雰囲気のトークとなっています。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:16] 石井：（拍手）\n\n[0:17] 安田：すごいですね。もう録ってるんですか。\n\n[0:19] 石井：いやいや、いつ録るんですか。\n\n[0:22] 安田：来て何分ですか。\n\n[0:25] 石井：いや、いいバーですね。\n\n[0:27] 安田：スラックでございます。\n\n[0:29] 石井：ね、伝説の回の時のスラック。\n\n[0:32] 安田：伝説の回の場所へようこそ。\n\n[0:35] 石井：いやいや、あの時はね、ちょっと太田さんにお任せしてね、収録した回だったんですけど。\n\n[0:43] 安田：あの日もとても賑やかでしたけど。今日はちょっとまだシーンとしてます。\n\n[0:46] 石井：まだね、はい。僕と安田さんしかいないんでね。はい。\n\n[0:52] 安田：どうですか。栄にはよく来るんですか。\n\n[0:54] 石井：来ないですね。\n\n[0:56] 安田：あー、やっぱ来ないですか。いつもどこで飲んでるんですか。\n\n[0:59] 石井：飲まないですね。すいません。\n\n[0:01] 安田：あー、なるほど。\n\n[1:03] 石井：お家帰ります。夜はお家。\n\n[1:05] 安田：なるほど。健康的でいいと思います。\n\n[1:07] 石井：夜はお家。\n\n[1:09] 安田：僕も基本飲めないんで、あんまり来ないんですけど。こういう時くらいで。\n\n[1:13] 石井：そうそう。で、ね、名古屋といえばね、飲むんだったら栄みたいなね。\n\n[1:18] 安田：あー、そうですね。一番の繁華街ですから。\n\n[1:21] 石井：一番繁華街。錦三丁目というね、金三と呼ばれるね。錦が、あれだから金。\n\n[1:27] 安田：そうですね。金ですね。\n\n[1:28] 石井：金三と呼ばれる地域で、ど真ん中にあるんだなって本当に思いましたけど。\n\n[1:35] 安田：そんな名古屋の繁華街にお酒を飲まない石井さんがなぜ来ていらっしゃるんでしょうか。\n\n[1:40] 石井：はい。あ、そんなホスト的な質問をしていただいてありがとうございます。今日はコード・フォー・ナゴヤの100回の。\n\n[1:48] 安田：なんと。\n\n[1:49] 石井：定例会と。\n\n[1:50] 安田：マジっすか。すごい。おめでとうございます。\n\n[1:54] 石井：記念すべき100回っていうことで。なかなかあの定例会もオンラインが染み付いてて、どうしてもあの、だいたいコード・フォー・ナゴヤの定例会って第一木曜とか第二木曜とか、月の前半の木曜日みたいな感じでやることが多いんですけど。今日はたまたまなんか、3週目くらいの金曜日っていう。\n\n[2:14] 安田：あの、週末の金曜日。なるほどね。週末の金曜日の方がみんな飲んで帰れるんじゃないかという配慮があって。\n\n[2:23] 石井：まあまあ、あの12月も近いし、みんなでちょっと久しぶりに集まって飲めたらいいなっていう感じですよね。\n\n[2:32] 安田：まあ100回目なんでね。あの、ぜひオンラインとオフラインと、両方ハイブリッドということでやろうかなということで、今回あの栄のスラックをお借りしてですね、やっております。\n\n[2:42] 石井：いや、なんか昼頃から準備されてたんですか。\n\n[2:45] 安田：そうですね。僕も2時半ぐらいから来て、プロジェクターとかスクリーンとかですね、今目の前にありますけど、あの準備をしております。\n\n[2:55] 石井：目の前にあの付箋とかね、カラーペンもあって懐かしい雰囲気ですね。\n\n[2:59] 安田：すごいですね。5時間前から準備しなきゃいけないんですね。\n\n[3:04] 石井：開始の5時間前から準備。皆さん聞いてますか。ちゃんと開始の5時間前から準備してこそのオンライン配信とのハイブリッドが実現できるそうです。\n\n[3:13] 安田：配信テストも終わったんでさっき。\n\n[3:16] 石井：さっき終わった。\n\n[3:17] 安田：準備万端でございます。\n\n[3:18] 石井：今日はどんな内容になっていくんですか。\n\n[3:19] 安田：今日はですね、あの、まあ100回目ということでですね、まあいつもの定例会のコード・フォー・ナゴヤのあの報告事とかもあのやりつつですね、100回の歴史を振り返ろうというのをちょっとやってましてですね。まあそれをしつつ、あと100回記念のあのディスカッションをちょこっとやろうかなと思っております。\n\n[3:35] 石井：いいですね。振り返りいいですね。\n\n[3:37] 安田：振り返りいいですね。ね、第1回はこんなんでしたみたいなね。で、途中ね、議事録なかったりするんですよね。\n\n[3:43] 石井：そうですね。一応ですね、でもコード・フォー・ナゴヤさんすごくあの優秀で、たぶん9割ぐらい残ってます。\n\n[3:48] 安田：残ってますよ。\n\n[3:49] 石井：そうなんですよ。\n\n[3:50] 安田：すごいんですよ。それをですね、ざーっとちょっと表にしたんで、みんなであの見ながら過去を振り返っていこうかみたいな。\n\n[3:56] 石井：素晴らしい。そう、僕もあのコード・フォー・ナゴヤの代表をやった時があって。\n\n[4:02] 安田：その時に、まあ各、あのその月替わり代表制っていうのを取ってるんで、毎月代表が変わってくんですよ。\n\n[4:09] 石井：はい。\n\n[4:10] 安田：けど、まあまあその毎月別の別の人がずっとやってけるわけはやっぱりなくて。そのまあ同じ人がもう一回やりますとか、そういうことも全然あって。その中で、えーと数とかね、僕も数えたりしたことあって。あの誰が何回やってんのかみたいな、貢献度みたいな話をね、したことあったんですけど。\n\n[4:26] 石井：なるほど。ちなみに石井さん何回やったか覚えていらっしゃいますか。\n\n[4:30] 安田：私はですね、2回やったんじゃないかと思ってるんですけど。\n\n[4:33] 石井：あ、素晴らしい。正解です。\n\n[4:35] 安田：はい。私はね、ちゃんと覚えております。\n\n[4:38] 石井：素晴らしいです。\n\n[4:40] 安田：いやいや。まああのね、慣れるんですよね。飲み会の幹事やりますぐらいの感じでね。\n\n[4:45] 石井：あー、そんな感じで。\n\n[4:46] 安田：そんな感じで手挙げれば慣れちゃうっていうね、代表なんですけど。コード・フォー・ナゴヤの定例会にぜひご参加くださいませということで。\n\n[4:55] 石井：はい。今日はこの辺でということで。まあ実際のやった内容の様子はまたこの後の収録でしていきたいと思いますんで。\n\n[5:02] 安田：ですね。また公開録音がおそらくあるっぽいので。\n\n[5:05] 石井：あ、すいません、今またちょっと。\n\n[5:06] 安田：いやいや、大丈夫です。\n\n[5:07] 石井：はい。\n\n[5:08] 安田：はい。ということで、開店時間の6時がやってまいりました。\n\n[5:11] 石井：じゃあ今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[5:15] 安田：ありがとうございました。"
}