{
  "episode_number": "0.6.13",
  "file_name": "ep0.6.13.m4a",
  "sub_title": "「作るな」という提言の真意とは？サミット初日の注目セッションと見どころを語る",
  "detailed_description": "Code for Japan Summitがいよいよ開催されます。注目のキーノートでは、ルーク・ジョーダン氏が「なぜ良いアイデアが失敗するのか」をテーマに登壇。あえて「作らない」という選択肢が持つ意味や、活動の持続可能性について議論が交わされます。\n\nこども食堂の課題解決やWeb3を活用したコミュニティ運営など、技術を超えて現場に寄り添うシビックテックの本質に迫るセッションの見どころを凝縮。日々にモヤモヤを感じている方へ、新たな視点と刺激を届けるエピソードです。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、開催を控えたCode for Japan Summitのオープニングプログラムについて詳しく紹介しています。注目のキーノートでは、ルーク・ジョーダン氏が「なぜ良いアイデアが失敗するのか」をテーマに登壇します。トーク内では、シビックテックにおいて開発したものが継続しにくいという反省を踏まえ、あえて「作らない（Don't Build It）」という選択肢が持つ意味や、活動の持続可能性について議論が交わされました。\n\n個別セッションの話題では、こども食堂の情報を地図化する際の現場の配慮や課題、Web3やDAOの仕組みをシビックテックの対価やコミュニティ運営に活用する新たな挑戦などが挙げられています。また、リアルタイムで登壇者に質問ができるAMA（Ask Me Anything）セッションや、オンライン交流ツールを用いた懇親会の予定についても触れられました。技術的な側面だけでなく、現場の課題にいかに寄り添うかというシビックテックの本質に迫る内容となっており、イベント全体への期待が語られています。",
  "transcript": "[0:12] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:25] 石井：はい、今日も岐阜の石井と。\n[0:27] 太田：埼玉の太田と。\n[0:28] 小俣：川崎の小俣が。\n[0:31] 石井：お届けしますと、いうことで。いよいよ始まるCode for Japan Summitなんですけども。まあ、今までね、色々僕ら準備をしてきて、あまりまじまじと、オープニング何やるのかっていうのを見てこなかったと思うんですけど。小俣さん、何かオープニング何やるか知ってますか。\n[0:51] 小俣：全然よく分かってない。\n[0:53] 石井：よく分かってないですよね。そうなんですよ。準備に忙しくて、なんか1週間あるぞ、あ、当然オープニングもあるんだっていうのをね、今まじまじとそのオープニングのチケットのサイトというか、を見てるんですけど。\nオープニングは9月の17日、13時からということで、昼間やるんですね。\nで、イベントのタイムスケジュールということで見ていくと、オープニングっていうので、13時から13時20分まで。で、13時20分から14時までキーノートということで、キーノートは前回も少しお話ししましたけど、ルーク・ジョーダンさんが「Why Good Ideas Fail」、なぜ良いアイデアが失敗するのかみたいな話をね、してくれるっていうことですよね。\nなかなか面白そうだと思うんですけどね。「モヤモヤを抱える日本のシビックテッカーやシビックテックに関わるあらゆる人たちに向けて、示唆的な内容になることでしょう」というコメントがついてますけど。どうですか、太田さん。モヤモヤしてますか。\n[2:12] 太田：いやー、もうずっとモヤモヤというか、年々モヤモヤして。それで手が動かないみたいなところはありますね。\n[2:25] 石井：そうかそうか、どうなんでしょうね。やっぱりこういうキーノートとか見て刺激を受けて、ちょっとこう1年に1回リセットして「さあ、またやるか」と。\n[2:37] 太田：そうですね、なんかちゃんと話を色々聞くと、自分の中の考えも整理されますよね。\n[2:45] 石井：小俣さんはどうですか、このキーノート。どんなところちょっと注目とかあります？\n[2:52] 小俣：えっと、ごめんなさい。あんまり理解はしてなかったんですけど、「Don't Build It（作るな）」っていう風に書いてありますね。っていう人、のようです。ごめんなさい。\n[3:08] 石井：作るな、みたいな感じですね、「Don't」。\n[3:13] 小俣：まあ、でも最近のシビックテックでも、あの界隈でも、そんなに作るなっていうのはよく聞く話なので。要は今までこの10年近くやって、割に作ったものがなかなか継続しないっていうところが、やっぱりシビックテックの今までの反省点とか言われてるところもあるので、そういった部分なのかなって。\n[3:40] 石井：まあ、そうですね。一つはそういうサービスとして継続させるみたいな、本当に役立つものみたいな考え方のラインもあるとは思うんですけど、自分的にはとりあえず作ってみるっていうのもすごく大事な要素かな、作れるんだみたいな体験も大事かなとも思うんで、それが続かなくてもいいじゃない、なんていうかな。\n[4:05] 小俣：全部が全部あれなんですけど、まあ多分そういうのを求められてきてるってところなんだと思うんですけど、シビックテックの役割みたいなのが。結構よく聞くんですけど「シビックテックで作ったのってなんか続かないよね」って言われてる部分もあるので、そういった部分のところからの「Don't Build It」って言われてるところなのかなって勝手に想像してます。\n[4:33] 石井：そうですね、ちょっと聞いてみないとどういう文脈かは分からないですけど、ちょっと気になりますよね。太田さんのモヤモヤが晴れるといいなと思ってますけど。\n[4:45] 石井：で、オープニングのキーノートが終わった後はプログラムが3本続くんですけど、一つ目が「こども食堂とシビックテック（食堂編）」。これは収録ですね、収録の内容を流されると思うんですけど。これは小俣さんもちょっと関わりの深い、山田さんがやってる。\n[5:06] 小俣：山田さんとね、これはね、神奈川の福島さんがやってます。私はちょっと直接は関わってないですけど。どちらかというとこれは、川崎とかの山田さんが活動としてやってるところが多いので。\n[5:27] 石井：こども食堂っていうね、子供たちに食事の場を作るという活動がありますよね。\n[5:44] 小俣：前ちょっと聞いた限り、やっぱりこども食堂ってどこでやってるかっていうのを知らせたいんだけれども、結構それぞれ特徴があって知らせたくないところもあるらしいんですよ。なので、やっぱり普通にやってるからって地図を載せていくっていうのも一つ問題があるところがある。そこをやっぱり現場でやってる人と話をしながらやっていくっていうところなのかなと思ってます。\n[6:14] 石井：いろんな活動とかけるシビックテックみたいな話は、すごく私も興味あるんで、これ聞いてみようかなと思ってますけど。\n[6:26] 小俣：結構地図化してマップ化して可視化したら便利なんじゃないかと思いがちなんですけど、実は載せることによる色々な現場の人からの意見が出てくるっていうのがいい例なんですよね。\n[6:48] 石井：で、そのあとは「Luke's AMA」っていう風なタイトルになってますけど。これはルーク・ジョーダンさんとオンラインで交流をする会ですね。\n[7:05] 小俣：そうですね。AMAって略しちゃうと、ちょっと分かりにくいですけど、お話をするっていう。何の略でしたっけ、誰か。\n[7:21] 太田：Ask Me Anythingってことですか？何でも聞いてくださいと。\n[7:27] 小俣：あ、さすが太田さん。そうそう、シビックテックフォーラムでも最初これやってたんですよ。スピーカーに何でも聞いてみようっていうやつで。ただあんまり一般的な用語ではないので、AMAって、割にそういう業界に近い人は分かるけど、他の人は分からないので。\n[7:53] 太田：でも感想質問とかスライド（Sli.do）で受け付けて、リアルタイムでお答えしますって書いてありますね。\n[8:00] 小俣：あ、その説明でなんとか、AMAが何の略かということまで分からない人に向けてあげればね。\n[8:13] 石井：キーノートをやられる方のリアルタイムに話ができるという機会があるということですよね。\n[8:21] 小俣：多分、キーノートの最中にAMAがある、スライドもそこでやってますね。多分そこが溜まったやつをここで答えるのか、その場でまたお話をするのか。\n[8:48] 石井：多分Zoomか何かで繋いでて、それ見ながら誰かが翻訳するのか分からないですけど、日本語の質問とかでもいいんじゃないかなっていう気もしますけど。\n[9:11] 石井：で、プログラム3で「ハックデイズプロジェクト」ということで。Web3プロジェクト。Web3ですよ。\n[9:19] 小俣：Web3、NFTの。今ちょうどCode for Japanのソーシャルハックデーで、一つのプロジェクトでこのWeb3というか、NFTを、シビックテックのNFTを作ってのプロジェクトがあるので、そういう人たちが話すっていうところですね。一応やろうとしてるのは、シビックハックデーとかに参加をしてた人、エンゲージした人たちに対する対価として、そのNFTを。ごめんなさい詳しくはないんだけど、NFTというよりもそこでの対価をWeb3を使って。なのでNFTというよりDAOを作ろうとしてるっていうのが正しいのかな。通貨として何か仮想通貨を出すのか、というところなので、ちょっと私も同じように皆さん分からないかと思うので、見てみると。\n[10:13] 石井：ちょっと説明を見ても英語で書いてあって、私ちょっと案内できなかったんですけど。まあ、この辺りすごくこれからのキーワードになりそうな技術要素でもあるので、いいんじゃないですかね。\n[10:28] 小俣：NFTは最近、地方自治体の人がふるさと納税の返礼品にNFTを使ったりすると、あとDAOっていうそういう分散型の、コミュニティみたいなものってシビックテックのこういうコミュニティに向いてるんじゃないかと言われてるので、そういった挑戦をされているところなので聞いてみるといいんじゃないかなと思います。\n[10:52] 石井：そうですね。それでプログラム3本あって、クロージングがあって懇親会ということで。これは懇親会と書いてあるけどGather.townと書いてあるので、オンラインの交流会みたいな感じになるイメージですね、きっと。オンラインの交流スペースにみんなで参加してワイワイと話をすると。\nこれが最初のオープニングデーのメニューになってますけど。まあ多分このオープニング13時以降は、おそらく皆さんが録画したプログラムが公開されるんですよね。僕らも撮ったやつが。\n[11:29] 小俣：だと思います。だからこのルークさん以外のやつは多分録画された動画が配信されるんですね。\n[11:38] 石井：配信されるんで、これ以降なら多分みんな自由に見れるようになると思うので、私もちょっと自宅でポチポチ見ながら楽しもうかなと思ってます。でも、これWeb3は日本語で話すんですかね。なんか説明も英語で書いてあるな。\n[11:58] 小俣：説明のページが英語。そういえばセッション登録する時に日本語と英語、私入れたような気がするので、そっちの英語のページに行っちゃってるだけかもしれないですね。日本語の説明も多分あったかもしれないですけど。\n[12:15] 石井：そんな感じで、オープニングデーの話をしてたらあっという間に時間が過ぎてしまったので、ちょっとね「ファイナルデー」っていうのもあるんで、終わりはどんなことやるのかなっていうのもこの次回ちょっとお話ししたいと思います。ということで今日はこの辺でお別れです。ありがとうございました。\n[12:31] 小俣：ありがとうございました。\n[12:32] 太田：ありがとうございました。"
}