{
  "episode_number": "0.19.2",
  "file_name": "ep0.19.2.m4a",
  "sub_title": "「知ってるつもり」を卒業！AIと独学で深めるシビックテック「みんなの夜学」始動",
  "detailed_description": "シビックテックの専門用語、なんとなく使っていませんか？新企画「みんなの夜学」が始動！パーソナリティの石井さんが提案するのは、教わるのではなく共に学ぶ「自発的な独学」スタイルです。\n\nAIを活用した教科書やNotionでの情報共有など、最新ツールを駆使してオープンデータやデジタルガバナンスを1年かけて深掘りします。毎月第3水曜20時からの1時間、「インプット・宿題・雑談」を凝縮した軽快なリズムで進行。アウトプット続きでインプット不足を感じている方、必聴です！一緒に「知ってるつもり」を卒業しませんか？（242文字）",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約（約400文字）：\n\n今回の配信では、パーソナリティの石井さんが新しく立ち上げる月一の勉強会「みんなの夜学（やがく）」について紹介されています。\n\nこの活動の主な目的は、ポッドキャストやイベント等のアウトプットが続く中で不足しがちな「インプット」の機会を確保することです。「シビックテック初級編」を皮切りに、オープンデータ、デジタルガバナンス、AIの活用など、1年分のテーマが設定されています。これらのテーマにはChatGPTも活用され、普段なんとなく使っている専門用語を正しく理解し、自分たちの中に具体的なイメージを形成することを目指しています。\n\n勉強会の特徴は、専門家を呼ぶのではなく、参加者同士で共に学ぶ「独学」スタイルである点です。毎月第3水曜日の20時から1時間限定で開催され、「30分のインプット、15分の宿題、15分の雑談」という明確なルールが設けられています。学習の場にはNotionを活用し、生成AIで作った教科書やTED Talkの鑑賞などの宿題を共有しながら、オンラインで自発的に学びを深めていく取り組みです。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**番組：シビックテック井戸端キャスト**\n**話者：石井さん（長崎）、太田さん（埼玉）、小幡さん（長崎）**\n\n**00:00 - 00:23**\n（イントロミュージック）\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります！\n（拍手のSE）\n\n**00:24 - 00:57**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小幡：** 長崎の小幡がお届けします……ということで。いやー、年末ですね。皆さんお忙しいですか？\n**小幡：** 12月、あっという間ですね、本当に。\n**石井：** あっという間ですよ。本当、この間まで「暑い」とか言ってたような気がしますけど。\n**小幡：** もう雪の話題ですからね。\n**石井：** そうですね。雪がもう、寒い寒い。今週末は寒波がくるみたいな話もありますけど。\n\n**00:58 - 01:21**\n**石井：** そうですね。で、寒くなってきたということで、全然ネタとして関係ないんですけど、私が今度勉強会を、月一勉強会を始めたいということで、「みんなの夜学（やがく）」というのをやろうかなと思ってます。\n**小幡：** 「夜学」ですね。どんな勉強なんですか？\n**石井：** ありがとうございます。どんな、で。\n**小幡：** 夜学、そうそう。\n**石井：** 夜、勉強するんで「夜学」だということで。\n\n**01:22 - 02:09**\n**石井：** なんか「塾」って言うとちょっとハードルあるかなと。夜学もハードルあるかな？ なんとなくのイメージですけど、自発的に勉強するような、行かされるんじゃなくて、自発的に勉強するような感じのイメージが欲しくて「夜学」ということにしています。「みんなの夜学」って付けてるのは、まあ色んな夜学があるといいなという思いなんですけど、僕が勉強したいのはシビックテックですね。シビックテックに関して勉強したいと思い始めました。やっぱり最近なんとなくインプットが足りないなと思ってるんですよね。こうやってポッドキャストで配信したりとか、イベントやったりすると、どうしてもアウトプットすることが多くて。で、インプットすることが結構欠けてくる。読書とかっていうとなかなか結構大変なんですけど、まあ、その中でも1ヶ月1テーマぐらいだったら勉強できるかなということで。\n\n**02:10 - 03:18**\n**石井：** 最近気になってるワードを1年分最初にあげて、「これやるぞ」って決めて行こうかなという風に思ってます。で、もう「シビックテック初級編」という形で、最初のテーマはやっぱりシビックテックをもう一度学んでみようかなという風に思ってます。12月の18日ですね。12月18日にオンラインで「みんなの夜学」っていうことでやりたいなと思ってます。\nで、1月は、これ毎月続くんですが「オープンデータ初級編」とか、あと「マッピングパーティー初級編」。これは太田さん呼ぼうかなと思ってますけど。あと「ウィキペディア・タウン初級編」とか。あとは「市民参加とデジタルガバナンス」……\n**小幡：** お、そこから難しく、そこから難しくなってきますね。\n**太田：** お、そこから難しくなってきますね、なんのこっちゃって。\n\n**03:19 - 03:54**\n**石井：** で、「ソーシャルインパクト」とか……\n**小幡：** おお、それはなんか随分こう、なんか難しいな。\n**石井：** 5月。で、6月は「テクノロジーによる社会的包摂」。このあたりね、もうタイトルをChatGPTに考えてもらったんですよね。どんなネタがいいかなっていう……\n**太田：** なんのこっちゃって、なんか。\n**小幡：** 包摂。学校みたいですね。\n**石井：** そう。で、「なんだろう」みたいなね。\n\n**03:55 - 04:26**\n**石井：** 要はこういう言葉って、意外と何となくのイメージは湧くというか何でしょうね。多分ただ、みんなの頭の中で描いてるイメージと全然ずれる感じがすると思うんですよね。一つのデジタルガバナンスなんて言葉をとってみても、多分僕や太田さんや小幡さんでも全然ずれてるような気がするんですよね。\n**小幡：** 大体「ガバナンス」っていう認識が結構違うような気がしますし。\n**太田：** そもそも仕事で使わない言葉ですからね。\n**石井：** そうですね。かつ「市民参加」みたいな話になってくると。\n\n**04:27 - 04:50**\n**石井：** で、さらに最近気になってる「デジタル民主主義」とか「デジタル公共財」みたいな話も夏に勉強しようかなと。\n**小幡：** なるほどな。\n**石井：** で、「シビックエンパワーメント」。\n**小幡：** こいつもまた難しいですね。\n\n**04:51 - 05:04**\n**石井：** で、10月はちょっと技術よりで「AIを活用した社会課題解決」みたいな話をね。で、最後に「シビックプライド初級編」っていう形でちょっと締めていこうかなという風に1年分。\n**小幡：** 難しい。聡明な、難しい感じがします。\n\n**05:05 - 05:40**\n**石井：** ね、パッと聞くと難しいじゃないですか。で、こういう分かんないテーマを勉強したいなと。何となく知った気になってるところも若干あって、それが嫌だなというのも薄々感じてるんですけど、なかなかこれって本当に興味湧いて学ぶことって少ないなと思っているので。\n**小幡：** そうですね、今更聞きにくいみたいなのもあって。\n**太田：** なんか聞きにくいみたいなのあるかもしれないです。\n**石井：** そう、そうなんですよ。\n\n**05:41 - 06:12**\n**石井：** で、聞きにくいし、調べて学ぶって言っても、で、何なの？みたいな話ってなんかね。じゃあ、それについて僕がいま凄く興味があることは自分で学びに行くんですよ。でも、あんまり興味ないんだけど、ちゃんと知っておきたいみたいなことを、こうやってちょっとイベントでね、学んでみたいなと。\n**小幡：** なるほど。\n**石井：** そうしないと後回しにしちゃうんで。\n**小幡：** そうそう、絶対後回しにしちゃうし。何となく知った気になってる状態でなんかこう使っちゃうみたいな感じが嫌だなと感じていると。\n\n**06:13 - 07:00**\n**石井：** で、ただ、やり方をちょっと工夫しようと思ってて。これ毎月やると結構大変だなという気がしていて。やり方をちょっと決めたんですね。「夜学ルール」みたいなのをちょっと自分で書いてですね。まあ間違いなく、毎月一つのテーマについて勉強すると。まあ、もちろんゲストを呼ぼうかなとも考えたんですけど、難しいテーマもたくさんあるじゃないですか。これゲスト呼ぶの、最初の方は呼べそうな気がするんだけど、その後続かないなと思って。独学にしようと。あくまで独学だという風にして。なんか専門家に話を聞くっていうパターンもあるけど、まあ、独学でみんなで学ぼうと。\n\n**07:01 - 07:29**\n**石井：** で、私（石井）のイベントにしては珍しく、曜日を決めようと思っていてですね。第3水曜日の20時から21時という風にちょっと一旦置こうと。\n**小幡：** ああ、なるほど。私は参加できないな。\n**石井：** そうですか（笑）。土曜日……まあ水曜日がいいかなと。ちょっとこの収録もあるし、その前にちょっと勉強しておこうと。\n**小幡：** 参加できるときは参加するけど、ちょっと基本的に（水曜日は）難しいな。\n\n**07:30 - 08:14**\n**石井：** で、時間は1時間に限定して、30分インプットと15分宿題をしようと。\n**小幡：** 宿題！ 宿題か。宿題。\n**小幡：** 宿題あったら参加のハードルが上がるなあ。\n**石井：** いいでしょ、宿題。宿題。で、あとは15分は雑談にしようかなと思っててですね。そういう時間をちゃんと区切ってやろうかなと。\nで、教科書は生成AIで作ると。生成AIで「このテーマについて教えて」みたいな感じで教科書をバーッと作っておいて、で、正解は学習しながら作っていくと。言葉の意味をイメージできることがゴール。モヤモヤっとしてたのが像が浮かぶというか、形がハッキリしてくるところがゴールかなと思ってます。\n\n**08:15 - 09:07**\n**石井：** で、宿題をやってくれば参加自由という感じで。それもまあ、せっかく勉強するんで残そうということで、みんなで共有できるようなサイトに、実はNotionを使ってサイトを作ったんですね。\n**小幡：** おおー。\n**石井：** で、「シビックテック初級編」の宿題はですね、お、2012年のTED Talkを鑑賞し、感想を考えるということで。ジェニファー・パルカさんのTED Talkを改めて見て、その感想を考えると。\n**小幡：** でも、これを見てない人最近多そうですね。\n**石井：** いそうですよね。これ自体を、もうこれ自体を知らない人が多いと思いますけど。大体ジェニファー・パルカさん自体を知らない、それ自体を知らないような気がする。\n\n**09:08 - 10:14**\n**石井：** だからいいかなと思って。改めて見てみると気づきもあるかなという気はしていて。で、あとは講義の内容は考えて、あとは参加者同士でメモできるところと、参考資料とかサイトとかあったら作っていくという感じで。まあ、ちょっと空っぽの今ページを見ながらみんなでおおーって言ってるんですけど。そんな感じでここが埋まってって、これがちゃんと12回分一応用意してあるという感じになってますね。\nなのでもう最初に枠決めておけば、埋まってないと僕（石井）気持ち悪いんで、やってくだろうということで。次々って考えていくと、結構ネタ切れみたいな感じになってくるのは嫌なので、最初に枠決めてやっていこうかなということで。\n\n**10:15 - 10:43**\n**石井：** そんな感じで進めるので、まあ、多分オンラインでやって、配信はしないので。教材としても多分成り立たないと思うので。独学の学習なので、正しいこと言ってるかどうかも分からないので。まあまあ、みんなで寄ってやれたらいいかなという風な形で進めていきたいと思ってます。\n太田さんいかがですか、この取り組み。\n\n**10:44 - 11:12**\n**太田：** なんか、学生の頃の自主ゼミとかを思い出すような感じですね。初心に帰って。で、これどうやって参加したい人はどうすればいいんですか？\n**石井：** 参加したい人はですね、今一応Facebookでイベントページを作っていて、オンラインのリンクはこれから配信されるのかな。\n\n**11:13 - 11:41**\n**石井：** はい、そんな感じです。で、一応毎月固定のZoomのURLにしたので、参加したい人はそこから参加すればいいです。小幡さんはね、参加できそうもないという話ですけどね、気になるテーマだけでもね、ちょっと。\n**小幡：** いや、参加したいな、けど……。\n**石井：** ね。\n\n**11:42 - 12:29**\n**石井：** ま、ちょっとね、はい、そんな取り組みもやっていこうかなと思うので、お聞きのみなさんでもちょっとね、興味あるよという方がいたら参加してくれたら嬉しいかなという、あくまでどっちかって言うと本当に自習学習みたいな感じの。ネタは提供するけど、それに対しての真偽についてはみんなで調べて作っていこうというような形にしたいかなと思ってます。ということで、ぜひぜひ12月18日ですね。ちょっとリンクも貼っておきますので、興味ある人は参加してみてください。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田・小幡：** ありがとうございました。\n（アウトロミュージック）"
}