{
  "episode_number": "0.21.16",
  "file_name": "ep0.21.16.m4a",
  "sub_title": "沈黙の限界は7.8秒？世界との比較から読み解く日本人の「気まずさ」の正体",
  "detailed_description": "日本人は何秒の沈黙に耐えられるのでしょうか。本エピソードでは、石井、太田、橋本の3名が「沈黙」をテーマに、世界と日本のコミュニケーションの違いを軽快に語り合います。世界平均6.8秒に対し、日本人は7.8秒と沈黙に寛容な意外なデータに加え、上司との同席時に感じる気まずさの正体や、スマホが変えた現代のやり過ごし方など、身近な視点から興味深い分析が展開されます。\n\n冒頭では「虫の日」にちなんだ懐かしの思い出話や未来の昆虫食といった話題も。データから見える文化の裏側を、リラックスした雑談形式で紐解く一回です。",
  "summary": "本ポッドキャストでは、石井、太田、橋本の3名が、身近なニュースやデータを題材に軽快な雑談を繰り広げています。番組冒頭では、収録日の6月4日が虫の日であることにちなみ、子供の頃の虫捕りの思い出や、将来の食料危機を救うとされる昆虫食といった話題で場を温めました。\n\nメインテーマとして取り上げられたのは、日本人は何秒の沈黙に耐えられるかという興味深い調査データです。世界平均では6.8秒の沈黙で気まずさを感じるところ、日本人は7.8秒と平均より長く、調査対象国の中でも比較的沈黙に寛容な傾向があることが紹介されました。また、沈黙を気まずく感じるシチュエーションにも文化的な違いがあり、ブラジルなどでは人前での発表時に自己表現ができない不安を感じるのに対し、日本では見知らぬ人との会話や上司との同席時に気まずさが生じやすいといった具体的な事例が語られました。現代では、沈黙の時間にスマートフォンを操作することで気まずさを回避できるといった若者の行動変化についても言及され、時代とともに変わるコミュニケーションのあり方について意見を交わして締めくくられました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:22] 石井：はい、今日も長崎の石井と、\n[0:23] 太田：埼玉の太田と、\n[0:25] 小俣：川崎の小俣がお届けしますと。いうことで、今日は収録日が6月4日なんですよね。\n[0:34] 小俣：はい。\n[0:35] 石井：で、6月4日は虫の日らしいんですけど、皆さん虫にまつわる何かエピソードありますか？\n[0:42] 小俣：虫。虫はあれですよね、あの、要は昆虫の虫と、あとあのスチームする蒸すっていう、蒸す、蒸す虫っていうのはありますね。\n[0:57] 石井：太田さんなんか、虫にまつわるエピソード。\n[1:02] 太田：昔住んでたところいっぱい虫が出たなっていう。\n[1:07] 石井：僕も、カブトムシとかがね、結構おばあちゃん家行くと取れて、うん。それをよく取れるところを知っている子供はヒーローでしたね。あの。\n[1:23] 小俣：そうですね、なぜか、うん。昔はよく虫捕りやりましたよね。\n[1:28] 石井：そうなんですよ。\n[1:29] 小俣：カブトムシとかクワガタとか。あとセミもよく取ったな。\n[1:35] 太田：トンボとかチョウとか取ってましたね。\n[1:38] 小俣：うん。今って都会、東京とかって飛んでます、虫？\n[1:42] 太田：飛んでるんじゃないですか、さすがに。\n[1:44] 石井：飛んでますかね。あんま、あんまそういうところに行かないから、あんまりこう、出会ってないのかも。\n[1:59] 小俣：地球上で一番繁栄している生物が昆虫らしいですよ。\n[2:05] 石井：ああ。だからあれですかね、結局、やっぱりそうですね。そういう意味では食料危機を救うのは昆虫食だと言いますしね。\n[2:11] 小俣：そうそう。\n[2:13] 石井：という虫の話題をしてたんですが、今日は別の話題で行こうかなと思ってるんですけど。はい。\n\n[2:21] 石井：今日はですね、ちょっとデータうんちくみたいな感じでね。ちょっとデータ見ながらっていうことで、面白いデータを見つけたので皆さんに紹介していこうかなということで。\n[2:30] 石井：日本人は何秒の沈黙に耐えられるかっていうね、記事を私見つけまして。どうですかね、何秒ぐらいだったら皆さん耐えれるんでしょうね。\n[2:43] 小俣：なんだろうな、結構長い時間耐えれるような気がするけど。\n[2:46] 石井：そう、僕もあんま気にしないんですよね。あの、私は気にしない。太田さんどうですか？\n[2:53] 太田：僕も気にしないっていうか、このポッドキャストの収録でも沈黙になるときがあったりするからね。\n[3:00] 小俣：沈黙担当だから。\n[3:01] 石井：太田さん沈黙担当だから。で、まあ一応、あの、世界各国でなんか調べたデータがあって。まあ沈黙イコールちょっと気まずい瞬間というか。で、それを調べたデータがあって。\n\n[3:24] 石井：気になる調査で世界基準ではどれぐらいですかって言ったんですね、まあ平均が6.8秒ぐらい沈黙が続くと気まずくなる。\n[3:34] 石井：多分このポッドキャストでも6.8秒沈黙してると放送事故になるんじゃないかという気がしますけど。\n[3:43] 小俣：まあ音声メディアですからね。大きな問題になりそうですね。\n[3:47] 太田：BGMが流れてるから大丈夫とは思うんですけど。\n[3:53] 石井：で、6.8秒が平均で、で一番気まずさを感じるのがブラジルだそうで、5.5秒だそうですね。\n[4:01] 小俣：ブラジルはね、イメージとしてやっぱり陽気の感じなので。\n[4:09] 石井：イメージしかないけど、でもデータが示してるんで、そういう話なんですよね。で、日本は気まずさを感じるまでの秒数は7.8秒。だから平均よりも1秒も長い。\n[4:20] 小俣：ああ、その1秒の差がどうなんですかね。\n[4:25] 石井：で、調べた中での最下位はタイで、まあ日本は下から2番目というような。14カ国中14番、もうちょっとあるのかな。順位がいろいろあるからあれだけど。はい。\n[4:40] 石井：何カ国か調べた中の日本は下から2番目でしたという感じですね。\n[4:44] 石井：上位を見ていくと、気まずさを感じる短さを見ていくと、ブラジルが5.5秒、イタリアが6.2秒、コロンビアが6.2秒、次いで、同じような感じでアメリカが6.3秒という感じで続いてますね。\n\n[5:02] 小俣：ふーん、っていう。\n[5:06] 太田：まあなんか喋ってそう。\n[5:09] 石井：ね。喋ることに価値を感じるというか。喋ってないことは自分が価値がないみたいな。そんな価値観のあるところなのかもしれないですね。\n[5:18] 石井：で、一応この気まずい沈黙のシチュエーションっていうのも調べられていて。\n[5:31] 石井：日本では見知らぬ人との何気ない会話の沈黙がちょっと気まずく感じる。あとは初デートとか。\n[5:39] 小俣：初デート、なんか分かりますね、なんか。沈黙があったら何か喋んなきゃって。\n[5:44] 石井：喋んなきゃいけないけど、何の共通項も見いだせなかった時とか。\n[5:51] 小俣：そうですね。あの、定番の天気がいいですね、とか。\n[5:55] 石井：今日寒いですね、とか。\n[5:58] 小俣：いやあっていう感じ。\n[6:00] 石井：逆に海外のブラジルの方では、人前で話す時。だから、こう、なんか発表する時とかで沈黙が続いてしまうとか。そういうのが気まずく感じるっていうことらしいですね。\n[6:16] 石井：だから、ここで書いてあるのは自己表現がうまくいかないことへの不安と考察されるというような。\n[6:21] 石井：まあ他にもいろいろ、日本だと別れ話をしている時とかね。\n[6:31] 小俣：別れ話の時の沈黙はなんか、それも辛いな。\n[6:36] 太田：そもそも辛いシチュエーションじゃないですかこれ。\n[6:39] 小俣：別れ話して沈黙があったら、なんて言ったらいいんだろ、嫌だと言ってすがるかとかさ。\n[6:50] 石井：そうそう。そんな面白いデータがあるっていうことで。\n\n[6:55] 石井：まあ気まずさを感じる相手では日本では上司らしいんですよね。上司といて沈黙。\n[7:03] 小俣：それはあれだな、車に乗っていて、こう二人きりで上司と車に乗っていて高速かなんか乗ってて沈黙があったら。かといってね、音楽バンバンかけるわけにもいかず。\n[7:19] 石井：でも最近いいなと思うのは、大体そうなると、僕部下も多いですけど、大体若い人はスマホいじっててくれるんで、あ、沈黙しててもいいんだと。\n[7:30] 石井：なんか逆に最近気を使って僕から話しかけなきゃいけないかなと思うと、あんまり話、そんなに好きじゃないし。スマホいじっててくれたら、よしよしと。\n[7:42] 小俣：あー、でも、今の時代沈黙があったらスマホいじればいいっていうのあるかもしれないですね。\n[7:46] 石井：いじっててくれれば、まあ別にいいかな。私は逆に思っちゃうし。まあそれが嫌だという人もね、いるかもしれないですけどね。せっかく一緒にいるのにスマホいじって。\n\n[7:59] 石井：という感じのデータもあったので、もしね、こういうちょっと面白いデータを見かけたらですね、もう皆さんからどしどしこの番組で取り上げてほしかったら、送っていただければ。\n[8:14] 石井：ということで、今日は日本人は何秒まで沈黙に耐えられるという話題でした。これで終わりたいと思います。どうもありがとうございました。\n[8:24] 小俣：ありがとうございました。\n[8:25] 太田：ありがとうございました。"
}