{
  "episode_number": "0.11.0",
  "file_name": "ep0.11.0.m4a",
  "sub_title": "「シビックテック疲れ」を超えて。持続可能な地域を支える企業の新たな在り方",
  "detailed_description": "善意に基づく活動が限界を迎えつつある今、シビックテックの持続可能性をどう確保すべきでしょうか。本エピソードではゲストに伴野氏を迎え、コミュニティ活動と営利ビジネスを明確に切り分ける「ローカルシビックテックカンパニー」のあり方を深掘りします。\n地域の歴史から課題解決の視点を得るヒントや、新体制となったシビックテックジャパンが目指す展望など、これからの地域社会を支えるためのエッセンスが詰まった内容をお届けします。第2章へと進むシビックテックの未来を、ぜひ一緒に探ってみてください。",
  "summary": "本ポッドキャストでは、ゲストの伴野氏を迎え、シビックテック活動の持続可能性とローカルシビックテックカンパニーのあり方について議論が交わされました。シビックテックのコミュニティ活動では、善意や社会貢献への期待が先行しすぎることでメンバーが疲弊してしまうという課題が指摘されています。これに対し伴野氏は、純粋なコミュニティ活動と、営利企業の仕組みを活用した課題解決を明確に切り分ける必要性を説きました。都市部の大企業では手の届かない、地域特有の小さなニーズをビジネス的なエコシステムで補完することこそが、これからの地域を支える鍵になると語っています。\n\nまた、小俣氏が新代表に就任した一般社団法人シビックテックジャパンの新たな展開についても触れられ、ローカルシビックテック企業のネットワーク構築を目指す方針が示されました。6月15日に開催されるオンラインイベントでは、こうした第2章のコンセプトが詳しく語られる予定です。番組の後半では、伴野氏が趣味とする地方の民族資料館巡りから、地域の歴史や人々の繋がりを学ぶことがシビックテックのヒントになる可能性についても語られました。過去の文化や成り立ちを深く知ることで、現在の地域課題を解決するための新しい視点を得ることの重要性が共有されています。",
  "transcript": "[0:00] 石井：ポットキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 石井：今日も岐阜の石井と、\n\n[0:25] 太田：埼玉の太田と、\n\n[0:27] 小俣：川崎の小俣が、お届けしますと。いうことで、3回目ですが、MAの伴野さんに来てもらってます。よろしくお願いします。\n\n[0:34] 伴野：よろしくお願いいたします。\n\n[0:36] 石井：前回はローカルシビックテックカンパニーということでね、今気になってるけど、ちょっとイメージがモヤモヤっとした感じで終わっちゃってますが、ね、この辺どうなんでしょう、伴野さん、もう少し具体化してくと。\n\n[0:51] 伴野：そうですね。これちょっと言語化まだできてないのでモヤモヤしてる、とこなんですけど、先日、あの、ある都道府県に出張に行った時に、地元のコードフォーなんちゃらの、ま、代表の方にお会いしてお話しした時に、ちょっと印象に残ったのが、なんか活動のコミュニティなんですけど、活動の指針として、お金が絡むことはやらないってことをもう公言してるんですよね。\n\n[1:13] 伴野：なので、ま、結構要望はあるらしいんですよね。こういうの、手伝ってくれたら、ま、こういったもの、あの費用をあげるよとか、お礼あげるよとか、ま、そういう話はまあまあ多々あるらしいんですけど、ま、そういうポリシーをしてるので受けない。で、受けるんだったら、企業として、あの誰かに振る。メンバーの誰かの会社に振る、みたいな話をされてて。\n\n[1:32] 伴野：ま、この部分って結構このコミュニティ活動してる日本国内の様々なコードフォーの方達ってやっぱり一つなんだろうな、悩んだり、迷ったりする領域なのかな、という風には感じてまして。ま、今まではあまり明確な線引きを、えっと、なんだろうな、ま、しないまま来てるようにも思えたりしてまして。\n\n[1:53] 伴野：ま、むしろですね、ま、潔くと言ったらあれですけれど、ま、コミュニティ活動はコミュニティ活動として、で、営利企業の仕組みを使って解決していける部分もあると思うので、それは営利企業の仕組みとして、っていうのを、ま、分けてやっていくみたいなことを、もうちょっとシビックテックの分野も高らかに歌っていっていいんじゃないのかなという風に、ま、感じたところで、ま、このキーワードを今出させていただいてるところでした。\n\n[2:26] 石井：そうですね、あの、シビックテックをやり始めだときづかないんですけど、だんだん、なんかこう、シビックテック疲れみたいなね、そのコミュニティの中でやらなきゃ、やらなきゃ、みたいな。もしくは、あの、期待されてるから頑張らなきゃ、みたいな部分とかも出てきて、じゃ、それをなんかこう、タダでやってくれるから、みたいなことで、ね、ま、直接的にそんなことは言わないかもしれないけど、なんかこう気軽にお願いされて、いや、お願いされたから頑張らなきゃ、みたいな。社会意義だけでやってくと疲れちゃう、みたいなね。\n\n[2:56] 石井：そういった流れがあって、じゃあ、あの、とは言っても逆に、金銭的な話になってくると、じゃあその、配分どうすんだとか、じゃあ頑張った人に多く渡すのかとかね、その辺のコミュニティのバランスみたいなのも関わってくるんで、なかなか難しいって話ですよね。\n\n[3:11] 伴野：そうなんです。このあたりが、ま、あの、民間企業として、ま、ローカルのカンパニーはわかるんですけど、ローカルなシビックテックの企業が何なのかってわかんないんですけど、あの、そういう民間のエコシステムを使って、え、ま、やっていくもの、が、ま、これから領域として出てくるのかなという、そんな風に考えてます。\n\n[3:33] 石井：で、そこで言われる仕事とか金銭って、めちゃめちゃ、普通のね、大企業で従業員雇ってるところが、賄えるような規模感の金銭感覚はあんまり多くなくて。やっぱりね、あの、その、ちょっとね、そういうところは受けられないんだけど、じゃあコミュニティに任せて継続してかないっていうのも問題だし、みたいなね。そのちょうど隙間なのかなっていうのは、ちょっと感じてましたけど。\n\n[4:02] 伴野：そうですね。まさにあの、近江商人の三方よしの考え方に、なるのかなという風には思いまして。やっぱりそのグローバル企業だったり、ま、都市部の大企業になってくると、ま、それはあまり考えきれなかったり、ま、CSRとかCSVの活動と事業活動って全く別で考えられたりだとか、してしまって。ま、ぽっかり、あの空いてく穴が出てくるような気がするんです。\n\n[4:29] 伴野：ここに対して、ま、なかなかそのね、強域で活動してくとどうしてもレバレッジしにくいというか、スケールしにくいような構造になってくるので、ま、資金調達もなかなか大変になってくるような領域だと思うんですけれど。ま、ここをえっと、資金調達以外のやり方だとか、仕組み、あの地域から応援されるとか、なんかそういう上手い仕組みでですね、上手い仕組みで賄えていくようになっていくといいなという、そんな。\n\n[5:12] 石井：でも、伴野さんが言う上手くっていうところが、やれてることが、少し広がってきてる、と思ってまして私も。その、要は、逆に、その、あの、ちゃんとビジネスにしなきゃ、という意義だけじゃなくて、継続していく、もしくは地域に喜ばれることが続いていく、地域住民が助けてくれることによって、続いていくんだよっていう意義を唱えて、え、そんなに持ち出しなく、続いていくみたいなね。\n\n[5:40] 石井：あの、なんか、僕も、なんか、街角に赤い椅子を置くみたいなことを聞いたことがあって。赤い椅子を塗って、古く使ったやつを、住民から集めて、そこにメッセージカード、思い出のカード描いて、街角に赤い椅子を置いて、そこで訪れた人が自由に座ってください、みたいな。そういう活動も一つね、あの、シビックテックなのか、どうかわからないけど、うん、なんか、あの、活動としてありますよね。\n\n[6:09] 伴野：そうですね。まさにそんな感じのところが、増えていくといいな、ってことで、ま、ちょっとあの、所属について前回お話ししてましたけども、一般社団法人シビックテックジャパンという団体では、4年前に設立されたんですが、実は、あの、先日代表がですね、小俣さんに変わ、小俣さんになりました。\n\n[6:33] 伴野：で、その名の下ですね、あのローカルシビックテック企業の、え、ま、ネットワークを作ったりしていくという、なんかそんな形のコンセプトに大きく様変わりをしてるんですけども。はい、そんな、あの方面を模索しながら、ちょっと頑張っていきたいなと思ってるところです。\n\n[6:51] 石井：ね、うちの小俣さんになったということで。なんか小俣さんコメントありますか？\n\n[6:56] 小俣：あ、コメント、コメントしにくいんですけど。\n\n[6:59] 石井：コメントしにくいということで。また別の機会でね、ちゃんと、あのシビックテックジャパンの小俣さんをゲストに迎える。\n\n[7:05] 伴野：めっちゃ面白そう。\n\n[7:06] 石井：そう、その時は伴野さんがMCやっていただいて。\n\n[7:08] 伴野：いいですね。\n\n[7:09] 石井：今日は井戸端キャストね、そこじゃない、ということで、はい。まあまあそういう楽しみな回が。あ、そういったイベントがあるんですか、近々？\n\n[7:20] 伴野：あ、そうなんです。あの6月15日に、シビックテックジャパン第2章スタートっていうイベントがありまして。6月15日ですね。こちらぜひ、あの興味ある方見ていただければと思いますが、ま、あのローカルシビックテック企業と作る持続可能な地域の未来ってテーマで、ちょっとセミナーを、あのオンラインでやらせていただきますので、ぜひご覧いただければと思います。\n\n[7:44] 石井：オンラインだからどこでも参加可能。\n\n[7:46] 伴野：どこでも参加可能です。\n\n[7:47] 石井：じゃあなんか募集人数とか限りとかあったりするんですか？早めに。\n\n[7:51] 伴野：一応今50名にしてるんですが、ま、オンラインなので、あの増やすことはできるはずですね。\n\n[7:57] 石井：ね、ちょっと私も気になってるキーワードなので、早速応募してて。\n\n[8:02] 伴野：あ、ありがとうございます。\n\n[8:03] 石井：6月15日、だったなと。ね、あっという間に来ちゃいますよ。多分ね。\n\n[8:08] 伴野：あっという間です。あっという間なので、ちょっとこのモヤモヤをもうちょっと解像度上げて臨まないと。\n\n[8:13] 石井：そうそう、いいですよ、なんかね、でも、アウトプットの場を設けるっていいですよ。僕もモヤモヤすることはすごーくあって。でもアウトプットの場を設けるとやっぱりそこに何かこう、殴り書きなり、こう、とりあえず、書いてアウトプットするんで。ちょっと整理されてくことあるんで。ぜひ。\n\n[8:35] 石井：だから、あの、はい、ちょっと以前シビックテックフォーラムっていう話もあって、私も登壇したことがあって。ああいう機会で登壇させていただくとやっぱり自分の考えとかね、すごく整理して、あの伝えようと思うと、整理しないといけないので。\n\n[8:48] 伴野：イベントドリブンで。\n\n[8:49] 石井：イベントドリブンです、進められると、いいんじゃないかなっていう気がしますけどね。はい。ぜひ。その、シビックテックジャパンっていうのも。ま、ローカルシビックテックカンパニーを盛り上げていく、もしくは繋いでいくっていうことに、え、ちょっと興味ある方いたらね、ぜひ参加してもらいたいなと思うんですけど。\n\n[9:09] 石井：それよりも伴野さんが最近ハマっていることがあると。いうことで。\n\n[9:15] 伴野：はまらない気もしますが。ちょっと触りだけ。せっかくなんで、はい。そうですね。あの、最近ハマっていることが、ま、美術館、博物館巡りが好きで。最近よく色んなところ回らせてもらっていて。\n\n[9:29] 石井：特にシビックテックとは関係ないですよね？\n\n[9:31] 伴野：全然関係ないです。すみません。\n\n[9:33] 石井：全然いいです。はい。\n\n[9:35] 伴野：出張で行った先の、えっと、美術館にふらっと寄ったり、博物館にふらっと寄ったり。民族資料館とか好きで。誰もいないんですけど。その地域の民族、民族って、あの、あれですね、属性の族、ですね。はい。民族博物館とか見て、ま、そこの地域の成り立ちみたいなものから現在を妄想するのがすごい好きで。\n\n[9:59] 石井：ちなみに最近行かれたところとかってあります？最近じゃなくてもいいですけど、なんかちょっと印象に残ってるところとか。\n\n[10:08] 伴野：去年行った、えっとですね、岩手県の雫石町っていうですね、雫石という。盛岡からもうちょっと北に車で20、30分行ったあたりの資料館に行った時。なんかすぐ近くに、あの民族資料だと有名な遠野っていう街があるんですが。ま、そこと、ま、似たようなやっぱり文化財とかすごい残っていてですね。なんか、あの、面白かった、という。\n\n[10:36] 石井：雫石遺跡みたいなのがあったんですかね？雫石ってなんか聞いたことある。\n\n[10:41] 伴野：雫石も、あのダム、実はダムで沈んで、いってしまった街なんですけれど。\n\n[10:46] 石井：あ、そういうことなんですね。\n\n[10:47] 伴野：ダムで沈む前に、えっと、町民だとか、あの村民が持っていた文化的な資料を全部引き上げて資料にしたっていうところがあってですね。そこがすごい、あの、結構な状態で残っていて。すごい面白かったですね。なんかその、文化から、歴史から。ま、あの地域だとね、その妖怪とか民族伝承みたいなのすごくて、そういった物件も残ってるのがすごい、よかったです。\n\n[11:18] 石井：意外とヒントあるかもしれないですね。モヤモヤしてるローカルシビックテックカンパニーを民族資料館からちょっとね。\n\n[11:27] 伴野：確かに、そうですね。地域の繋がりとかね、昔はね、あの、地域ですごい狭い世界で生きていたので。\n\n[11:34] 石井：うん。だから、もしかしたらヒントあるかもしれない。楽しいことも含めて。うん。模索していきたいなと思います。\n\n[11:41] 石井：はい。ということで3回にわたって伴野さんに来ていただきました。ということで、今日もこの辺で終わりたいと思います。どうもありがとうございました。\n\n[11:49] 太田：ありがとうございました。\n\n[11:50] 小俣：ありがとうございました。"
}