{
  "episode_number": "0.14.18",
  "file_name": "ep0.14.18.m4a",
  "sub_title": "データを語らうバーに公園DX、オープンデータデイの多彩な楽しみ方",
  "detailed_description": "世界各地でオープンデータの活用を祝うオープンデータデイが今年も3月に開催されます。本エピソードでは、岐阜、埼玉、川崎の3名が、各地で予定されているユニークなイベントの数々を和やかに紹介します。\n\n落ち着いた雰囲気でデータの可能性を語り合うオープンデータバーや、公園の利活用をデジタルで考えるアイデアソンなど、身近な視点から地域を面白くするヒントが満載です。お祭りのようなワクワク感と共に、シビックテックを自分事として楽しむためのきっかけをぜひ見つけてみてください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、3月に世界各地で開催される「オープンデータデイ」に向けた各地の取り組みについて語り合っています。オープンデータデイは、オープンデータの活用を祝う世界的なイベントで、かつては1日限定の開催でしたが、現在は参加しやすさを考慮して約1週間の期間が設けられています。\n\n具体的な企画として、岐阜の石井氏は「オープンデータバー」というユニークなイベントを紹介しました。これは実際にお酒をメインにするのではなく、バーのような落ち着いた雰囲気の中で参加者がデータの活用法や可能性について語り合う交流の場を目指したものです。一方、埼玉の太田氏は、大宮の拠点を舞台に、公園のオープンデータを活用したサービスを考えるアイデアソンを企画しています。防災や子育て、シニアなど多様な視点から公園の利活用やDXを検討する予定です。\n\n小俣氏は、自身の主催イベントはお休みしつつも、関連団体への協力や他イベントへの参加を通じて関わっていく姿勢を見せました。最後に、特定の期間に縛られず継続的に活動することの重要性や、日本各地で立ち上がる多様なイベントへ気軽に参加してほしいというメッセージで締めくくられています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 石井：はい、今日も岐阜の石井と、\n[0:25] 太田：埼玉の太田と、\n[0:26] 小俣：川崎の小俣が、\n[0:29] 石井：お届けしますということで。2月も、この収録日で言うと1週間過ぎてしまいましたね。で、僕今日気づいたんですけど。\n[0:41] 小俣：本当だ。早いですね。\n[0:42] 太田：マッハのように2月も過ぎていく。\n[0:46] 石井：2月は4週しかないですからね。もう4分の1は終わったっていう感じですけど。\n[0:52] 小俣：でも、今年は1日おトクなんだけどな。\n[0:54] 石井：あ、今年は1日うるう年でおトク。\n[0:56] 太田：おトクなんですかね、なんか。\n[1:02] 石井：はい。で、えっと。今日はその、まあ毎年ある、3月にあるオープンデータデイのイベントの話をしようかなと思ってます。\n[1:14] 太田：オープンデータデイ。\n[1:15] 小俣：オープンデータデイっていうのがあって。はい。え、オープンデータデイって何ですか？\n[1:25] 石井：はい。あの、世界的な、オープンデータを世界中で、お祝いするイベントです。\n[1:36] 小俣：そうですね。あの、Open Knowledge Foundationっていう、あの、えっと、これは任意団体ですね。団体の人たちが、あの世界中で、えっと、主催というか、何だろ、企画をしてるんじゃなくて、えっと、声がけをしてるイベントですよね。だから、今年の場合には1週間の間にオープンデータに関する何かイベントをしてみませんか、みたいな感じを声がけをしているので。まあ、それでオープンデータに関して何かやりたい人は、その1週間のなかでみんなオープンデータのイベントをして、で、そこでみんなでこんなイベントをやりました、っていうのを共有し合う、そんなお祭りですね。\n[2:15] 石井：で、これが毎年あって。\n[2:17] 小俣：毎年3月の、だいたい第1週あたりにありまして。で、今年も3月の第1週、1週間の間に、イベントを世界中の人がイベントをすると。いうことですね。で、前までは、えっと、このオープンデータデイって1日だけだったので、えっと、多分その1日に参加できない人がいっぱいいたり、企画できなかったりした方もいらっしゃるので、最近は1週間単位。結構、1日でやってる時にはあれですよね。あの日本が世界で一番最初にオープンデータデイ出すぜ、みたいな話もしてましたけども。\n[2:59] 石井：みんなばらけてやるようになったので、まあ選択肢が増えましたよね。\n[3:04] 小俣：そうですね。はい。\n[3:05] 太田：なんか前はインターナショナルオープンデータデイって言ってましたよね。\n[3:09] 小俣：今はなんかオープンデータデイですね。インターナショナル取れましたね。\n[3:14] 太田：もう、インターナショナルは当然だってことになってきたってことなんでしょうね。\n[3:19] 小俣：私もなんで取れたかまでは知らないんだけど、オープンデータはインターナショナル。まあ、分かんないです。\n[3:30] 小俣：さてさて、そんなオープンデータデイですけど、皆さんは今年何かオープンデータデイ、イベントの企画とか考えていらっしゃるんですか。どうしましょう。じゃあ石井さんなんか考えてますか？\n[3:46] 石井：あ、はい。あの、岐阜はですね、「オープンデータバー」っていうのをやろうと。\n[3:50] 太田：おお。\n[3:51] 小俣：オープンデータバー。バー。どういう、どういう。ちょっと興味深いですけど。\n[3:58] 石井：オープンデータバー。\n[3:59] 太田：もうなんか棒、アイスの棒とかじゃないですね。\n[4:05] 石井：アイス、アイスではないですね。あの、大人のバーですね。お酒を飲むバー。\n[4:09] 小俣：あー、なるほど。そっちですね、そっちのバーですね。\n[4:13] 石井：そっちのバーなんですけど、あの、お酒を出すわけじゃなくて、そのオープンデータっていうのに関するちょっとした話題みたいなのとか、ちょっとしたうんちくなり、なんか、バーとかで、こう、語り合ってる、お客とバーテンダーがちょっと話し合う、お客同士で話し合うみたいな雰囲気で、えっと、そのデータのことを話そうみたいな。だからちょっとかっこよくなって帰ってもらおうみたいな感じで、今、企画してますと。で、平日の夜に、えっと集まって、やろうかなっていう感じの企画。\n[4:56] 太田：お、平日夜っていうのがいいですね。\n[5:01] 石井：そう。あの、バーだといろんなお酒の種類があって、カクテルとかも出るじゃないですか。だからデータの種類もいろいろあって、それをちょっと掛け合わせるとこんなことできるんじゃないか、とか、そんな話をできたらいいのかなって思って。\n[5:16] 小俣：なるほど。\n[5:17] 石井：ちょっとざっくりして、そんな雰囲気のイベントを、まあ少人数でやろうかな、っていう感じで思ってます。一応スペースも、あの、なんかキッチンスペースがあるようなところをちょっと借りてですね。\n[5:32] 太田：あ、じゃあちょっとバー的な。\n[5:34] 石井：バー的な雰囲気を出しつつ。\n[5:35] 小俣：おつまみはあるんですか？\n[5:37] 石井：おつまみあるって書いてある。そうそうそう。\n[5:41] 小俣：おつまみある。\n[5:43] 石井：そんなイベントを、まあ軽くやりたいな、っていうので企画してます。だからオンラインはない感じですね。リアルに集まって、むすび岐阜みたいな感じで。\n[6:00] 小俣：太田さんは、どうですか？\n[6:04] 太田：あ、埼玉は、えっと3月2日土曜日に。ま、公園をもっとまるまる、公園に役立つアプリやサービスを考える1日、っていう。\n[6:16] 石井：おー。1日かけて考える。\n[6:19] 太田：あ、まあ、午後1日ですね。午後からやるんですけども。\n[6:26] 太田：はい。まあ大宮駅近くのその街づくりの拠点っていうか、そういうスペースが、まちラボ大宮っていうスペースがあって、そこであのいろいろ、ま、公園を、ま、公園の状況について、あの、いろんな視点で。さいたま市の公園のDXってことで、ま、公園のオープンデータっていうのも昨年度、さいたま市でオープンデータになって公開されていたりするので、そういうデータどう使うかとか。あとは防災の観点から、え、防災士の人とかがしゃべってもらったりとか。あとやっぱりあの子供とか若者とか、親子の場としての視点だったり、あとまあシニアの視点から。いろんなインプットワークがあって、その後、ま、その場で今度はどういうアプリとかサービスができるかなっていう、まあアイデアソン的なことをやってきますね。\n[7:26] 石井：おお、面白そうですね。ちょっと面白いなと今思ったのは、結構、今までテーマに上がった時って子育てとか、なんか遊ぶ場所みたいな使い方のイメージだったんですけど、防災とか、当然シニアの方も公園利用するとか、いろんな人が集まって使える公園を、いろんな人を集めて考えるっていうのが面白いなって思いました。\n[7:53] 太田：ありがとうございます。まあね、どういうふうなアイデアが出てくるのかっていうのはこれから、あの、まあやってみないと分からないんですけども。え、なんかいろんな可能性とかいろんな視点が出てくるんじゃないかなと思ってワクワクしてます。\n[8:12] 石井：はい。ちなみに小俣さんは、何か企画されてるんですか？\n[8:17] 小俣：ちょっと今切れちゃったけど。えっと、私は今年はちょっと、えっとね、私のイベントというか、立てるイベントは少し、えっとね、無理そうなので、え、久々にお休みをしようかなと思っております。\n[8:34] 石井：なるほど。\n[8:35] 小俣：まあ、だけど、まあ何かしらの、あの声がけをいただいているので、それに参加するのは多分その1週間のうちにある可能性がありますけど。\n[8:46] 石井：そうですよね。\n[8:47] 小俣：なんだけど、ちょっと私企画は。\n[8:49] 石井：あの、別に休むのも自由だと思うし、なんかやらなきゃいけないだと辛くなってくるので。\n[8:55] 小俣：なので、えっと、そういった状況でございます。まあでも多分、何かしらやると、やると思います。\n[9:05] 太田：別にただ参加、ね、どこかに参加するとか、オンラインとかもあるでしょうからね。\n[9:09] 小俣：そうですね。あと、だから、あと毎年、あのOKJPのお手伝いをしているので、ちょっとそちらの方で何か、あの動きがありそうなので、そこのお手伝いも。\n[9:21] 太田：あ、結局そっちの方で、あのいろいろ動く、お手伝いもしようかなと。休めないような感じがしますね。\n[9:28] 石井：そうですね。だから、あの逆に主催は置いといたほうがいいんじゃないですか、無理せず。\n[9:33] 小俣：はい。っていう感じでございます。それこそ、ま、4月、5月にやろうかなと。\n[9:42] 石井：おー。いいですよね。あの結構、あの去年とかも、なんか4月とかね、やられている方もいらっしゃるので、別にまあまあ、この3月2日から8日のうちにやらなくても、全然問題ないかなと。\n[10:01] 太田：なんかそういう1週間過ぎたら終わりじゃなくてね。いろんな時にできるように、ずっと継続していくっていうのも重要だと思いますので。\n[10:14] 石井：はい。そうですね。なのでまた、あの、日が近くなってきたら、皆さん、イベントもポコポコと。日本は結構イベントがたくさん立ち上がるんで、あちこちの皆さんで、参加しやすいイベントも出てくるかなという気がしますので、興味あるところに参加してもらったらいいかな、と思ってます。\n[10:31] 小俣：はい。そんなところですかね。今日は。\n[10:33] 石井：そうですね。\n[10:35] 太田：ということで、今日はこれで終わりたいと思います。どうもありがとうございました。\n[10:40] 石井・小俣：ありがとうございました。"
}