{
  "episode_number": "0.20.20",
  "file_name": "ep0.20.20.m4a",
  "sub_title": "菌の成長からデータ分析まで。佐賀大農学部生が語るシビックテックの入口と魅力",
  "detailed_description": "佐賀大学農学部の緒方さんと立石さんをゲストに迎え、大学生の視点からシビックテックの魅力を紐解きます。二人が活動を始めたきっかけは、2年前のインターンシップ。ビッグデータ分析やマーケティングを通じ、社会と繋がる面白さに目覚めました。現在は農学部での研究（菌の画像解析や微生物実験）にデータ分析やITを掛け合わせ、専門性を広げています。「農学×シビックテック」という意外な組み合わせが、いかに地域課題の解決や自身の成長に繋がるのか？学生ならではの瑞々しい感性で語られる、活動のリアルをぜひお聴きください。（244文字）",
  "summary": "「シビックテック井戸端キャスト」の今回のエピソードでは、佐賀大学農学部の緒方真帆さんと立石さんをゲストに迎え、大学生の視点からシビックテックに関わったきっかけや現在の活動について語られました。\n\n二人がシビックテックに足を踏み入れたのは、2年前の大学のインターンシップがきっかけです。緒方さんはビッグデータ分析ツール「DS Insight」を使って街の状況を可視化する面白さに目覚め、立石さんはスマートシティプロジェクトでのマーケティングレポート作成を通じて、自身の成長を実感したことが活動継続の動機となりました。2023年度には「アーバンデータチャレンジ」にも参加し、社会人の前で成果を発表するなど、実践的な経験を積んでいます。\n\n現在は4年生として、立石さんは機械学習を用いた菌の画像解析、緒方さんは微生物の培養実験といった農学部ならではの研究に励んでいます。一見、ITとは距離があるように思える農業分野ですが、データ分析やプログラミングを研究や地域課題の解決に活用しており、シビックテックが学生にとって専門性を広げ、社会と接点を持つ貴重な場となっていることが示されました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **【文字起こし】シビックテック井戸端キャスト**\n\n**0:00 - 0:23**\n**(イントロ・BGM)**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n**(拍手のSE)**\n\n**0:24 - 0:43**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、\n**石井：** お届けします。ということで、今日はゲストに来てもらっています。ゲストが佐賀大学の緒方さんと立石さんです。よろしくお願いします。\n**緒方・立石：** よろしくお願いします。\n\n**0:44 - 1:04**\n**石井：** じゃあ早速ですけど、緒方さん自己紹介をお願いします。\n**緒方：** はい。私は佐賀大学農学部の緒方真帆と申します。私は佐賀大学に通っているんですけど、今は福岡にずっと住んでいて、片道2時間通学をしています。よろしくお願いします。\n**石井：** 2時間！すごいですね。いやー、大変そう。\n\n**1:05 - 1:30**\n**石井：** じゃあ、立石さん、自己紹介をお願いします。\n**立石：** はい。同じく佐賀大学農学部の立石と申します。僕は学校の真隣に住んでいるので、緒方さんとは違って、授業の始まる5分前に起きて、3分前に家を出て、オンタイムで授業に間に合うといった、まあそんな生活をしています。よろしくお願いします。\n**石井：** はい、そんなお二人ですけども。\n\n**1:31 - 2:03**\n**石井：** じゃあ早速なんですが、シビック…まあ、毎回ゲストに来てもらうと聞いてるんですが、シビックテックに関わったきっかけを教えてもらっていいですか？\n**緒方：** はい。2年前に大学の授業の一環で、インターンシップに参加しました。で、そこに参加した企業で、牛島さんという、以前このポッドキャストにも出演された牛島さんという方と知り合って、そこからシビックテック活動に参加するようになりました。もともと私は農学部で、そんなにITとかデータとかも…まあ少しデータとか触ったりとかはあるんですけど、そこまで詳しくやったりとかはしてなかったんですけど、そこがインターンシップがきっかけで、今もシビックテック活動に参加しています。\n\n**2:04 - 2:33**\n**石井：** ほう。2年前っていうと2022年（音声では2023年と言及）の時ってことですかね。はい。\n**石井：** じゃあ、立石さんの方は、いかがですか？シビックテック。\n**立石：** あ、僕も緒方さんと同じタイミングで、同じインターンシップに参加したのがきっかけです。インターンシップに参加した理由は、農学部の就職が結構いろんな業界に及んでいることがあって、IT業界とかに少し興味があったので、まあIT業界でどんなことをやるのかなっていう、その現場を見てみたくて、このインターンシップに参加しました。\n\n**2:34 - 3:13**\n**石井：** なるほど。ITにも興味があったということで参加してみた。で、結果として、もうインターンはその授業の期間だけで終わっているわけですよね？半年ぐらいなんですかね、カリキュラムとしての授業っていうのは。\n**立石：** そうですね。10月から2月とか3月ぐらい…\n**石井：** 10月から2月とか3月ぐらいまでインターンに参加するっていうのが、まあそれが授業の一環として、単位が取れるっていう制度があるって聞いたんですけど。\n\n**3:14 - 3:56**\n**石井：** じゃあ、それで参加してみたら、まあお互い面白かったっていうことなんですかね？まあ簡単に言葉で言えないのかもしれないですけど。なんか興味惹かれた部分とかありますか？今もね、去年も一緒に活動されてたと思うんですが。緒方さんどうですか？\n\n**3:57 - 4:46**\n**緒方：** 私は、そのインターンシップで「DS Insight」っていう、ヤフーが提供してるビッグデータで、それを触ったりできるソフトがあったんですけど、そういうデータをいじったりとか、自分でグラフ作ったりとか、そういうのをしっかり…まあ、なんかちょっと教養科目とかそういうところで、Excelでやるとかはあったんですけど、なんかちゃんと実際のデータというか、街中の混雑度合いとかがわかるようなものとか、そういうのを触ってみたのがすごく楽しくて。おお、データって面白いなってそこで思ったのを覚えてます。\n\n**4:47 - 5:59**\n**石井：** 立石さんはどうですか？ITに興味があって参加してみて。\n**立石：** そうですね。そのITって言われるとなんかすごいデータ分析とかバリバリやるのかなとか、コーディングとかバリバリやるのかなと思ってたんですけど、まあ実際はそのインターンシップで「スマート街なかプロジェクト」っていう佐賀の、まあスマートシティプロジェクトですね、の一環として、そのレポートの作成をしたんですよね。その、街なかの、なんだろう、街なかの、まあ経済を発展させるために、マーケティングレポートを作ろうみたいな取り組みをして。で、最初のうちは本当にマーケティングレポートを全然書けなかったんですよ。でも、1ヶ月とか2ヶ月とか、周りの方のサポートを受けながらレポート作成に取り組んでいくと、だんだんコツが分かってきて、だんだんできるようになってきて。まあその、できるようになったっていうのが楽しかったので、その後も続けたっていうような感じです。\n\n**6:00 - 6:30**\n**石井：** 昨年度（2023年度）は緒方さんも立石さんも「アーバンデータチャレンジ」という取り組みにも参加していただいて、まあもともと2年前も参加したことになってたのかな、結果として。スマート街なかプロジェクト。\n**緒方：** ああ、そうですね。\n**石井：** で、あの、社会人の前に行ってね、発表までされてたんで、すごいなと思って僕は見てましたけど。\n**緒方：** いえ、本当に貴重な経験でした。\n\n**6:31 - 6:49**\n**石井：** ね。まあ、その話はゆっくりと2回目以降で聞こうとは思うんですけど。今日、じゃあその、最近の大学生って普段どんなことやってるのかなっていうのをちょっと知りたいんで、普段どんなことやってますか？最初、立石さんの方で行こうかな。最近は何やってます？\n\n**6:50 - 7:23**\n**立石：** 僕はもう今4年生なので、卒業研究をしています。で、まあテーマが、糸状菌（しじょうきん）を顕微鏡画像から種類を特定するっていうような、まあちょっと画像解析とか機械学習を使ったような研究なので、まあ最近はプログラミングをっとしています。\n**石井：** おお。IT業界のことで、プログラミングは勉強しなかったけど、ちょっとは役に立ってるのかな。\n**立石：** そうですね。\n\n**7:24 - 8:14**\n**石井：** はい。緒方さんは？普段は何をやってるんですか？\n**緒方：** はい。私はその授業で毎日実験があって。今は酵母菌を培養したり、カビとか細菌とかを培養したりとかしてます。で、その日々に成長したりとかすると、成長して、それをスケッチとかしてると、なんかちょっと嬉しい気持ちに…成長してるなーってなります。すごい、あ、でも結構時間、毎日長い時間かかるんですけど、まあ、ちょっとその、成長が、カビの成長とかがちょっとモチベーションみたいな感じで毎日やってます。\n**石井：** カビの成長がモチベーション。農学部女子ってすごいね。なんかカビが、酵母菌が成長するのが嬉しいって。いい世界ですね。はい。\n\n**8:15 - 8:32**\n**石井：** 太田さんや小俣さんで聞いてみたいことってありますか？せっかく大学生が来てくれてますけど、今までの話の中で気になったポイントとかありますか？\n\n**8:33 - 9:16**\n**太田：** あ、小俣さんどうぞ。\n**小俣：** いや、農学部ってのは全然わからないんですけど、すごいですね。なんか菌の実験してるって。なんか農学部って、あの、変な、あ、畑仕事してるイメージが。全然違うんですねっていうところが、ちょっと驚きはしたところですね。うーん。でも、こういうのが、こういうのがたぶんそういった意味では、なんだろうな、あの、そういう畑とかそういう農作物にこう、やっぱり関係してくるのかなと思ったりします。私ちょっと前まで、あの、味噌作りを…あ、ちょっと前、今でもやってますけど、味噌作りがちょっとお手伝いしていて。あの、あれですね、発酵っていうのにすごく凝った時があったので、そういうのに近いのかな？酵母菌とかよくわかんないですけど。どうなんですかね、とか。\n\n**9:17 - 9:57**\n**石井：** 発酵を音楽にしたりとかね。\n**小俣：** ああ、そうですね。私の話をすると長くなります。はい。\n**緒方：** ちょっと興味あります。\n**小俣：** ええと、まあ、オランダにいる人と一緒にやってるプロジェクトで、パンから味噌を作るっていうのをやってたんです。で、そこで、あの、発酵の温度とか湿度が変わるので、日々変わるので、それを数値にして、芸術大学の先生にお願いをして音楽にしたっていうのがあります。\n**石井：** はい。この過去のポッドキャストでもその取り組みが紹介されてるんで、興味があればポッドキャスト聴いてみてください。\n\n**9:58 - 10:27**\n**石井：** 太田さんは何かありますか？\n**太田：** 自分もなんか、まあ、昔理系だったんで。ええ、まあ研究とかそういうのは…わかるんですけど、こういうリアルな実験とか、本当にあの、自然界にあるものについて実験をしてデータ取ったり、なんかいろいろやるっていうのは、面白そうだなというふうに思いました。\n**石井：** 実際面白いって言ってるからね。楽しそうですよね。はい。\n\n**10:28 - 10:43**\n**石井：** ということで、あっという間に時間になりましたので、今日はこのへんで終わりたいと思います。どうもありがとうございました。\n**全員：** ありがとうございました。\n**(アウトロ・BGM)**"
}