{
  "episode_number": "0.1.7",
  "file_name": "ep0.1.7.m4a",
  "sub_title": "金沢のバスはなぜ不安？リノベ校舎で語り合ったシビックテックサミットの熱気",
  "detailed_description": "シビックテックサミット金沢2021の熱気を、現地参加した石井氏と太田氏、オンラインで見守った小俣氏が振り返ります。舞台となったのは元小学校をモダンにリノベーションした施設で、歴史ある校舎の面影と新たな交流が交差する現地のリアルな空気感を余すことなく伝えます。\n番組後半では金沢のバス交通をテーマにしたワークショップに焦点を当て、観光客が抱く不安などの具体的な課題解決や、対面でのコミュニケーションが生む価値について深掘りします。地域課題に挑む活動の最前線が詰まった、聴き応えのあるエピソードです。",
  "summary": "本ポッドキャストでは、石井氏と太田氏が現地参加した「シビックテックサミット金沢2021」の様子について、オンラインで中継を視聴していた小俣氏と共に振り返っています。イベントの会場となったのは元小学校をリノベーションした施設で、校舎の趣を残しつつも内部は壁を取り払ったモダンなコワーキングスペースへと生まれ変わっています。施設内はフロアごとに交流や起業、食文化といったテーマが設定されており、現地の雰囲気や箱物の変化が活動に与える影響について語られました。\n\n番組後半では、当日行われたワークショップの具体的なプロセスが紹介されました。課題の発見から既存ツールの活用、そして新たな解決策の創出へとつなげる一連の流れの中で、今回は特に金沢のバス交通に関する課題が議論の的となりました。観光客が感じる路線の分かりにくさや運行上の不安など、具体的な実体験を基にした意見交換が行われています。また、久々のリアル開催を通じて、オンラインでは難しい対面ならではの細やかなコミュニケーションの価値が再確認されました。今回はワークショップの序盤までの報告となり、議論の詳細は後編へと続く形で締めくくられています。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：今夜も岐阜の石井と、\n\n[0:28] 太田：埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣がお届けします。\n\n[0:33] 石井：ということで、今日は早速なんですけども、シビックテックサミット金沢2021っていうのに、僕と太田さんが参加してきました。\n\n[0:44] 太田：行ってきました。\n\n[0:46] 石井：金沢行ってきました。ということで、まあ前回、食レポってことでカニ飯を食べたという、ただ食べてるだけっていう話の回がありましたけども、小俣さんは参加してないんですけども、なんかYouTubeで中継をずっとやってたんですよね。\n\n[1:06] 小俣：そうですね。私はYouTubeでずっと中継を見ていました。なので、ぜひ色々中継では見られなかったところをぜひ聞きたいなと思ってます。\n\n[1:19] 石井：なので、そもそもシビックテックサミット金沢2021っていうのは、金沢市が主催でやられてて、今年から市民協働推進みたいなところが担当になってやられてるっていうことですね。\n\n[1:38] 太田：そうですね。だから今年のやっぱり大きいのは、去年までと会場が違うっていう話をされていて、元小学校か何かの校舎をリノベしたみたいですけど。\n\n[1:50] 小俣：そうですね。そのリノベってどんな感じなんですか？小学校のリノベって色々やってますけど、中の中継だと部屋の中しか見えないので、実際に行ってみてその小学校どんな感じだったんですか？っていうところを教えてほしいなと思ってます。\n\n[2:11] 石井：玄関が綺麗。玄関が綺麗っていうか、小学校の建物自体、コンクリートの建物自体はそのまま、上の天井とかはぶち抜いちゃってて、で、剥き出しのままのところの雰囲気。階段の雰囲気とかはやっぱり小学校の階段なんですよね、しっかりした作りの雰囲気のまま、ただ綺麗に床面とか施工されてて。\n\n[2:38] 石井：あとは、その中をコワーキングとか、あとシェアオフィスみたいな感じに改装されてたので、各教室の名残りみたいなところが、教室ごとに分かれてるんじゃないけど壁は取っ払っちゃってて、各教室の名残りみたいなのが随所にある感じでしたよね。\n\n[3:00] 小俣：じゃあ、教室が残ってるというよりは、そこの壁を取ったすごく広いスペースになってるんですか？\n\n[3:07] 石井：ある程度広いスペースを作ってあって、で、小学校ですね。でも外観はほぼ小学校ですよね。\n\n[3:15] 太田：外観小学校で、入り口から入ってみると、なんか最近のスペースみたいな感じで、でも階段とか行ってみると、ああ、ここ小学校だったんだなってのが分かる感じ。\n\n[3:30] 小俣：YouTube見てる時、なんかかっこいい場所だなと思ってたのと、すごくあの、そこで何かイベントとかやったら楽しそうだなってそんな感じが見えたのと。やっぱり箱物ではあるんですけど、場所が変わると雰囲気ずいぶん変わるなってところで、今風な雰囲気がYouTubeで見えましたよね。\n\n[3:55] 石井：今風な感じの雰囲気でしたね。\n\n[3:59] 太田：施設見てみると、1階が交流、2階が起業、3階が好奇心で、4階が食文化の街っていう、調理実習室、調理研究室、調理室とかで。\n\n[4:15] 小俣：4階まであるんですね。金沢もやっぱり食もこだわってる、フードテックって話題も少し出てたんですけど、そういった意味ではそこで食べ物、食とやっぱり街づくりってテーマで色々やられることを考えてるような感じですよね。\n\n[4:35] 小俣：あとYouTube見ててあれですけど、後半のワークショップってどんな感じで皆さん活発に話をしていたんですか？前半はインプットのところはYouTubeに流れてくるんですけど、途中に入ったワークショップってところがどういう盛り上がり方をしたのかなって、参加されたところでどんな話をしてましたっていうところです。\n\n[4:58] 石井：僕と太田さんは同じテーブルに参加しちゃったんですよ。なので、同じテーブルで話をしていたんですけど、これ一本の流れがあってですね。まずは課題を発見しよう、なんですよね。課題を見つけました、その課題についてどういうところがあるんだろうみたいなことを具体的に掘り下げるっていうのがワークショップの1個目。\n\n[5:24] 石井：で、2つ目は、じゃあその課題がもしかしたらツールで解決できるかもねってことで、そのツールを探してみましょうってことで、じゃあその課題のツール。で、最後はそのツールを探してみたんだけど、なんか物足りないとか、もう少しそのツールを改善したほうがいいみたいなのが見つかってくると、じゃあ自分たちで作ってみようっていうのが最後のワークショップなんですよね。\n\n[5:49] 小俣：へえ、そういう流れだったんですね。\n\n[5:51] 石井：そういう流れだったんですよ。だから最初、午前中は課題を見つけようってことで、僕と太田さんはたまたま会場まで一緒のバスに乗ってったので、バスの課題ってことで、金沢市のバスのところの結構いろんな課題をみんなで出して。\n\n[6:07] 小俣：喋れる範囲ですけど、金沢のバスの課題ってどんな課題だったんですか？\n\n[6:13] 石井：まずですね、金沢のバスってなんかバス停のどこに止まるか分からないんですよ。バス停はあるんだけど、なんか路線がすごくたくさん多くて、1箇所で7路線ぐらい乗り合ってて、止まる場所が全然どこか分からなくて、着くまで分からないという感じで。\n\n[6:33] 小俣：なるほど。\n\n[6:36] 石井：で、なんかすごく離れたところに止まっちゃうんでおばあちゃんが走って乗ってたとか、そんなのを見たりとか。あと金沢のバスの運転手さんが時間に厳しいのか、なんかまだ乗り切ってないのに、なんかベビーカーを押してきたお母さんが1回乗ってベビーカーの場所を探してたんだけど、そしたら扉ボーンって閉めちゃって、ちょっと待って待ってみたいなこと言ってましたよね。\n\n[7:04] 太田：目の前でそんなこととか言ってて、まあ何が原因かはよく分からないけど、そんな色んな課題あって。で、バス自体がやっぱり旅先でのバスってすごい不安じゃないですか。どこに連れて行かれているかちょっと分からないっていう。\n\n[7:20] 小俣：そうですね。観光客というか、他の街から来るとそのバスに乗って行きたいところに行けるかが分からない。\n\n[7:26] 石井：分からないっていうところとか、不安だってことが結構課題で、僕と太田さんで話してました。\n\n[7:36] 小俣：あと私が結構思うのは、これ帰れるのかっていう帰りのバス。帰りのバスがあるのかっていう心配も実はあって、それ1日に何本しかないって言ったはいいけど帰りのバスがないじゃんみたいな、そういうのってなんか困ったことありませんか？\n\n[7:52] 石井：ね。だからそんな課題をみんなで出してましたね。だからそのワークショップの中で付箋で久しぶりにリアルに付箋を書きながらいっぱい洗い出してました。\n\n[8:05] 小俣：やっぱりワークショップ、リアルのワークショップいいですよね。なんかオンラインとは違って話しやすいんだろうなって、私も最近してないですけど、リアルなワークショップ。\n\n[8:17] 石井：なんか隣の人と話がちょっと会話ができるっていうのはやっぱりオフラインの魅力かなっていうのも思いましたね。オンラインだとね、色々繋がれて面白いけど、人数が増えちゃうともう一人が喋るって感じになっちゃうんでね、どうしてもこういうZoomとかね。\n\n[8:33] 太田：久しぶりになんか人とリアルに対面コミュニケーションをしたって感じがしました。\n\n[8:38] 小俣：しましたね。これからも機会がちょっと増えていくんでしょうね、少しずつでしかないけど。\n\n[8:45] 石井：てなことを話してたら収録時間も終わりということで、この話題はまたどこかで追加で。まだワークショップ1個目しか話してないんで。\n\n[8:55] 小俣：まだまだちょっと喋り足りない感じがしますね。\n\n[8:58] 石井：喋り足りない感じがするので、また次回、後編っていう形でまた伝えたい。\n\n[9:02] 太田：後編やりましょう。\n\n[9:04] 小俣：後編やりましょう。まだ色々聞きたいことがありますので。\n\n[9:06] 石井：分かりました。じゃあ今日はこの辺で。ありがとうございました。\n\n[9:09] 太田：ありがとうございました。\n\n[9:10] 小俣：ありがとうございました。"
}