{
  "episode_number": "0.6.23",
  "file_name": "ep0.6.23.m4a",
  "sub_title": "なぜ戸田にはエンジニアが集まるのか？シビックテックが拓く「街」の可能性",
  "detailed_description": "埼玉県戸田市にはなぜ優秀なエンジニアが集まるのでしょうか。本エピソードでは、発足から6年を迎えるコード・フォー・戸田の代表・伊藤氏をゲストに迎え、都心に近い地理的背景がもたらすコミュニティの質の高さや、過去のハッカソンで生まれた実用的な成果について深掘りします。\nコロナ禍を経て対面活動を再開させる今、地域の防災課題への挑戦や、子どもから親世代までを広く巻き込んだ新たなコミュニティの形が見えてきました。若い世代の活力を活かした、シビックテックによるこれからのまちづくりの展望をぜひお聞きください。",
  "summary": "本ポッドキャストでは、シビックテック埼玉の太田氏と桑原氏が、コード・フォー・戸田の代表である伊藤氏をゲストに迎え、戸田市における活動の現状と展望について語っています。コード・フォー・戸田は発足から約6年が経過し、コロナ禍ではオンライン中心の活動を余儀なくされてきましたが、過去に実施したハッカソンでは参加者の技術レベルが高く、実用的な成果物が生まれたことが特徴として挙げられました。戸田市は東京に隣接しており、都内に通勤する優秀なエンジニアが多く居住しているという地理的な背景が、コミュニティの質の高さに寄与していると分析されています。\n\n一方で、地域特有の課題として、教育環境の影響から若者が成長すると市外へ流出してしまい、地元に定着しにくい現状が指摘されました。今後は対面でのイベントを本格的に再開し、地域の防災といった課題解決に向けたアプリ開発を目指すとともに、コーダー道場などの活動を通じて子どもから親世代のエンジニアまでを広く巻き込み、地域コミュニティを再活性化させていきたいという意欲が示されました。若い世代が多いという戸田市の強みを活かし、シビックテックを通じた新たなまちづくりへの期待が込められた内容となっています。",
  "transcript": "[0:06] 太田：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:21] 太田：ということで今回は、埼玉の太田と、\n\n[0:25] 桑原：シビックテック埼玉の桑原です。\n\n[0:29] 太田：がお届けします。ゲスト、ゲスト。\n\n[0:32] 桑原：ゲストか。\n\n[0:34] 太田：はい、今日はゲスト、コード・フォー・戸田の伊藤さんです。\n\n[0:42] 伊藤：自己紹介。コード・フォー・戸田の伊藤と申します。コード・フォー・埼玉のイベントに参加しているうちに、いつのまにかコード・フォー・戸田の代表という、肩書きをいただきまして活動を始めました。\n\n[1:03] 太田：戸田って何年からでしたっけ。\n\n[1:06] 伊藤：コード・フォー・戸田、もう5年か6年。6年ぐらいやってると思うんですけど。まあ2016年あたり。もうそろそろ中学生ですね、コード・フォー・戸田だったら。意外と地味に活動しているので、何も知られていない部分が多いかなと思います。\n\n[1:36] 太田：じゃあ今日はちょっとそのシークレットな部分を太田さんが探ります。\n\n[1:40] 伊藤：いやいや、どうぞ。\n\n[1:42] 桑原：でもさっきのね、インタビューでもありましたけど、コロナでなかなかね、活動はできないっていうことでした。\n\n[1:51] 伊藤：そうですね。まあ元々、あの、定例会という名の不定期会をやっているぐらいで、あんまり大した活動もしていなかったんですけど、コロナになってからは直接メンバーが集まることもなく、Zoomで活動していた感じですかね。\n\n[2:20] 太田：Zoomではどんな活動されてたんですか。\n\n[2:23] 伊藤：Zoomでは、あの、戸田市には、ご存知かもしれないですけど、強権と言われている大山さん、王がいらっしゃいまして。あの、何かイベントやらない、こんなイベントあるけどどう、っていうのが、声がかかるとたまに、じゃあやりましょうっていう感じで集まる。\n\n[3:01] 太田：でね、あの戸田のアイデアソンとかハッカソンとかもありましてね、結構すごい大規模にやったじゃないですか。\n\n[3:10] 伊藤：そうですね。あの、いろいろと声をかけていただいて、アイデアソン、ハッカソンとかもやってたんですけど。リアルで集まることができたその頃が全盛期で。\n\n[3:28] 太田：全盛期。これからですよ。\n\n[3:31] 伊藤：だんだん衰退の一途をたどってる。\n\n[3:35] 桑原：私一つ聞きたいことがあって。そのメンバーにエンジニアとかが多いっていう、なんかそれはこうなんかあるんですか。戸田の特徴。なんで多いのか。\n\n[3:50] 伊藤：ああ、そうですね。なんでですかね。まあ無意識にそういう人を選別してるつもりはないんですけど。集まってきますね。ハッカソンなんかの時も、意外とまともでしたよね。\n\n[4:12] 太田：どういう意味でまともですかそれは。\n\n[4:15] 伊藤：あの、いや、ハッカソンいくつかその以前にも参加させてもらったことあるんですけど、形にならないとか、アイデアで終わったりとか、そういうことが多かったんですけど。戸田でハッカソンやった時は、あの、結構レベル高かったように思いますが、どうですか、太田さん。\n\n[4:43] 太田：それなんでしょう、やっぱり埼玉都民ですか。都民の力。\n\n[4:47] 伊藤：ああ、やっぱあの、やっぱ東京に近いっていうこの地理的なもの。戸田公園ですからね、特にね。\n\n[4:56] 太田：そうですね。優秀なエンジニアがもしかしたら集まっているのかもしれないですね。伊藤さんはここで、あの、コーダー道場戸田、戸田公園もやってらっしゃいますし。その時にね、一緒にやった親子でスクラッチ教室とか。そういう時に、なんかお父さんがエンジニアでスイスイと先に進んじゃう人とかもいて。なんかそういうので結構、割とエンジニアが捕まりやすい街なのかなって。\n\n[5:27] 桑原：あ、でも戸田そういう感じしますね。私、戸田歴8年ぐらいなので、特に戸田公園歴8年なんですけど。戸田公園ってやっぱりね、東京に通ってる方が多いし、やっぱちょっとね、物価もまあそれなりに埼玉なりに。けど優秀な人が揃ってる。でもやっぱり地域に目を向けたいって、子育てしてるし、やっぱ子供を通して地域に目を向けたいっていう人が多いんじゃないかなっていうふうに感じますね。\n\n[6:05] 伊藤：そうですね。まあ親子で参加してくれる人も多いんですけど、だんだん育ってくるとさっきも言いましたけど、子供が大きくなると浦和に行っちゃう。浦和や東京に行っちゃうっていう。なぜか戸田を忘れてしまうっていう。\n\n[6:24] 太田：戸田の課題なのかな、何なんですかね。高校とかもないですからね。\n\n[6:30] 桑原：そうそう。\n\n[6:31] 伊藤：文教都市はいいんですけど。\n\n[6:33] 桑原：そっか、高校がないとかね。\n\n[6:35] 太田：学びたいとかプラス求めようと思うとなかなかね、場がないっていう。結構埼玉でもやっぱり大学が少ないっていうか、やっぱりみんな、\n\n[6:45] 伊藤：川越えて行っちゃう。\n\n[6:46] 桑原：荒川越えて。\n\n[6:47] 伊藤：荒川越えちゃう。川越えたらすぐ東京っていう立地がね、問題なのかなと思います。\n\n[6:59] 太田：じゃあ他に今後、戸田でやっていきたいことっていうのはありますか。\n\n[7:04] 伊藤：そうですね。リアルで人が集まれるようになったらまたアイデアソン、ハッカソンとかどんどんやって、何か戸田、コード・フォー・戸田発のアプリとか、そういったものができればいいなあってずっと思ってはいるんですけど、なかなか。\n\n[7:26] 桑原：戸田ってでもやっぱり荒川近いし、それこそね防災マップじゃないけど、いろいろ課題は多いですね、あるっていうところで。やろうと思えば。\n\n[7:41] 太田：そうですね。やっぱり若い街ではありますよね。若い人が多いみたいなので、どんどんそういうシビックテックとか、こういうところにメンバーを取り込んで。\n\n[7:56] 桑原：ねえ、本当にいいと思います。ね、コーダー道場でその世界に触れさせて。\n\n[8:03] 太田：子供をダシにしてお父さんを引っ張ってくる。\n\n[8:06] 桑原：いいと思います。\n\n[8:08] 太田：はい、じゃあね、そんなコード・フォー・戸田の伊藤さんと、戸田に以前住んでいたシビックテック埼玉の桑原さん、まあどうでもいい情報ですけど。ね、戸田の話ということで、ありがとうございました。\n\n[8:25] 伊藤：ありがとうございました。"
}