{
  "episode_number": "0.6.21",
  "file_name": "ep0.6.21.m4a",
  "sub_title": "シビックテックの文化祭！ウォッチパーティーで広がる「ともに考え、つくる」場",
  "detailed_description": "シビックテックの祭典、Code for Japanサミットの裏側に迫る本エピソードでは、代表の関さんをゲストに迎え、活動の核心であるビジョン「ともに考え、ともにつくる」の誕生秘話を紐解きます。単なるスローガンを超え、多様な人々が実際に手を動かし協力する姿勢がいかにコミュニティへ根付いたのか、その歩みを詳しく語ります。\nさらに、コロナ禍を経て進化したサミットの新たな形、ウォッチパーティーの魅力についても深掘りします。オンラインの利便性とオフラインの熱量を融合させ、各地で自由な交流を生み出す工夫など、シビックテックの今を体感できる内容となっています。",
  "summary": "本ポッドキャストでは、Code for Japanの関さんをゲストに迎え、団体のビジョンや年次イベントであるサミットの新たな試みについて語られています。まず、Code for Japanのビジョンである「ともに考え、ともにつくる」という言葉の由来が紹介されました。これは設立当初のウェブサイトのキャッチコピーが、エンジニアだけでなく多様な人々が協力し合う姿勢を象徴するものとして、コミュニティ内で共感を集めビジョンへと格上げされたものです。議論だけでなく、実際に手を動かすことの重要性がこの言葉に込められています。\n\n次に、2014年から続く「Code for Japanサミット」の変遷が話題となりました。かつては全国各地を巡り、文化祭のような雰囲気で開催されてきた本イベントですが、コロナ禍を経て今年は「サミットウィーク」としてハイブリッド形式が採用されました。50本以上のセッション動画を一挙に公開し、各地で「ウォッチパーティー」を開催することで、オンラインの利便性とオフラインの交流を両立させています。この形式は、台風などの予期せぬ事態にも柔軟に対応でき、主催者の負担を減らしつつ、地域ごとの自由な楽しみ方を可能にしました。参加者同士が動画を肴に語り合うことで、シビックテックの繋がりが再確認された様子が詳しく語られています。",
  "transcript": "\n[0:48] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n\n[1:02] 石井：今日も岐阜の石井と。\n[1:05] 太田：埼玉の太田で。\n[1:07] 石井：お届けしますということで、今日も前回に引き続きですね、Code for Japanの関さんに来ていただいてます。よろしくお願いします。\n[1:15] 関：はい、よろしくお願いします。\n[1:17] 石井：はい。前回ちょっと太田さんが聞き忘れたことがあるということで、早速聞いてみたいことがあるということで。\n[1:27] 太田：そうですね、あの、自分もあのCode for Japanについて知ったのって、できてからの2014年からなんですね。で、周りからCode for 埼玉とかを始めようって、ジャパン受けて色々ちょっと盛り上がってた頃に聞いて、色々調べてみて最初になのが、あのロゴと、あのテーマの「ともに考え、ともにつくる」って言葉がすごく印象的で。あ、やっぱこれだなっていうふうに、特に「つくる」っていうところも含めて、なにか納得、腹落ちした感があったんですけども、この言葉ってどういうふうにできたのかなっていうのを、ちょっと聞いてみたかったです。\n[2:09] 関：あー、ありがとうございます。嬉しいですね。あの、確かにそうですよね、もう9年ぐらい経つから、当時のこと知ってる人って実はそんなにいなかったりする。で、「ともに考え、ともにつくる」っていうのは、あの、割と初期の頃からありました。ただ、タグラインみたいな使われ方だったんですよね。そのホームページ、最初はそうだったんです。あの、ホームページによくあるじゃないですか、こう短く言葉で表現するみたいな。そういう言葉のひとつとしてですね、結構使われてたものです。で、一番最初立ち上げの準備会をやってた、やってた時に、結構その多くの人たちに、いろんなキーワードを出してもらったんですよ。その中から、あの、出てきた言葉が「ともに考え、ともにつくる」っていうものでした。で、なんかいろいろこうやってるうちに、そのタグラインが一番しっくりくるねっていうことで、なんかビジョン、「ともに考え、ともにつくる社会」っていうCode for Japanのビジョンに格上げされたみたいな感じですね。\n[3:06] 石井：だから最初はホームページの一コンセプト、コンセプトじゃないけど、なんかキャッチコピーみたいな。\n[3:12] 関：そうですね、まさにキャッチコピー、キャッチコピーだったのが。\n[3:15] 石井：いや、でもいい言葉ですよね。なんか体現、そのやりたいことのイメージがちゃんと固まってるのが、ね、なんか、確かにこれ共感する人は多いなっていう気が。\n[3:27] 太田：あとやっぱり、あの自分でやってても結構頭でっかちになって考えてたり話したりだけに、なってないかなっていうので、やっぱり考えるのも大事だし、そういう作るのも大事っていう、なんか両方、こう両足、足につけるみたいな感じで、時々あの思い返す時に出てくる言葉だなと思いました。\n[3:49] 関：ありがとうございます。\n[3:51] 石井：僕的にはね、この「ともに」がいいんですよね。そのエンジニアだけが考えて、エンジニアだけが作るんじゃなくてみたいな、その裏返しみたいなところが、ちょっと表現されてそうな気がして、ああそうだよなって思ってますね。\n[4:08] 関：ありがとうございます。\n[4:10] 石井：まあ、いいですよね、そういうコンセプト的なところ、いい、わかりやすくて。嬉しいです。\n\n[4:20] 石井：そんな形ですけど、早速本題、本題なんですけど。先日ですね、9月11日から9月24日までCode for Japan Summit Weekというのを開催されてました、ということで。こちらについて関さんの方でちょっと確認というか聞きたいんですけど、Code for Japan Summitってなんですか。\n[4:44] 関：ありがとうございます。Code for Japan Summitはですね、2014年から毎年やっている、あの、まあCode for Japanのアニュアルサミットということで、まあ年次総会みたいなことなわけですけど、あの、もうこれは当初からですけど、とにかく活動している人たちの話を聞こうということで、いろんなセッションを公募してですね、あのそのセッションをそれぞれ話してもらって、それをみんなで聞いて、で、あの新しい活動の参考にしようっていうことで、毎年やってます。まあコロナ以降はオンラインでずっとやってきてという形で、今年も、今年はですね、あのオンラインとオフライン両方組み合わせてハイブリッドでやろうみたいな形で。なんか毎年やり方も変わっていったりしてるのが、そういうところかなと思いますね。\n[5:40] 石井：そうですよね。まあ、一つシビックテックの中でもかなり大きな形の、日本の中では一番大きいイベントっていう感じでやってますよね。\n[5:49] 関：はい。\n[5:50] 石井：じゃあ今まではどんな形式があったかっていうと、最初の頃は実際のリアル開催が多かったんですよね。\n[5:57] 関：もうほぼリアル、ほぼというか中継もなし、あ、YouTubeは最初からしてたのかな。YouTubeで流したりはしてましたけど、まあ、よくあるあの、いわゆるこう勉強会みたいな感じのこと。\n[6:11] 石井：カンファレンス的な。\n[6:12] 関：そうそう、カンファレンスのイメージですよね。最初、東大の、東大のその先端研というところでやったんですけど、その後はなんか、あの豊島区役所の旧、旧区役所を借りてやったりとか。\n[6:26] 石井：借りてやったりとか。\n[6:28] 関：はい。なんか、あのいろんなその各地でやっていたのが結構ポイントでしたね。なんか東京ばっかりでやると、あの、だんだんなんていうか、東京ばっかりでやるとこう地方の人来れないから、あの横浜でやってみたり神戸でやってみたりとか、あの毎年場所を変えてやってたっていうのも結構面白かったですね。\n[6:47] 石井：私も実はサミットに参加したのは横浜の開催が初めてで、その時に、あの金沢区の区役所でやるって言って、行って、\n[6:57] 太田：役所借りて。\n[6:59] 石井：区役所借りてやって。行ってCode for Japanサミットってどんなカンファレンスだろうと思って行ったら、すごい文化祭的な、なんですよね。いい意味で学校の文化祭的なね、あの、活動内容の紹介してるんですよね。各クラスで出し物があって、そこでいろんなのが、あのそれぞれが考えたことをそれぞれのペースでやるみたいな感じの取り組みが、なんかすごくシビックテックっぽくていいなと思ってますね。\n[7:31] 関：まさに。なんか文化祭の感覚ですよね。やる側も、作る側もね、そのボランタリーでみんなで出し合ってやりますし、登壇内容も募集してますし、中身もね、ワークショップがあったりとか企画が、あの、セッションがあったりとか、トークセッションがあったり、パネルディスカッションがあったりとか、まあいろんなタイプがありましたね。\n[7:53] 石井：だからすごくかっちりしたね、技術カンファレンスみたいなこうラインがあるわけじゃなくて、なんかワイワイガヤガヤとやるようなね。\n[8:00] 関：うん。\n[8:01] 石井：それぞれの出し物があって、それぞれをどう楽しむかみたいな。まあ参加者も選びながらっていう。\n[8:08] 太田：あっち見たりこっち見たりみたいなことをしながらっていう感じでしたよね。はい。\n\n[8:13] 石井：で、それで今年、まあいろいろ形を変えてきたCode for Japan Summitでもあるんですけど、今年なんかハイブリッドっていう形で、なんかウォッチパーティーっていう形だったり、あとは動画配信だったりっていう形だったんですけど、この辺ってどうやって決まっていったんですかね。\n[8:34] 関：この辺はですね、あの、アイデア自体はあのカンファレンスをずっと運営とかをお手伝いしてくれていた、まあ裏方とかずっとやってくれていたその、あのシビックテックTVの皆さんとかですね、あの小俣さんとか、そういうメンバーがですね、あのこのハイブリッド形式の骨子みたいなの考えてくれたんですけど。\n[8:55] 石井：はい。\n[8:56] 関：あの、やっぱりコロナでまあオンラインに変わったじゃないですか。で完全オンラインに変わりました。と。で、それはそれでですね、一気にこう見れる人は増えたんですね。やっぱ物理的に東京に行かなきゃいけないとか、まあ地方でやるとしても、なんか神戸で行くのに北海道の人行けなかったりとか、いろいろあるじゃないですか。だから、あのすごい増えたんですよ視聴者が。で、とはいえやっぱりこうオンライン寂しいじゃないですか。\n[9:27] 石井：寂しい。そのリアクションの感じがね。\n[9:30] 関：そうそうそう。シビックテックってやっぱなんか一緒に何かやってる仲間と集まって、お酒飲んだりとか悩みを話したりとか、なんかちょっとした偶然の出会いがあるっていうのがとてもカンファレンスのいい場、いいことだった。それができなくなってしまって。で、まあ今回ようやくちょっとこうオフラインでイベントやりやすくなってきたかなっていう時に、ただ単に、ただ単にこう戻すよりも、やっぱりこう多くの人が見られるっていう良さも活かしつつ、オフラインでも会って話せるっていうのを両方やる手段として、各会場でもう作ってもらって、でCode for Japanのメンバーとかもその各地域のところに行ったりして交流をするのが、そうするとこう、なんかやる方もそんな無理でもないし。なんかその当日の準備ってめちゃくちゃ大変なんで。\n[10:29] 石井：大変。会場のね。\n[10:31] 関：そういうのもね、あの会場を解消されるというか、まあ各地域に分散されるので、みんなハッピーだし、いいんじゃないっていうことで、今回試してみたっていう。\n[10:41] 石井：ですね。オンラインの、オフライン、オンラインのセッションを、とにかく今回55本あったんですけど、それ全部当日に公開して、あとは各地域で、それ見ながら好きな番組セレクトして、ワイワイやってもらおうっていう形でしたね。\n[11:00] 石井：いや、そのためにね。今までは土日開催みたいな2日間で、7トラックぐらいを一気にバーっと配信していくみたいなスタイル、オンラインでもね、あったとは思うんですけど、まあ逆に、それを本当細切れに分けて、というか、まあ別々で見れるようにしちゃってっていう感じにしたってことですよね。\n[11:24] 関：まさに。はい。\n[11:26] 石井：なんかやってみてすごい色々よかったことあったなと思いますけど。\n\n[11:31] 石井：ねえ、太田さんもどうでしたウォッチパーティー。やられたんですよね。\n[11:36] 太田：そうですね、やりましたし、あの近くの、僕は流山市と、あと埼玉では主催して、あと戸田の、埼玉県戸田市の方も、あのやってみないっていうふうにこうけしかけて。\n[11:51] 石井：うんうん。\n[11:52] 太田：それで3日連続で参加したんですけども。\n[11:55] 石井：すごい。はしご。\n[11:56] 太田：はしご。はしごしてる、ウォッチパーティー。\n[11:58] 石井：そうですね。\n[12:00] 太田：で、流山市の場合はあの、市民活動センターと共催というか、そっちの方が主催でメインでやってたんで、本当にあのシビックテックって聞いたことないよっていう人が、えー、もうほぼほぼ大半で。で、もう来ていたんで、あのウォッチ、見ながらも話しながらもやっぱりシビックテックについて自分も説明して、ああ、わかってくれる、くれないかみたいなところを、体験できたりして。\n[12:28] 石井：うん。\n[12:29] 太田：あとまあ、あとの2つはまあシビックテックとかコードフォーでつながってる人が大半だったので、またその仲間に久しぶりに会ったっていうような。\n[12:41] 石井：うんうん。\n[12:42] 太田：やっぱりその動画を見て、それをえー、まあその、肴にして語り合うことができたなっていうのが、なんか印象深かったっていうか、懐かしかったです。\n\n[12:53] 石井：あ、いいですね。だから結構関さんたち、まあ関さんだけじゃないですけど企画していただいた方のね意図が伝わってたのかわからないですけど、ちゃんと、なんか実現。私たちも、私も岐阜と名古屋行ったんですけど、うん。まあその久しぶりに会えるっていうところとか、実際に会ったりとか。まあ会えなかったけどオンラインで話したとか。で、それぞれの感想共有し合ったのは久しぶりですっていう感想とか、やっぱりあったんで。まあ一ついい形だったかなと私も思ってます。\n[13:28] 関：ありがとうございます。なんかね、30以上の会場が掲載、一気に立ち上がったようで、よかったなと思ってますね。\n[13:36] 石井：ね、本当に。まだこれから行われるウォッチパーティーもありますし。\n[13:41] 関：あ、そうですね。はい。そうサミットウィークと言いつつ、別に動画、動画はいつでもできるんですよね。\n[13:49] 石井：ね、そうそう。それもよかったですよね。その一応ウィークとしてくれたのは、よかったとすごく思います。すごい、いいアイデアだったなと思ってて。その、まあ土日でもよかったわけじゃないですか。サミットって言って土日2日間で開催してくださいみたいなことを言うのもよかったと思うんですけど、シルバーウィークの中と。だけど、幅持たせてくれたことで、あの本当に開催地の裁量が増えて。\n[14:15] 関：うん。\n[14:16] 石井：あのそれぞれが独自に立てやすくなったなーっていうのがあって。結構人数もね、5人ぐらいですみたいなところから、なんか30、40人とかいうところまで、なんかすごくそれぞれなり、それぞれのなんか楽しみ方で、なんか無理がない感じはすごくよかったなと思って。\n[14:41] 太田：そう、無理がない、無理がなかったです。その僕もね、あの久々に主催するんだけど、参加人数そんなに気にしなくていいやと思ってたぐらいの、感じの、あの開き方できたんで、それはそれでよかったかなっていう気がします。\n\n[14:59] 太田：あとやっぱあの、台風もちょうど来ちゃったじゃないですか。\n[15:03] 石井：そうっすね。\n[15:04] 太田：で、石井さんのところの岐阜も、えー、オンラインに切り替えとか中止とかになって。で、もう埼玉の方も開催はできたんですけど、もうちょっと行くときびしょ濡れになったり。ま、それで、あの糸島のペンスさんも、本当は埼玉に来てくれるっていう約束、あ、話だったんですけども、ちょっと台風で来れないから中止になったんですけど、あの、岐阜と、あの埼玉同時開催だったんで、途中でその岐阜のオンラインの方に埼玉の会場から繋いでっていうことができて。\n[15:37] 石井：ああ。\n[15:38] 太田：で、そこに繋いでる糸島のペンスさんも、あのそこでお会いすることができたとか。すごいなんか色々柔軟にできましたね。いい話。\n[15:50] 石井：ということで、いろんなよかったことずくめだったと思うんですけど、もうちょっとね、その辺を深掘りして、第3回目はね、聞きたいと思いますので、今日はこの辺でお別れということで。ありがとうございました。\n[16:05] 関：ありがとうございました。\n[16:06] 太田：ありがとうございました。"
}