{
  "episode_number": "0.23.21",
  "file_name": "ep0.23.21.m4a",
  "sub_title": "旅して酒を飲み、AIで楽をする？富山の絶品鮮魚とシビックテッカーの意外な日常",
  "detailed_description": "ご提示いただいた情報を踏まえ、リスナーの興味を引く魅力的な説明文（約210文字）を作成しました。\n\n***\n\n今回のゲストはCode for Toyama Cityの富成さん。シビックテックの枠を超え、「酒のために旅をする」というアクティブな素顔や、地元・富山への熱い愛を深掘りします！「生成AIでいかに開発を楽にするか」という技術者必見の話題から、店主が釣った魚しか出さない究極の居酒屋など、富山の絶品グルメ情報まで。技術への好奇心と豊かな食文化が交差する、シビックテッカーの意外な日常を覗いてみませんか？富山に行きたくなること間違いなしの30分です。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約（約400文字）です。\n\n今回の配信では、Code for Toyama Cityの富成さんをゲストに迎え、シビックテックの枠を超えたプライベートな関心事や今後の展望、地元・富山の魅力について語られました。\n\n富成さんの最近のこだわりは「旅と酒」で、各地の酒フェスを訪れては現地の人と交流し、新しい銘柄を開拓することを楽しんでいます。また、地元のサッカークラブ「カターレ富山」の熱心なサポーターという一面も明かされました。\n\n今後の展望としては、観光オープンデータの活用をライフワークとして仕事に組み込んでいくことや、生成AI（LLM）を積極的に活用して開発の効率化を図る意欲を示しました。これに対しパーソナリティの長崎さんも、AIによる迅速なプロトタイプ作成が、シビックテックの裾野を広げる可能性に共感しました。\n\n最後に地元のグルメとして、店主が釣った魚しか出さないユニークな居酒屋「釣師の休日」や、魚津産の鮮魚の美味しさを紹介。富成さんの活動の源泉である、豊かな食文化と技術への好奇心が伝わる内容となっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者ごとに色分けや名前を付して、できるだけ分かりやすく整理しています。\n\n---\n\n### **シビックテック井戸端キャスト 文字起こし**\n\n**【登場人物】**\n*   ****：メインパーソナリティ（長崎の石井さん）\n*   **太田さん**：パーソナリティ（埼玉の太田さん）\n*   **富成さん**：ゲスト（Code for Toyama City）\n\n---\n\n**00:09 石井**：\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（羊の鳴き声：メェ〜）\n\n**00:24 石井**：\nはい。今日も長崎の石井と、\n\n**00:26 太田**：\n埼玉の太田で、\n\n**00:28 石井**：\nお届けします…ということで、太田さんが消えた？ちょっと止まっているのか、Zoomがうまく繋がっていないのか分かりませんが、引き続きやっていきたいと思います。\n\n今日はゲスト3回目ですね。Code for Toyama Cityの富成さんに来てもらっています。よろしくお願いします。\n\n**00:52 富成**：\nはい、Code for Toyama Cityの富成です。よろしくお願いいたします。\n\n**00:56 石井**：\n色々ね、前回は「獅子舞マップ」とか作って活動したよとか、あとオープンデータもね、最近は仕事で作ったオープンデータを活用してシビックテックでも使ってみたいっていう、観光のオープンデータがあるというお話をしていただきましたが。\n今日は全然そのシビックテックとか関係ない、「最近凝っていること」は何ですか？というお話になります。富成さん、どうでしょう？最近凝っていること。\n\n**01:25 富成**：\nあんまり凝っていることがあんまりないんですけど。まあ昔からなのは、割と「旅して酒を飲む」ところですかね。\nなんか、割とお酒目当てに旅ができるタイプなので。例えば今年だったら「群馬で酒フェスがある」って言ったら、そのためだけに群馬に行って酒フェス行って、そこで酔っ払ってるからその辺の人と仲良くなってそのまま二次会行くとか。\n\n**01:51 石井**：\n（笑）\n\n**01:52 富成**：\nまあ、ただの酔っ払いですけど。あとは日本酒が好きで、新潟とかも行って日本酒を飲んだりしてるので。まあそんな、どうしようもないところと。\nあとは、サッカーを一応よく見ます。カターレ富山。私、富山なんで。今はJ3で、さっきまでJ2ぐらいにありましたが。\n\n**02:18 石井**：\nうーん。\n\n**02:20 富成**：\nそうですね、盛り上がっている時は非常に通って応援するということなんですが。まあ今年はちょっとね、色々ありましたが…まあ、強いクラブいいですね、とかね。\n\n**02:34 石井**：\nえ、そうなんですか？ちょっとあんまり…確かに、新しいスタジアムができたんで、一回ぐらいは体験していこうということで。実は今年の夏に一回、妻と二人でサッカー観戦行ってみたんですけど、まあ楽しかったですね。\n\n**02:51 富成**：\nねえ、あのスタジアム行きたかったんですけど、なんか当てる気がしなかったです（笑）。\n\n**02:59 石井**：\n（笑）ちょうどその時はどこのチームが来てたかな…ちょっとうろ覚えなんですけど、富山ではなかったことは確かです。\n\n**03:10 富成**：\n富山は9月ぐらいでしたっけ、そのくらいでしたね。\n\n**03:15 石井**：\nいやいや、いいですね。ちなみに日本酒だと、太田さんも結構お酒は好き？\n\n**03:22 太田**：\nまあ、好きですね。結構埼玉でも、埼玉のお酒、30何個か酒蔵があったりするんで。前はそういう、埼玉の酒とか品評会とか、そういったイベントに行ったこともあります。最近だとクラフトビールが多いですね。\n\n**03:43 富成**：\nあー、ビールかぁ。\n\n**03:45 石井**：\n富山でクラフトビールとかもあるんですか？最近確かにクラフトビール結構ありますよね。\n\n**03:52 富成**：\n「宇奈月」とか「南砺」とか、その辺結構良さげなクラフトビールがあるらしいんですけど。富山県民、車で動くことが多くて。「じゃあクラフトビールを飲みに行こう」って家内と話をした時に、ギロッと睨まれ（笑）。あんまり楽しめてはいないんですけど。\n特に南砺の方とかは電車では行けないところだったりするので。\n\n**04:26 石井**：\nあー、そうですね。\n\n**04:28 富成**：\nただ、酒フェスとかがついつい気になって寄ってみたくなって。さっき週末ハッカソンがあるって言ってた11月8日、糸魚川で酒フェスがあって。「お前（ハッカソンに）行くのか？」って話になり。\n\n**04:49 石井**：\nはいはい（笑）。\n\n**04:52 富成**：\nまあ、ハッカソンがあるから…みたいな。そんな近くだったら割といいかなって。\n\n**05:00 石井**：\nいいですね。ちなみに酒フェスでなんか楽しむ…よく、チケット買ってちょこちょこ色んなお酒を飲める、そういうのも楽しいのかなと思いますけど、富成さん的には何が楽しいんですか？\n\n**05:18 富成**：\n何でしょうね、やっぱり種類を色々飲んで、「知ったか」したいんですよね。「ここにはこんなお酒があったのか」と飲んでみて。\n実際は3、4杯目からもう味わかんないんですよ（笑）。わかんないんですけど、「うまいな」と思うのもあるわけですよ。\n名前を覚えようかなと。全部は覚えきれないと思うけど、「これ覚えて帰ろう」「これ買って帰ろう」とか。\n\n**05:49 石井**：\nうん。\n\n**05:51 富成**：\n大体覚えて、なんなら次の日その蔵が営業日だったら行って買う、みたいな感じですかね。\n\n**06:01 石井**：\nいいですよね。結構地元の酒屋さんって、確かにそういう機会がないと行けなかったりしますからね。全国に必ずしも流通しているわけじゃないお酒とかもあって、それが美味しかったり、自分の好みに合ったり。\n\n**06:23 富成**：\nそうなんですよね。だから車で行ったら結構行けるんですけど、こないだの「アーバンデータチャレンジ」の時とかは車じゃなかったので、そごうに行って買い漁るみたいな。\n\n**06:37 石井**：\n試飲しながらでも全然平気？\n\n**06:40 富成**：\n試飲して…あ、試飲は結構、最後の方でちょこっとやってるだけだったので、一種類しかなかったですけど、持ち帰りましたね。\n\n**06:51 石井**：\nいいですね、そういう楽しみ。私はそうですね、妻と自分もあんまりお酒を自宅では飲まないので。たまに地方でワインなり…ワインなりって響きがいいじゃないですか（笑）。お洒落な感じがするじゃないですか。で行ってみたりするんですけど、味もわかんないから、すごく安そうなワインを買って帰るみたいな。\n\n**07:23 富成**：\n（笑）\n\n**07:25 石井**：\nそんな感じですけど。はい、そんな富成さんですけども、これからやりたいこととかあったりしますか？\n\n**07:34 富成**：\nこれからやりたいことですか。そうですね…まあ、結構仕事が、ある意味自分で選べる立場に幸いなったので、色々やりたいことがある中で。そこでどうやってこの「半分趣味のオープンデータ使ってどうこう」というところを、仕事と一緒にしていこうかな、と。\nさっき言ってた観光のデータ含め、色んなデータを作る、使う、みんなで使ってもらうというのを、ちゃんと仕事として回していけるようになればいいなと思っています。ライフワークなのかな、よくわかんないです。\n\nあとはAI、最近よく使うので。いわゆるLLMか。それを使って、どこまで自分が楽をできるか。\n\n**08:35 石井**：\n（笑）\n\n**08:36 富成**：\nというところにちょっとこだわりながら、コーディングとかをしていきたいですね。\n\n**08:42 石井**：\nそうですね。カッチリとしっかりした仕組み作ろうと思ったら、エンジニア的にはちょっとあれ（大変）なんですけど。ちょっとお試しで触ってもらいたいとか、こういう形になるよというのを示すのに、今までは自分で一生懸命作らなきゃいけなかったのが、意外と生成AIに頼むとパッと形にはなるじゃないですか。\n\n**09:05 富成**：\nうんうん。\n\n**09:07 石井**：\nだから、まずは形にしてみて、興味持ってもらえる人が増えたらその人にやり方を教えたりして。自分が全部開発しなくてもいいような感じで進めていけたら面白いですよね。\n\n**09:21 富成**：\nそうですね、そんな感じです。\n\n**09:24 石井**：\nはい、ということで。最後に地元の美味しいものを皆さんに聞いてるんですけど、富成さん、富山市で何か美味しいもの。\n\n**09:34 富成**：\n富山市ですよね。シティじゃなくてもいいんですけど。富山あたりで。まあやっぱり海の幸系が美味しいんですけど。\n最近はスーパーじゃなくて、魚屋さんでお刺身とかを買う機会が激増して。一回魚屋さんで頼むと、鮮度と切り方と、味違うなと思って。\n\n**10:04 石井**：\n（笑）\n\n**10:05 富成**：\nそれなりに、スーパーよりはちょっといい刺身食べたいなと思ったら魚屋さん行って、そこで注文して捌いてもらう。\nそこでは「魚津」の魚を仕入れてる魚屋さんがあるんですけど、そこで食べると美味しいなと。\n\n**10:29 石井**：\nちなみに、その魚屋さんの店名って覚えてますか？よく行かれる…どのあたりにあるとかでも。\n\n**10:41 富成**：\n「上市町（かみいちまち）」にあります。「上市」の上の方の市で上市。そこにある魚屋さんがすごくいい感じで。そこの方が言ってたのが、魚津の魚を入れてるんだという話をされて。\n富山だとやっぱり、氷見に行くとブリなんですよ。新湊だとカニとかよく言われるんですけど。その人が言うには、「あがってくる中でブリが一番いいとかカニが美味しいとか言うけど、魚津の魚は全部美味しいから、どれがお勧めってことなく全部美味しいんだ」と店主は言ってて。確かに魚津の魚、美味しいんですよ。\n\n**11:28 石井**：\nなるほど。魚津であがる魚はどれも美味しい。じゃあその魚屋さんに行って買えば、もう全部美味しいってわけですよね。\n\n**11:37 富成**：\nそこは魚津産なので。あ、ウナギもあったんで、ウナギは多分魚津じゃないですけど（笑）。\n\n**11:45 石井**：\nウナギは確かに淡水魚っぽいですからね。\n\n**11:49 富成**：\n（笑）\n\n**11:51 石井**：\n長崎もね、魚は美味しいんですけど、どこで食べても美味しいから。普通のスーパーで買っても美味しいから。特定の魚屋さんって私、まだ見つけられてないんですけど。\n\n**12:03 富成**：\nあー、なるほど。\n\n**12:05 石井**：\n海なし県にいたんで、海の物って結構気になるんですよ。\n\n**12:11 富成**：\nでも岐阜、海なしって言っても海近いですけどね。\n\n**12:15 石井**：\n近そうに見えるけど、富山とか色んなところに隣接してるだけで全然遠いんですけど（笑）。\n\n**12:24 富成**：\nあとね、富山で面白いお店が一軒あって。これも富山市にあるんですけど、駅の割と前のところに「釣師の休日」というお店があるんですよ。\n\n**12:37 石井**：\n「釣師の休日」。そこは店名なんですね。\n\n**12:41 富成**：\n店名言ってもいいですよね。すごく名前が興味惹く感じで。行ったらですね、初めて行った時に「今日魚ないよ、イカしかないから」と言われたんです。「どういうことですかね？」って聞いたら、「俺、釣った魚しか出さないんだよ」って（笑）。\n\n**13:08 石井**：\nあー、じゃあ店主さんが釣った魚を出すお店なんですね。\n\n**13:14 富成**：\n「今日はイカしかないんだ」というのが初回で。「じゃあ今度また魚あがってる時に来ます」と言って、こないだ一回、埼玉の羽鳥さんって方と一緒に行ったら、ちゃんと魚ありました、その時は。\n\n**13:34 石井**：\nその時は魚があって。面白いですね。じゃあ割とロシアンルーレットみたいな。\n\n**13:41 富成**：\n（笑）\n\n**13:43 石井**：\n当たりもあるかもしれないけど、外れの日もある。外れの日も楽しんで、というお店だと。\n\n**13:50 富成**：\n結構面白いです。あ、太田さんが消えた（笑）。\n\n**13:58 石井**：\nあ、太田さんが戻ってきた。お疲れ様です。はい、ということで美味しいものまで聞きましたので。太田さんがちょうど戻ってこられたので、この辺で終わりたいと思います。\n3回にわたって色んな面白いお話聞かせてもらいました、Code for Toyama Cityの富成さんでした。どうもありがとうございました。\n\n**14:22 富成・太田**：\nありがとうございました。"
}