{
  "episode_number": "0.6.2",
  "file_name": "ep0.6.2.m4a",
  "sub_title": "夏休みの自由研究を応援！子供たちがオープンデータで挑むデジタル地図作り",
  "detailed_description": "夏休みの自由研究に、最新のデジタル地図作りはいかがでしょうか。本エピソードでは、愛知県瀬戸市で開催される子供向けワークショップの魅力をシビックテック埼玉のメンバーが語り合います。参加者はオープンストリートマップなどのツールを使い、自分たちの足で集めた写真や動画を組み合わせて、世界に一つだけのデジタルマップを作成します。\n\n著作権の扱いを学びながら身近な街を再発見するこの試み。驚くべき速さで技術を習得する子供たちの姿や、オープンデータを活用した現代ならではの学びの形について詳しく紹介します。",
  "summary": "本ポッドキャストでは、シビックテック埼玉のメンバーが、愛知県瀬戸市のデジタルリサーチパークセンターで開催される子供向けワークショップについて語っています。このイベントは夏休みの自由研究などを支援する目的で企画され、オープンデータを用いたデジタルな地図作りに挑戦する内容となっています。全2回の講座を通じて、参加者はオープンストリートマップの編集方法を学び、自分たちの足で集めた地域の写真や動画をuMapというツール上で組み合わせて、オリジナルのデジタルマップを作成します。\n\n出演者らは、昔ながらの地域探索や地図作りが、現代ではオープンデータやデジタルツールを活用した新しい学びの形へと進化している点に注目しています。著作権に配慮したデータの扱いを学ぶなど、子供たちの情報リテラシー向上に繋がる点も大きな特徴です。過去の開催事例からも、子供たちが驚くべき速さでデジタルツールを使いこなし、自分たちの通う学校や身近な場所を生き生きと描く様子が紹介されました。活動を通じて地域の魅力を再発見し、技術を身近に感じる機会を提供することが本取り組みの狙いであり、今後の活動の成果にも期待が寄せられています。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたり、シビックテックに関する気になるニュースや取り組みをご紹介します。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：今日は岐阜の石井と。\n\n[0:21] 太田：埼玉の太田と。\n\n[0:24] 桑原：桑原です、埼玉です。\n\n[0:26] 南谷：名古屋の南谷です。\n\n[0:29] 石井：よろしくお願いします。ということで、今日はこの4人でお届けしていきたいと思うんですけど、ま、なんでこの4人が集まってるかというとですね、夏休みの子供たちに助けを、ということで、あの夏休みの子供たちを助けようということで集まっております。桑原さん、ちょっとイベントの紹介をお願いします。\n\n[0:52] 桑原：えっとですね、愛知県の瀬戸市にあるデジタルリサーチパークセンター、略してDRPCでですね、毎年あの夏に子供向けのいろいろ、こう夏休みの宿題を助けようプログラムみたいのがいろいろありまして。で、そこの一つの講座で、データを使った地図作りに挑戦という。\n\n[1:18] 石井：データを使った地図作り。\n\n[1:20] 桑原：はい。それをシビックテック埼玉で講師をやることになりまして、今日来たという次第でございます。\n\n[1:28] 石井：え、そのデジタルリサーチパークセンターは瀬戸市にあるんですよね。\n\n[1:33] 桑原：瀬戸市にあります。\n\n[1:34] 石井：なんで埼玉の方が瀬戸市なんですか？\n\n[1:38] 南谷：なんででしたっけ？太田さん。\n\n[1:42] 太田：なんかね、あの、以前ここ（ポッドキャスト）にいらした方が、プログラミング講座のなかで、なんか一つ、またこの地図を使ったとか、オープンストリートマップを使った講座をやりたいっていうところから始まっていたり、なんかオープンデータをもっと使いたいっていうお話が以前あったので、そこから派生してきたというか、発展してきたというか。\n\n[2:07] 石井：あ、じゃあ地図作りで太田さんがちょっとね、引っかかって、じゃあそれやってくれそうな方いないかな、オープンデータとか。確かシビックテック埼玉さんも、あの毎月オープンデータの話とか、そういう技術的な勉強会やられてたんで、それを気にして、それきっかけで多分誘われたっていう感じですよね。\n\n[2:30] 太田：おー、我々も2年ぐらい前に子供向けのやっぱり同じような講座をさいたま市でやってみたので、そういうのも見ていただいたというところもありますね。\n\n[2:41] 石井：なかなか子供向けにオープンデータを教えるって、なかなか大変ですからね。\n\n[2:47] 太田：うん。\n\n[2:48] 石井：だって響いてるのが毎回わかんないですけど。でもね、夏休み、なんかね、自由研究とか、そういった一環として、まず身の回りの地域の地図を作ってみようみたいなのって、結構自然と考えられることで、それってあの、僕らが小学生だった時とかも、いろいろ社会科の課題とかで出てたりしたじゃないですか。\n\n[3:11] 南谷：うんうん、なんか僕、池のマップとか作った覚えありますよ。自分の実家の池で、どこで魚釣れるの？みたいな、そういう探検マップみたいな。\n\n[3:21] 石井：ね、それがね、昭和平成ときて令和になっても、小学生とか中学生がどういうことやるかって言ったら、まあね、やっぱりデジタルも絡んだところで、デジタルの地図であったり、それがオープンデータであったりっていうところに来るんじゃないかなっていうのは、割とあの、自然なことかなと考えてはいます。\n\n[3:46] 石井：じゃあ、今日実際ですね、あの、そのイベント、ま、これから行われるんですけど。\n\n[3:53] 桑原：はい、これから始まります。\n\n[3:55] 石井：これから始まるので、ちょっとドキドキしてるんですけど。どんな内容をやられるんですか？\n\n[4:01] 桑原：えっとね、今回この講座、えっと、今週と来週の2回にわたって行われる講座で、えっと、まずはその瀬戸市の地図を見てみよう、作ってみようっていうことで、前半の今日はオープンストリートマップを、ま、見たり書いたりする。で、それを使って何ができるかな、何をやりたいっていうようなところを決めてもらうところまでが、えっと今回の、今日のメインですね。8月21日、はい。\n\n[4:34] 桑原：で、来週8月27日は。\n\n[4:38] 石井：で、それまでにまた、あの宿題として。\n\n[4:41] 南谷：宿題が出るんですか？宿題を助けようとするのに、宿題が出るんですか？\n\n[4:46] 太田：すごい厳しい。\n\n[4:47] 桑原：厳しい、さすが太田さん。\n\n[4:50] 太田：えっと、どんなのやりたい？じゃあ、その例えば、どういうところがあるね、どういう視点があるかとか、ま、建物があるかとかね。写真を撮ってきてもいいし、動画とかね、あのスマホとかカメラとか、ま、今の子どもたちできますから。そういうのを組み合わせて、来週その上でどういったものを作るのかなっていう、ちょっとした作品ということで。えっと、来週は、そのオープンストリートマップベースに作られている、あのオープンソースのuMapっていう。\n\n[5:23] 石井：uMapね。\n\n[5:25] 太田：その地図の上にやっぱりあの、ポイントとか、こういう写真とかを乗せられて、そういう表現するっていうところをやってもらいたいな。\n\n[5:36] 石井：じゃあ、そのデジタルのマップを、作ったマップがまあ、子供の成果になると。\n\n[5:41] 桑原：成果になると。で、そのままあの、メールで提出してくれれば。\n\n[5:45] 南谷：メールで提出！今どきの小学生だ。\n\n[5:48] 桑原：今どきの小学生は。ぽい。でも印刷もできますしね。\n\n[5:52] 石井：あ、そうかそうか、印刷もできるからね。最悪あの、QRコード印刷して提出すれば。\n\n[6:00] 太田：そうですよね、先生ちょっと読んでって。QRコード。\n\n[6:04] 石井：厳密にね、ちょっとあの、著作権の話とかになると、Googleマップとかね、本当は印刷してそういう課題とか提出しちゃダメなんですけど、今回はオープンストリートマップというのを使うので。\n\n[6:17] 桑原：はい、使います。\n\n[6:18] 石井：で、かつ、あの子供たちが集めてきた写真もね、とりあえず、どっかの画像から集めてきちゃうと問題が起こる可能性があるので、なるべく撮ってきてもらって、オリジナルでやってみようっていうね。で、そういう体験してもらえれば、またこの先、そういったあのデータとかのなんかリテラシーとかにもつながっていけばいいかなっていうね。\n\n[6:41] 石井：桑原さんはどんな感じで進めていきたいんですか？\n\n[6:45] 桑原：よう、前回、実は冬にもやったんですよ。で、冬はまあOSM、オープンストリートマップだけを使ってやってみたんですけど、今回uMapあり、でアップロードYouTubeでやろうとか、どんな地図作るの、Googleスライドで作ろうとか、画像はGoogleフォトに上げようとか、なんか盛り込みすぎて大丈夫かなって、私もちょっと不安になりました。下打ち合わせをした時にちょっと不安になりましたけど。Google使いすぎだろうみたいな。その辺ドキドキしてますけど。ま、今日、石井さんと南谷さんにちょっとヘルプとしてお手伝いいただける。\n\n[7:21] 石井：はい。\n\n[7:22] 桑原：心強いです。\n\n[7:23] 石井：このイベントね、我々呼ばれて、あ、じゃあ南谷さんはちょっと意気込みを。\n\n[7:28] 南谷：意気込み、ありがとうございます。去年も、あ、冬もこういうふうに来させてもらってて、で、とっても面白かったですね。で、参加してる子たちが、あの時は小学校の低学年から小学校高学年、中学生もいたのかな。で、中学校まで、あ、中学生までいたかな。で、小学校、ま、学校書く！とか言って、たくさん打って書いちゃって、それがまたあって、あー、面白い子たちだなって思って。私もちょっとニヤニヤしながらずっと横で見守ってきてはおります。\n\n[7:56] 石井：ね、いやいや小学校ね、自分の小学校書けるっていいですよね。\n\n[7:58] 南谷：ね、うん。\n\n[8:01] 太田：子供たちってすぐ覚えちゃうんですよね、やり方とか、こうでしたっけ？あ、こうですよっていうと、大げさだけど、本当にやり方ちょっと教えるだけで、あと自分たちでやっちゃいましたぐらい。勝手にどんどんやって。\n\n[8:13] 桑原：はい。\n\n[8:14] 太田：だから大人から見たらツールがたくさんありそうに見えるけど、意外と子供は目的中心かもしれないから、あんまり気にせず、どれがどれか分かんない中でね、やっちゃうかもしれないね。\n\n[8:25] 石井：うん、のりでやっちゃうから。いろいろ与えて、その引っかかったところでうまく、いい感じにやってくれないかなっていう、そんな感じでやっておりますので。またね、これ、イベントの様子もまた放送できたらと思ってますので。はい、ということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[8:44] 全員：ありがとうございました。"
}