{
  "episode_number": "0.23.2",
  "file_name": "ep0.23.2.m4a",
  "sub_title": "レアな土木データが宝の山に！広島Doboxハッカソンの熱気とデータ活用の可能性",
  "detailed_description": "広島県が誇る土木・インフラデータの宝庫「Dobox」。交通や災害情報など、自治体ならではの「レアなデータ」が切り拓く可能性とは？\n\n今回の配信では、学生を中心に大盛況となったハッカソンの様子をレポート。空き家問題をゲーム感覚で解決する「エモゲッサー」など、行政職員や当事者を巻き込んだからこそ生まれた、解像度の高いアイデアが続出しました。現在、コンテストの作品応募も絶賛受付中！整備されたデータを武器に、あなたの自由な発想を形にするヒントが詰まったエピソードです。ぜひお聴きください！（243文字）",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」では、広島県が主催するデータ利活用コンテスト「Dobox（ドボックス）データチャレンジ」を取り上げています。Doboxは広島県の土木・インフラ系データを集めたカタログサイトで、交通や災害情報など、自治体データの中でも「レア」で興味深いデータが揃っているのが特徴です。\n\n番組では、9月に開催された2日間のハッカソンの様子を報告。参加者の約3分の2が学生という若い層が中心でしたが、エンジニア以外の初心者でも参加しやすい仕組みが整っており、活発な議論が行われました。具体的な事例として、空き家問題をテーマにしたチームが提案した、位置当てゲームの要素を取り入れたマッチングアプリ「エモゲッサー」を紹介。県の担当職員や空き家の所有者本人がチームに加わったことで、セキュリティ等の実務的課題も考慮した解像度の高いアイデアが生まれたエピソードが語られました。\n\nハッカソンは終了しましたが、コンテスト自体の作品応募は現在受付中です。出演者たちは、使いやすく整備されたDoboxのデータを活用し、自由な発想で新しいサービスやアイデアが生まれることへの期待を寄せて締めくくりました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こしいたしました。\n話者は、長崎さん（石井）、太田さん、大俣さんの3名です。\n\n---\n\n**00:00 - 00:23**\n（イントロ：音楽と拍手）\n**長崎（石井）：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n**00:24 - 00:29**\n**長崎（石井）：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**大俣：** 川崎の大俣がお届けしますと。\n\n**00:29 - 00:50**\n**長崎（石井）：** ということで、今日はですね、イベントの紹介ということで。今ですね、広島県で「Dobox（ドボックス）データチャレンジ」というのをやっております。これを紹介したいなと思います。大俣さん、詳しいですか？\n\n**00:51 - 01:29**\n**大俣：** あ、えっとね、そんなに詳しくないです。説明…（笑）。\n**長崎（石井）：** 本当ですか？（笑）\n**大俣：** 本当です、そんなに詳しくないんです。まあ、でもDoboxデータチャレンジ、確か今年で3年目か4年目なんですよね。もともと、えっと広島県が集めたインフラデータのカタログサイト「Dobox」っていうのを作ったので、それの利活用の推進のために、広島県が毎年やってるデータ利活用のイベントです。コンテストなので、応募した方がこのデータで活用のコンテストをすると。\n\n**01:30 - 01:54**\n**大俣：** で、あと私が事務局してる「アーバンデータチャレンジ」にも一緒に応募してもらう、みたいなことをやっております。はい。\n**長崎（石井）：** なので、こちらは広島県の、まあDoboxっていうデータカタログサイトみたいなのがあるんですよね。\n**大俣：** そういうことです、そういうことです。インフラ系のデータを集めたカタログっていうか、そうですね、データ集めたサイトがありまして。\n\n**01:55 - 02:20**\n**長崎（石井）：** 交通情報とか、災害情報とか、危険地域とか、あとカメラの、なんか道路カメラの位置とか、いろんなデータが集まってるんですよね。\n**大俣：** そうです、基本、土木系を中心にですね。\n**長崎（石井）：** で、そのデータを使った、まあチャレンジ応募を募ってるっていうことですよね。\n**大俣：** そうです、そうです。\n\n**02:21 - 02:59**\n**大俣：** 要は、土木系のデータっていうのもいっぱい実はあってですね。なかなかこう、普通の人はお目にかかれないデータ。まあ要は、一番簡単に言うと、オープンデータ化されてるっていうのも一つ、誰でも利活用できるってのと、まさに道路とか橋とかっていうのもありますし、地図から見た公共施設だったり、そんな基盤のデータがたくさんあります。\n\n**03:00 - 03:32**\n**長崎（石井）：** なので、ちょっと取っつきにくい感じはするんですけど、意外とおもしろいデータも揃ってるということで。\n**大俣：** そうですね、割に、ちょっとこう、なんだろうな。結構レアなデータがあって。よく自治体がよく揃えてるデータとはまた違ったレアデータが見つかったりして、結構データ見てるだけでもおもしろいです。\n\n**03:33 - 03:57**\n**長崎（石井）：** かつ広島県のそこ、すごく力入れてて。サイトもきれいですよね。データカタログサイトって野暮ったいものが多いんですけど、意外とパリッとした感じの。\n**大俣：** そう、で、あと広島県内の自治体さんともいろいろ連携をしてですね、そういったデータも提供していただいてるっていうサイトになります。\n**長崎（石井）：** なので、意外と作りやすい、使いやすく作られてるかなというところです。\n\n**03:58 - 04:39**\n**長崎（石井）：** それの、実はハッカソンがこの間あったんですよね。\n**大俣：** そうですね、2日間のハッカソンがございました。\n**長崎（石井）：** 9月13日、14日の土日にハッカソンが開かれて。実は私それに参加者として参加しましたし、大俣さんはメンターとして。\n**大俣：** そうですね、少し微力ながらご協力をさせていただいたという。\n**長崎（石井）：** なぜか太田さんは来ていないと。\n**太田：** 誘われていないと（笑）。\n\n**04:40 - 05:22**\n**長崎（石井）：** （笑）で、それの活動が結構おもしろかったので。ハッカソンもあれですよね、短期間のうちにこのデータを使っていろいろなアイデアっていうのを、まあ作ってみよう、集まった参加者同士でチームを組んで作ってみようみたいなイベントですけども。\n**大俣：** そうですね。ハッカソンって言うと、よくあるハッカソンはアプリケーションを作ったりするのを競うって感じがあるんですけど、このDoboxのハッカソンはもう少し、そういった意味だとプログラムを使わなくても参加できるような、そういう仕組み作りができているので。\n\n**05:23 - 05:51**\n**大俣：** よく言う、プログラマーとかそういう専門のエンジニアでなくても気軽に参加できるっていうイベントでもあります。\n**長崎（石井）：** そうですね。ちゃんとハッカソンの初日は、結構データの扱い方とか、それのレクチャーも2時間くらいたっぷりあって。\n**大俣：** そうですね、はい。\n**長崎（石井）：** データの見方だったり使い方。あとは広島県の中の課題説明っていうのも最初のイントロダクションであって。\n**大俣：** そうですね。\n\n**05:52 - 06:21**\n**長崎（石井）：** 確か中山間地域と、あと街づくりと交通とか、そういうテーマに沿った課題提示をされたのかなと思います。\n**大俣：** はい。\n**長崎（石井）：** で、参加してるメンバーが結構、私も参加してみて驚いたんですけど、若い人がすごく多かったですよね。\n**大俣：** そうですね。こういうイベントの中では珍しく、やっぱり若い学生の方がすごく多くて。\n\n**06:22 - 06:44**\n**長崎（石井）：** 社会人の方が少なかったですね。3分の2ぐらい学生で、参加者的に言うと。\n**大俣：** そうですね。で、なおかつそういった学生の方がやっぱりメインにこのイベントを盛り上げていただいてるっていう、そういう感じでございますね。\n**長崎（石井）：** 本当にね。あとは、メンターもすごくたくさんいらっしゃってましたよね。大俣さんだけじゃなくて、いろんな方が。\n**大俣：** そうですね、いろんな方が来ていただいてるというところでございます。\n\n**06:45 - 07:18**\n**長崎（石井）：** で、私は実はその中山間地域みたいなので参加したんですけど、中山間地域っていろいろ過疎化が進んだりして、なかなか廃れてくるのが早いみたいな。……ごめんなさい。\n**大俣：** で、私が、チームで少しお手伝いをさせていただいたのは「空き家」ですね。空き家がテーマのチームを少しサポートさせていただきました。\n\n**07:19 - 08:00**\n**長崎（石井）：** はい。えーと、確か6チームぐらいですかね。\n**大俣：** そうですね。\n**長崎（石井）：** 結果として6チームぐらいに分かれて、本当にその当日会ったメンバーだけで。事前にチーム組んでた感じなかったですよね。\n**大俣：** ないですね。その当日に集まったメンバーで「興味あるテーマありますか？」ってテーブルに分かれたら、もうそれで一つのチームになって、そこでずっと話し合って進んできました。\n**長崎（石井）：** 初心者も特に関係なくフラットに会話できてておもしろかったなと思いました。\n\n**08:01 - 08:40**\n**大俣：** やっぱり、若い学生の方が多いんですけども、本当専門家みたいにみんな詳しくてびっくりしましたよね。\n**長崎（石井）：** スキルが高くて、結構自分で動ける人が多かったなっていうイメージがありますね。\n**大俣：** そうなんですよ。メンターと言うけども、あんまりメンターの役割はしなくてもいい感じでございましたね。\n**長崎（石井）：** うちのチームにも松島さんがメンターで付いてくれたんですけど、どちらかというと参加者で楽しんでましたからね（笑）。\n\n**08:41 - 09:14**\n**大俣：** 私のチームは県の職員の方も入っていただいたので、その県の職員の方が空き家がテーマのチームだったんですけど、まさにそれを担当している方がいたので。「どういうデータがあって、どういうのが困ってる」っていうところと。あと、実際に空き家持ってる方もいたんですよ。\n**長崎（石井）：** 確か（笑）。\n**大俣：** 「私の空き家を売ってください」みたいな話になって。当事者というか。\n**太田：** そういう当事者が参加されてるっていうのは、すごい強いですよね。\n**長崎（石井）：** なかなかないんですよね。\n**大俣：** すごいバランスがいい感じで。\n\n**09:15 - 09:44**\n**長崎（石井）：** 結果として、今の流行ってる空き家対策は……流行ってるアプリの、なんでしたっけ、「GeoGuessr（ジオゲッサー）」でしたっけ。\n**大俣：** そうですね。ランダムに飛ばされちゃうっていうアプリを参考にして。\n**長崎（石井）：** ゲモゲッサー？\n**大俣：** 「エモゲッサー」ですね。要は、空き家とのマッチングのアプリなんですけど。考えたアイデアは、要はそれも偶然を装って、くじ引きみたいな感じでシステムがパッと選んだ空き家を紹介して、それがGoogleストリートビューで見えたりして。\n\n**09:45 - 10:28**\n**大俣：** 住むところを選んだりとか、そういうイメージで選びそうなところを、そういった偶然と運命的な出会いをしたようなアプリを作って。アイデアだけかと思ったら、結構アプリを作るところまでできちゃってましたね。\n**長崎（石井）：** かつセキュリティ面も、登録者を不特定多数に見られるようにするんじゃなくて、一応登録した人のみ公開するってことで。一応空き家情報も秘匿できるような形で。やっぱり担当者が参加してるから、その辺の解像度も高いですよね。\n\n**10:29 - 11:10**\n**大俣：** そうですね。担当してる方がいるので、まさにできることできないことっていうのが、本当にリアルに。素人がやるとノリだけでセキュリティとか個人情報を気にせず考えちゃいますけど。ちゃんと実務的にサービスで溢れるところまで考えられてるっていうのがありましたね。\n**長崎（石井）：** そういう考え方に触れる機会でもあるからおもしろいですよね。思いつきでアイデア出すのはいいけど、それを実際形にしようと思ったら考慮しなきゃいけない点とかが分かって、すごく楽しいですよね。\n\n**11:11 - 11:36**\n**大俣：** そう、だからすごく楽しかったです。私はメンターと言いながら、すごく楽しませていただきました。\n**長崎（石井）：** ということで、そのDoboxデータチャレンジ自体はもう終わっちゃったんですけど……ハッカソンはですね。で、Doboxデータチャレンジはまだ続いていて、ちょうど応募が始まったというところですね。\n\n**11:37 - 12:00**\n**大俣：** そうですね、応募が始まったので。イベントに参加されない方も応募できるので、ぜひDoboxのデータチャレンジの応募もしていただけると嬉しいかなと思います。\n**長崎（石井）：** ぜひね、このおもしろいデータが埋もれているので、ぜひこのデータ使ってみて、なんかアプリ作ってみたいなって思う方は使ってみると、意外といいものができるんじゃないかなと思います。\n\n**12:01 - 12:29**\n**長崎（石井）：** 気になる方は一応リンクも貼っておきますので、参加してみてはいかがでしょうかということで。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**大俣：** ありがとうございました。\n**太田：** ありがとうございました。"
}