{
  "episode_number": "0.6.10",
  "file_name": "ep0.6.10.m4a",
  "sub_title": "全国の熱量を届ける！ウォッチパーティーと「突撃！となりのシビックテック」",
  "detailed_description": "Code for Japanサミットが開催されます。今年は9月17日から8日間にわたり、オンライン配信と各地のウォッチパーティーを組み合わせた新形式で行われます。北海道から鹿児島まで全国の会場でリアルな交流を楽しみながら、共に盛り上がるための最新情報をお届けします。\nさらに、参加者の生の声を届ける特別企画「突撃！となりのシビックテック」の実施も決定しました。特派員による現地インタビューを通じて、イベントの熱量や参加者の多様な視点を臨場感たっぷりにお伝えします。コミュニティの繋がりをより深く感じられる、サミットの魅力が詰まったエピソードです。",
  "summary": "本ポッドキャストでは、パーソナリティの3名が、開催を控えた「Code for Japan サミット」の楽しみ方や関連企画について語り合っています。今年のサミットは「サミットウィーク」として9月17日から24日までの8日間にわたり開催され、セッション動画のオンライン配信が行われます。動画を一人で視聴するだけでなく、全国各地の有志が企画する「ウォッチパーティー」を通じて、リアルな会場で交流しながら共に盛り上がるスタイルが推奨されており、埼玉や岐阜をはじめ、北海道から鹿児島まで各地の会場情報が紹介されました。オンラインでの参加にはGather.townなども活用される予定です。\n\nまた、番組独自の特別企画として「突撃！となりのシビックテック」の実施が発表されました。これは公募された特派員が各会場の参加者にインタビューを行い、その生の声をポッドキャストで配信するプロジェクトです。3分から5分程度のインタビューを通じて、普段なかなか表に出ない参加者の属性や気づきを、ノーカット・ノー編集の臨場感あふれる形式で共有することを目指しています。特製のビブスを着用した特派員による現地取材への協力が呼びかけられ、コミュニティ全体でイベントを盛り上げようとする熱量が伝えられました。",
  "transcript": "太田：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n[1:32] 太田：はい、今日も埼玉の太田と\n[1:39] 小俣：川崎の小俣と\n[1:42] 石井：岐阜の石井が\n[1:44] 太田：お届けします。\n[1:45] 全員：よろしくお願いします。\n[1:47] 太田：ということで、今日はいよいよ迫ったCode for Japanサミット。Code for Japanサミット、いつからいつなんですか？小俣さん。\n[2:02] 太田：今年はCode for Japanサミット、今年は長いんですよね。9月の17日から、土曜日から、次の週の土曜日、24日まで。8日間、サミットウィークということで。この2年はオンラインで行ってたんですけども、内容はオンラインで配信しつつ、それを各地でリアルに集まってウォッチパーティーをしてみようということで。オンラインでも見れるし、集まっても見れるという。\n[2:47] 小俣：そうですね、今年のセッションの特徴はセッションが全部動画で配信されるってのが特徴ですよね。なのでCode for Japanサミットが17日の土曜日から24日の間までサミットウィークになってるんで、その間にそのセッションの動画が配信されるので、それを皆さんで、えー、見ながら盛り上がってください、と。\n[3:14] 小俣：で、せっかく配信されて楽しいんだけど、やっぱ一人で家で見てても、やはりなんかみんなとやっぱり共有ができないということで、ほいで各地のやっぱりシビックテッカーの皆さんが「それはいかん」ということで全国各地に、じゃあ、みんなでその動画を一緒に見ましょうってことで、こういろんな方々が手を挙げてくださって、この一週間、毎日どこかで、日本のどこかでこの動画を見る会が行われて。\n[3:40] 小俣：なのでその実際その動画を見る会場は東京ではなくて、その主催をしてる会場でリアルに集まって、みんなで見るっていう。オンラインでやるイベントもあるんですけども、リアルに会場に集まって。例えば太田さんが主催してるのもありますよね、それはどこで開催されるんですか？\n[3:58] 太田：えーと、シビックテック埼玉のウォッチパーティーは、えーと、さいたま市の南区というか、武蔵浦和に近い、ばたらぼというスペースでやります。\n[4:11] 小俣：へえ、それをいつやるんですか？\n[4:14] 太田：9月の19日。敬老の日ですね。\n[4:18] 小俣：そこ何時からやるんですか？\n[4:20] 太田：1時から、4時まで。\n[4:22] 小俣：じゃあ、あれですね、もう一度すみません、9月の19日に埼玉の近辺にいる方は、埼玉会場に行くとみんなでそのCode for Japanサミットの動画を見る会がある。逆に、あとは石井さん、岐阜はどうなんですか？\n[4:40] 石井：岐阜もたまたま同じ日ですね。9月19日にやろうという話になってます。\n[4:49] 小俣：そうですね、なので岐阜の周辺に住んでらっしゃる方はぜひ岐阜の会場に集まっていただいて、みんなでそういったCode for Japanサミットの動画の配信の会をみんなで共有してもらえるといいかなと思います。\n[5:03] 石井：そうですね。あのCode for Japanサミットのホームページっていうのも、ね、あのたぶん立ち上がってて、そこにあのウォッチパーティーの各会場の案内みたいのがまとまってるので。で、たぶんこれイベントページ自体は各地域で立ててるんですけど、まあ、このホームページでまとめてくれてるって感じですよね。\n[5:24] 小俣：そうですよね。で、会場だから北は北海道から南は九州、鹿児島まで、ね。会場があって、各地での会場でそういったウォッチパーティーが開かれるので。皆さんどこかがたぶん住んでる場所から近い会場があると思うので、ぜひご都合がつけば参加していただけると。もし参加、えーと、近くにないという方もオンラインでのウォッチパーティーもあるのでオンラインで参加するという手もございます。ので、ぜひそのCode for Japanサミットのホームページからどこに会場があるかとかいつやるかなどを調べて、ちょっと調べてもらうとよろしいのかなと思います。\n[6:06] 石井：オンラインのウォッチパーティーってどうやってやるんでしょうね。\n[6:10] 小俣：たぶん、えーと、これは、えーと、私は想像ですけどたぶんZoomか何かでやるんじゃないですかね。\n[6:18] 石井：Zoomに入って、YouTubeとかって共有できるのかな？\n[6:25] 小俣：そこたぶん会場によって違ってくるんじゃないですかね。Code for JapanはGather.townを使ってたぶんやられると思いますよ。Gather.townっていうそういうちょっとあのバーチャルっぽい、あの、たぶんちょっと上の年代風に言うとドラクエのワールドがあって、それにみんなが参加するっていう、そういうようなのがGather.townですね。\n[6:51] 小俣：なのでぜひ皆さん参加していただければなと思いますけども。さてさて。えー、であともう一つ。このウォッチ会場に例えば私たちの、あれですよね。もうちょっといろんな会場にお邪魔しようと思ってますよね。で、企画としてシビックテック井戸端キャストとしてもこのウォッチパーティーにちょっと参加する上でこうちょっと企画をしてて。それってどんな企画か太田さん、少し説明してもらえますか？\n[7:24] 太田：はい。えーとですね、「突撃！となりのシビックテック」と言いまして。えー、各会場で、ま、参加者にインタビューしてもらって、それをまた我々のポッドキャストに上げていくっていう企画ですよね。\n[7:42] 小俣：そうですね。ちょうどあの今年の夏にやった岐阜のシビックテックミートアップですごい好評得ました「突撃！となりのシビックテック＠Code for Japanサミット」として、全国のその会場にその突撃シビックテックとなりの特派員が登場して、会場の生の声を録音してポッドキャストでとるっていうそういう企画をしています。でですね、えーと、太田さんと石井さん、私と3人しかいないので、たぶん全国の会場は回りきれないので、今回はそういった意味では仲間を募集をして、特派員という形で突撃シビックテックの特派員ということでその方々がなんと特性のビブスを着てその会場に現れてですね、その会場に参加される方とインタビューするっていうそういう企画があるので。皆さんぜひ参加をしてインタビューを受けていただけると。なんと、このポッドキャストからその声が配信をされるっていうそういうなかなか面白い企画になってるので、ぜひそういうウォッチ会場に参加をしていただいてかつ、そのインタビューをしていただけると嬉しいなと思ってますけど。インタビューってどんなインタビューをするんですか？太田さん。\n[9:02] 太田：そうですね。まああの、お名前とどこから来ましたかとか普段何されてますかとか、このウォッチパーティーでどんな気づきがありましたかっていうようなこと聞いて。まあ、3分から5分ぐらいで短く行ければなと思ってますね。で、それインタビューしてるところとかどういう人に会ったっていうのは写真撮ってちょっと許可得てもらって、SNSに投稿してもらったりそのためのハッシュタグも決めたり。あとまたそこから吸い出してまた我々のポッドキャストの方でね、紹介するっていうのもできますから。\n[9:41] 小俣：そうですね。で、ちょっと注意点としては、あの、突撃となりのシビックテックの特派員のインタビューは生放送ではなくて、ちゃんと録音での放送になるので、たぶんその日に取ったものがすぐそこにポッドキャストで配信されるわけではないということをちょっと、あの、心がけていただけると嬉しいかなと思ってます。逆にあとだから録音なんですけど、この突撃となりのシビックテックの特徴でもあるんですけど「ノー編集、ノーカット」っていう方針でやるので、ちょっと、本当にもう、いけない言葉はカットするかもしれないけど、基本的には何もしないでそのままお届けするので、本当にその生の臨場感っていうのをぜひ聴いていただければなと思いますね。結構、配信系だと主催者側というかそういう発表してる人の声は聴くんだけど、参加者の声ってなかなか聴けないので、そういったところは面白いかなと思ってます。\n[10:38] 太田：はい。ということで、お時間も来ましたので。Code for Japanサミットに向けてという回でした。はい、今日はどうもありがとうございました。\n[10:49] 小俣：ありがとうございました。\n[10:51] 石井：ありがとうございました。"
}