{
  "episode_number": "0.8.23",
  "file_name": "ep0.8.23.m4a",
  "sub_title": "シニアの「ITが怖い」を安心に。多世代70名で考える超高齢社会の解決策",
  "detailed_description": "さいたま市で開催された「超高齢社会とテクノロジー」をテーマにしたイベントの舞台裏に迫ります。30代から80代まで幅広い世代の約70名が集結した会場は、これまでにない熱気に包まれました。\n議論の鍵となったのは、シニア層が抱くITへの「怖い」という切実な感情です。詐欺や操作ミスへの不安をどう解消し、世代を超えた助け合いの場をどう構築していくのか。現場で飛び出した数百枚のアイデアをもとに、誰もがテクノロジーと幸せに共存できる社会をつくるためのヒントを探ります。",
  "summary": "本ポッドキャストでは、シビックテックさいたまの桒原さんをゲストに迎え、さいたま市で開催された「超高齢社会とテクノロジー」というイベントの様子が語られています。当日は30代から80代まで幅広い世代の約70名が参加し、シニアが日頃感じているテクノロジーへの悩みや課題を洗い出しました。ワークショップを通じて数百枚もの付箋が出され、参加者が自身の関心のあるテーマごとにグループに分かれて具体的な解決策を検討する熱気溢れる場となりました。\n\n議論の中で特に重要なキーワードとして挙げられたのが、シニア層が抱くテクノロジーへの「怖い」という感情です。詐欺被害や操作ミスによる金銭的損失、個人情報の漏洩など、仕組みをよく知らないがゆえの不安が大きな障壁となっている実態が浮き彫りになりました。参加者からは、家族に聞くと呆れられるため一人で抱え込んでいたが、他の方も同じ不安を感じていると知って安心したという声が多く寄せられました。今後はこうした不安を解消するためのリアルな助け合いの場づくりや、シニアに寄り添ったサービスの具現化を目指し、企業も交えたさらなる活動を展開していく予定です。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いどばたキャスト、始まります。\n\n[0:24] 石井：今日も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:26] 元田：川崎の元田が\n\n[0:28] 石井：お届けしますと、ということで今日はゲストをお呼びしています。もう何回目でしょう。シビックテックさいたまの桒原さんです！\n\n[0:42] 桒原：よろしくお願いします、桒原です。\n\n[0:43] 元田：準レギュラーです。\n\n[0:45] 桒原：本当にもう、勝手に来てます。\n\n[0:49] 石井：私のインタビューまでしていただいてありがとうございます。そんな桒原さんですけど、最近ちょっとイベントをやったと小耳に挟んだんですけど、どんなイベントだったんですか。\n\n[0:59] 桒原：はい。1月15日に「超高齢社会とテクノロジー」というテーマで、シニアのなんか日頃のわからないみたいなテクノロジーに関するですね、それをみんなで洗い出して解決策を考えようっていうイベントをやりました。\n\n[1:18] 石井：これは、えっと、どちらでやられたんですか。\n\n[1:22] 桒原：これはですね、さいたま市の大宮駅の近くに、あの地元の武蔵野銀行っていうのがあるんですけど、そこでこう開放してる大きいコミュニティスペースがあって、そこでそこをお借りしてやりました。\n\n[1:36] 石井：じゃあリアルでやられたっていうことですね。\n\n[1:38] 桒原：リアルでやりました。約当日70名ぐらい。\n\n[1:39] 石井：70名！これ定員50名って書いてありますけど、すごいですね。\n\n[1:45] 桒原：すごい熱気でしたね、久々に。\n\n[1:49] 石井：70人のファシリテーションはなかなか大変そうな気がするけど。\n\n[1:51] 桒原：あー、もう最後、声出なかったですね、私。家帰ったらもうガサガサんなって。なんかさ、シニアの方が3分の1ぐらいで、やっぱりそういうテーマに関心のあるちょっと若い方とか、あとはもちろんシビックテックやってる人とか、あとはまあ企業の方とか、結構下は30代から上は80代まで、結構いろんな人が来ました。\n\n[2:26] 石井：じゃあ、なるほど。いろんな人が来る中で、このシニアの困った、使いづらいっていうのをどういう風に考えてったんですか。\n\n[2:35] 桒原：これはですね、それを13グループに分けて\n\n[2:38] 石井：13グループ！すごいですね。テーブルが足りるのかなみたいな感じですけど。\n\n[2:44] 桒原：結構広い、100人ぐらい入れる会場なんで。まあそれでグループに分かれて、なんか困ったとか使いづらい、怖いみたいなのをうわーっと話すっていう。\n\n[2:54] 石井：若い人もシニアの方も混ぜこぜで。\n\n[2:57] 桒原：そうなんですよ。そこはね、自分がまあ私が結構知ってる人が多かったので、こう性格を見ながらその13グループをうまくこう振り分けて。で結構皆さんすごいおしゃべりして、付箋にも書いて、付箋何百枚ぐらいですかね。すごい量の困ったがいっぱい出て。\n\n[3:17] 石井：おお、すごいですね。困ったが出るのが一番いいですね。\n\n[3:20] 桒原：そう、わかんないとかね、困ったみたいなのがね。太田さん、とんでもない数出てましたよね、最初付箋。\n\n[3:26] 太田：そうですね。あの第2部仕立てでやって、第1部でその付箋でワークやって、第2部ではまたその次の話をするっていうんですけど。その裏で、あの第1部の付箋をこうちょっと整理しようっていう風にまたスタッフの方で、\n\n[3:43] 桒原：私がやろうって言っちゃったばっかりに。\n\n[3:45] 太田：なんか結構延々と、あの模造紙10枚分ぐらいの付箋を、\n\n[3:52] 桒原：13枚だ、13グループ。\n\n[3:54] 太田：あっちこれだ、これだこれだみたいな感じでやってましたね。\n\n[4:01] 桒原：そう、それが第1部で。で第2部はなんかこう、自分がもうちょっとこう解決策とか、こんなあったらいいなーみたいな考えたいテーマをこう自分でA4のボードに書いて。でそれをみんな見せ合いながら、その70人がお見合い会っていう。\n\n[4:18] 石井：ああ、なるほど。こんなアイデアあるけどどうみたいな話で。\n\n[4:21] 桒原：で、近い人と座って、またグループ作ってさらに解決策を考えるっていうのがパート2。\n\n[4:28] 石井：具体化してく、もしくはもうちょっと広げてくとかそんな感じですかね。\n\n[4:33] 桒原：そうですね。それで6、7グループできたのかな。\n\n[4:37] 石井：へえ。すごい。なんかね、このイベントの中で、そう、困った、使いづらいっていうのは他の話題でも出るんですけど、このシニアの場合だと「怖い」っていうのがキーワードで出てくるんですね。これがすごく面白いなと思って。\n\n[4:51] 桒原：そう。怖いっていう声がもしかしたら一番多いかもしれないですね。\n\n[4:57] 石井：なんで怖いんですか。\n\n[5:00] 桒原：なんかやっぱり騙された、そう、詐欺メールとか拾っちゃったらどうしようとか、あとお金とかもなんか間違って使っちゃったらどうしようとか。なんか結構お金とかに関することが一番多いですね。\n\n[5:15] 太田：だから、このよくわからないものに対してとりあえず手出してみたら使いづらいとか言えるんだけど、そこにまず手も出せないところっていう。まあ結構その前々段階での怖いですね。\n\n[5:36] 桒原：なんか知らないから怖いみたいなね。\n\n[5:39] 石井：あー、でも知らないから不安とか怖いってなるかもしれないですね。怖いって感想がね、すごく特徴的かなと思って。やっぱり人生経験してきたことがあって、そん中で知らないことが増えてって、で知らないものには手を出さないみたいなね。経験則みたいな野で怖いみたいなのは、確かに出てくるのかなっていう気がしますよね。子供のうちだと、まあ怖いもの知らずにっていうね。若者は怖いもの知らずでみたいな話はあるんだけど、それもいい面も悪い面もあってっていう感じですよね。\n\n[6:13] 桒原：確かにそうですね。マイナンバーとかね、やっぱ怖い、なんとなく怖いっていうのがいっぱいあるんだなっていうのはわかります。\n\n[6:22] 元田：怖いって感じるっていうのは。そうですね、こないだ某所でこうお話をしていたのは、やっぱりもともとそういったインターネットのがなかった時代の人って、ちゃんと教わったことがなくて、やってそういった意味ではGoogleドキュメントとかそういう、っていうのは誰も教わったことがない。だからなんか、で結構ニュースとか見ると、なんかそう個人情報が漏れるみたいなそんな。だからなんとなくわかんないんだけど不安ですみたいな話はよく聞きますけどね。\n\n[6:56] 石井：実際その「怖い」を解決するアイデアみたいなのもこの会の中で出てきてたんですか。\n\n[7:02] 桒原：そう、なんかやっぱり大きく分けると二つで、なんか一つはやっぱりその怖いとか困ったを解消できるリアルな場が欲しいよねっていうところで。でなんかね、キャリアの会社がやってる相談窓口とか行政の相談窓口とか、やっぱり気軽に行けないから、なんかもうちょっと気軽になんかこうね、お互い助け合える場が欲しいねっていうのと。やっぱりもう一個本当ツールとして、お買い物ができたりとか行政サービスが受けられたりとかをもっとシニアに便利になってほしいなっていうところの解決。だからこれからになっていくと思うんですけど、まあその場を作るっていう取り組みと、もう一つ実際なんかプロトタイプを作っていくっていう、結構二つのプロジェクトに分かれてこう具体化してくのかなーっていう印象ありました。\n\n[7:56] 石井：なんとなーく全然違う例えになっちゃうかもしれないですけど、例えばピーマン嫌いの子供が自分でピーマン料理を作って食べたら食べれるようになったみたいなことってあるじゃないですか。食わず嫌いで怖くてっていう、それを自分で料理したものは食べれるみたいなのはあるんで。だから自分でなんかを作ってみるとかサービス考えてみるっていうのは、すごくいいきっかけかもしれないですね。\n\n[8:21] 桒原：そう、今回なんかアンケートですごい多かったのは、「怖いと思ってたのは私だけじゃないんだ」っていうのがわかって嬉しかったっていう声が多かった。\n\n[8:31] 石井：あー、なるほど。それもすごくいいですね。\n\n[8:33] 桒原：そう、みんな日頃言えないんだなーと思ってやっぱり。\n\n[8:36] 元田：やっぱそう言える先がないのかもしれないですね。\n\n[8:41] 桒原：なんかバカにされるしって家族には。\n\n[8:43] 石井：そうそうそう。多分ね、そうなっちゃいますよね。よく聞くんですけど、家族に話をするとやっぱり揉めるらしいので。\n\n[8:52] 桒原：あんまり余計なことは言えないらしいです。そんなこと知らないのって言われちゃうのが嫌だって。\n\n[8:59] 石井：確かによく聞きますね。じゃあそんな解決を、今後もこういった活動を続けられていくんですか。\n\n[9:08] 桒原：はい、今後その形にするっていうところをですね、同じくここの場所を借りて、今度はサービス提供側、企業さんとかにも入っていただいて、色々具体化、具現化してこうかなっていうのは思ってます。\n\n[9:21] 石井：思ってますというか、やります。\n\n[9:23] 桒原：やりますってことですね。またちょっとまだ日程は未定かもしれないですけど、今後もシビックテックさいたまさんをフォローしていただけたら、そんなイベントにも参加できる機会があるということで。はい、そんなイベントの紹介でした。はい。今日は桒原さんどうもありがとうございました。\n\n[9:40] 桒原：どうもありがとうございました。\n\n[9:42] 石井・太田・元田：ありがとうございました。"
}