{
  "episode_number": "0.21.2",
  "file_name": "ep0.21.2.m4a",
  "sub_title": "就活中の院生と井戸端トーク！「困っている人は皆、社会課題」から知るシビックテック",
  "detailed_description": "今回は、就活に励む大学院生のキナちゃんをゲストに迎え、「シビックテック」の入り口を優しく解き明かします。\n\n叔母からの「困っている人は皆、社会課題」という言葉を胸に、防災分野の研究に取り組む彼女。一見難しそうな言葉ですが、実はポッドキャストのような身近な発信もその一環です。企業任せにせず、市民が楽しみながら技術を持ち寄り、自らの手で社会を良くしていく。そんな「自分たちの手で未来を作る」考え方に触れてみませんか？就活生も社会人も、明日からの視点が変わる温かな井戸端トークです。（245文字）",
  "summary": "本ポッドキャストのエピソードでは、パーソナリティのオマタ氏の同級生である大学院生・キナちゃんをゲストに迎え、社会起業や「シビックテック」をテーマにトークが展開されました。\n\n現在就職活動中でもあるキナちゃんは、大学院で起業や経営を学んでいます。彼女は「誰かが困っていることはすべて社会課題である」という叔母からの助言をきっかけに、現在は防災分野の研究に取り組んでいます。番組では、彼女にとって馴染みの薄かった「シビックテック」という概念について、出演者それぞれの視点から解説されました。\n\n主なポイントとして、シビックテックは決して遠い存在ではなく、ポッドキャストによる情報発信のような身近なテクノロジーの活用もその一環であること、そして市民が主体となって楽しみながら社会課題の解決にテクノロジーを取り入れる重要性が語られました。特に、企業任せにするのではなく、市民が自ら技術を持ち寄り、防災などの課題をより柔軟に解決していくという考え方が強調されています。シビックテックの入り口を広げ、テクノロジーを身近なものとして捉え直すきっかけを提示した内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **シビックテック・イドバタ・キャスト 文字起こし**\n\n**（0:00 - 0:24）オープニング**\n**小俣：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・イドバタ・キャスト」、始まり！\n（拍手と効果音）\n\n**（0:25 - 0:34）挨拶**\n**小俣：** 今日も川崎の小俣と、\n**石井：** 長崎の石井と、\n**太田：** 埼玉の太田がお届けします。\n**小俣：** はい、今日も始まりました。今日は「小俣の同級生シリーズ」になります。ゲストに私の同級生のキナちゃんに来ていただいています。キナちゃん、よろしくお願いします。\n**キナ：** よろしくお願いします。\n\n**（0:52 - 1:25）ゲスト紹介（キナちゃん）**\n**小俣：** 早速ですが、キナちゃん自己紹介をお願いします。\n**キナ：** はい、横浜育ちのキナです。23歳で小俣さんと同じ大学院に通っています。普段はホテルの中にある喫茶店でホールをしたりドリンクを作るバイトをしています。起こす方の「起業」とかを勉強している大学院なので、働きながら起業を考えている方が周りに多いのですが、私はとりあえず就職してみたくて、今就活中です。\n**小俣：** 絶賛就活中なんですね。就活ではどんな仕事をしたいと考えてるんですか？ まだ迷ってる最中かな？\n\n**（1:37 - 2:00）就職活動について**\n**キナ：** まだ迷ってる最中です。やっぱり、広報とかそういう方がちょっと気になるかなと思って探してはいます。\n**小俣：** 広報もいろんな広報があると思うんですけど、イメージしているのはどんな広報なんですか？\n**キナ：** イメージしてる広報は、やっぱり「ここに広告載せさせてください」とか……\n**小俣：** ああ、なるほど。営業も。\n**キナ：** そう、営業も含めた感じですね。\n\n**（2:24 - 3:34）大学院での学びと社会起業**\n**小俣：** 大学院では、働きながら起業を考えるという話でしたが、最初に入学するときは「社会起業」というところも勉強する場だと思うんですけど、どんなイメージを持っていましたか？\n**キナ：** やっぱり「社会起業」ということで、どんな社会課題があるのかなというところから、どういったことがビジネスになるかっていうのを考えたんですけど。\n叔母が私の通っている大学院にも通っていて、卒業生だったんですけど、アドバイスを求めたところ「どんなことでも、何かしらに迷ってて困ってる人はいるから、それはもう社会課題なんだよ」って言われて。「ああ、なるほどな」と思って、やりたいことを先に見つけて、そこを社会課題とちょっと絡めたらいいのかなという考え方に、入学してからガラリと変えて。今は「防災」についてとか、そういうことを考えて研究しています。\n\n**（3:40 - 5:20）シビックテックについて**\n**小俣：** ありがとうございます。そんなキナちゃん向けに、この番組は「シビックテック」という活動をしているんですけど、ちなみに「シビックテック」って聞いたことありますか？\n**キナ：** 私はシビックテック、今まで全く聞いたことがなくて。小俣さんがその言葉をよく発しているのをきっかけに知りました。でも名前的・単語的に「市民がテクノロジーで何かするのかな」っていう、まだざっくりとした推測はしてたんですけど。\nこのポッドキャストに出演させていただくにあたって、シビックテックについて話さないといけないのかなと思って小俣さんに聞いたんですけど、「ポッドキャストで人を紹介することもテクノロジーを使って情報を伝えているので、シビックテックなんだよ」って教えていただいて、すごく納得できました。\n\n**小俣：** そうなんですよ。シビックテックってカタカナで難しい言葉なのかもしれないけど、今のインターネットの世の中、スマホであったりインターネットも、よく考えるとテクノロジーですよね。そういうものとこの社会は付き合っていかなきゃいけないので、社会課題に対してどう使っていけるか、というところを私たちは考えて活動をしています。結構広い概念なんですけど。太田さん、その辺どうですか？（無茶振り）\n\n**（6:20 - 7:05）太田氏の視点**\n**太田：** そうですね。シビックテックやってるって言っても、この3人の中でもどういうことやってるかって結構バラバラだったりするんですけど。\n何ですかね。市民というか、普通の人たちがもっとテクノロジーを使うとか、「こういうのがあるんだよ」ってことを頭の片隅にでも留めておいてもらえるだけで、考えとか行動が違ってきて、より良い社会とかになるのかな、なんてことを考えつつ。活動というか、まず「楽しんでやること」っていうのが重要だなと感じてやってます。\n\n**（7:07 - 7:59）石井氏の視点**\n**小俣：** 石井さんはどうですか？\n**石井：** そうですね、聞いたことない方に説明するときは……「社会課題」とか考えられたときに、一つの解決手段としてテクノロジーって使える可能性がだいぶ広がってきてるんじゃないかな、という気がするんですよね。\nそのときに使うテクノロジーが、企業が用意したものではなくて、市民が持ち寄ったものがテクノロジーになって、みんなで解決していくみたいな。特に「防災」なんて領域は、誰がやるべきかという話がなかなか難しいところがあると思うんですけど、そういったものをテクノロジー活用して、少しでも簡単にもしくは楽しく解決していけたらいいのかなと思ってます。\n\n**（8:03 - 9:36）キナちゃんの背景と締め**\n**小俣：** 最後に質問。キナちゃん、横浜育ちで相模原の大学ですよね。何かきっかけはあったんですか？ そういう起業のところに行きたいという。\n**キナ：** まず大学が台湾だったんですけど、日本に帰ってきて「就活できない・してない」ってなって（笑）。就活を先延ばしにするのに、叔母が通っていた大学院がいいよってなって、とりあえず入ってみちゃったという。\n**石井：** 叔母さんの勧めで、ということなんですね。\n**キナ：** そうですね。近いし、行きやすいし、ちょっと楽しそう。私、経済学を大学で勉強してたので、ちょっと経営目線も勉強してみたいなということで通ってみてます。\n**小俣：** 大学は経営学系なので、また違った目線があってあるかなという気がします。はい、そんなキナちゃんですが、今日はお時間になりましたので、第1回目の収録はこれで終わりたいと思います。ありがとうございました。\n**全員：** ありがとうございました。"
}