{
  "episode_number": "0.14.2",
  "file_name": "ep0.14.2.m4a",
  "sub_title": "地域との距離感にどう向き合う？岩手で実践するシビックテックの自然体な関わり方",
  "detailed_description": "アーバンデータチャレンジ岩手の須藤氏を迎え、地域住民との自然体な関わり方を深掘りします。技術的な支援だけでなく、草刈りや忘年会への誘いといった地元のリアルな要望にどう向き合うべきか、シビックテック活動における絶妙な距離感について議論します。\n一方的な依存ではなく共に課題を解決する共創のあり方や、主体性を引き出すヒントが語られます。岩手の豊かな餅文化やオープンデータの可視化など、地域への愛着とリスクマネジメントを融合させた今後の展望も必見の内容です。",
  "summary": "本ポッドキャストでは、アーバンデータチャレンジ岩手拠点の須藤氏をゲストに迎え、シビックテックにおける地域住民との距離感や活動の在り方について議論が交わされています。須藤氏が抱える、技術的な支援に留まらない地元の多様な要望への対応という悩みに対し、パーソナリティ陣は自身の経験を交えた助言を提示しました。自分の可能な範囲で自然体で関わることや、課題を持つ当事者にも具体的な計画を考えてもらうことで、一方的な依存ではなく共に課題を解決する共創の姿勢を築く重要性が説かれています。シビックテックの本質はフラットな関係性の中にあり、困りごとを感じている人自身が主体となって解決を目指すプロセスを支える点にあることが再確認されました。\n\n後半では、須藤氏が今後取り組みたい活動として、先入観を捨てた地域の魅力再発見や、自身が持つリスクマネジメントの知識を地域課題に融合させる展望が語られました。さらには岩手県内でのオープンデータの活用促進やデータの可視化への意欲も示されています。最後に岩手の豊かな食文化として、年間を通じて親しまれ数百種類ものバリエーションがある餅の魅力が紹介されました。地域に根ざした活動を続ける難しさと、そこから生まれる新たな可能性が伝わる内容となっています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、イドバタキャスト、始まります。\n\n[0:19] 石井：はい、今日も岐阜の石井と\n\n[0:21] 太田：埼玉の太田と\n\n[0:23] 小俣：あ、小俣が、お届けしますということで。\n\n[0:27] 石井：3回目ですね。アーバンデータチャレンジ岩手拠点の須藤さんに来てもらっています。よろしくお願いします。\n\n[0:34] 須藤：よろしくお願いします。\n\n[0:36] 石井：悩みが尽きない須藤さん。前回はちょっとね、かなり大仰なシビックテックの方向性ってどう考えていきたいみたいな質問をされて。そんなこと考えたこともないと僕は思ってたんですけども、はい。僕なりにアドバイスをしましたが、一番最後の、市民との距離感がわからない。これって結構聞いてる人も、ある悩みかなと思って、ちょっと今日のテーマにしたいなとは思っているんですけども、どんなところにその課題感を感じているんでしたっけ？\n\n[1:13] 須藤：そうですね。その地域の皆さんと、その地域で、まあ活動するんですけど、何でもかんでも私、我々できるわけではないなと認識しておりまして。で、やれるのは限られてて。で、まあ、ちょっとテーマが大きいので、ですが。まあ、やれるのは例えばデジタルマップ、今までスマホで見られなかったのをスマホで見られるようにするとかですね、そういうのはできるんで。えーと、やるんですけども。こう、何ていうかな、地域の課題解決ということでいろんなお話が出てきますと。で、うん、そこだけかって言われるので。まあ、言われなくてもですね、なんかそんな空気感があって。いや何で草刈り来ねえんだとか。草のここが大変だとか、草刈りロボがねえのかとか。あと、忘年会は来ねえのかとかですね。はい、岩手県もいろんな地域があるんで。はい、ちょっとこれ全部顔出すのも、いいんですけど、実際どうなのかなというところで。あの市民との距離感、分からなくなっております。\n\n[2:23] 石井：太田さん何かアドバイスありますか？\n\n[2:25] 太田：うーん、まあ、そういった意味ではその、そういう地元との付き合いって一切したことがなくて。逆に。まあ、やっぱりね、埼玉とか東京で、団地とか集合住宅とかで育ってきたんで、ちっちゃい頃はなんかその、近所付き合いっていうのは少しはあったけれども。なんか、目指してたこと、祭りとかそういうこともやったことないし。なんか自治会も、回覧板をただ回すだけみたいな。ところで。むしろそういうシビックテックとか、何かやろうとしてる人で集まって、SNSとかFacebookで知り合った人と、こうやってるっていうのが、地元でやってると言ってもそういう関係の方が多いですね。\n\n[3:14] 石井：小俣さん何かありますか？この辺り、距離感みたいな。\n\n[3:16] 小俣：距離感、距離感って、なんかちょっと難しい、難しいっていうか、それぞれなので何とも言えないですけど。まあ、そこは、あの、多分ご自身ができる、範囲でやるっていうのが、まあ、いいんじゃないかなっていうところがあります。要は、地域って多分岩手も、やっぱ広いですし、全ての人と付き合うのはなかなか難しいので。まあ、そこは普通の自然体でっていうところがで考えていけばいいんじゃないですかねっていうところがあります。まあ、私もだからそういった意味だと、えーと、地元の人と最初のなんか、こういう活動する時に、すごく一緒にやった時には、なんか毎日、のように、朝方まで飲んでなんか大変なことになって。あの地元の人と飲むと、あの、いけない、都会では結構あの終電っていう、あのとってもシンデレラ的な、こうものがあって、そこで1回やめられるんですけど。地元の人と飲むと終電がないことに気がついて。エンドレスということがあったりしたので。まあ、そういった意味では仲良くなるっていうのと、あとそういった意味では、自分が、できる範囲でっていうところは、ちょっと考えていいんじゃないかなって気がしますけどね。なんか体が、あの、やっぱ、要はあと、そういう、いろんな人がいるので。そこは、役割が、いろんな人に役割がどんどんこう振っていくような、仲間を増やしていくっていうのも、一つなのかもしれないですね。\n\n[4:38] 須藤：ありがとうございます。\n\n[4:40] 石井：私が、あの、活動をしていて、例えばそういう、あの、あ、ITとかの詳しい人なんだ。こういうお願いごとができるんだ、みたいなスタンスで近寄ってくる人がいたとして。その時は、あ、まず、その人の話を聞いて「じゃあ、ぜひやりましょう」って一言言うんですね。で、じゃあ、その、言ってること、例えば草刈りロボットを作りたいんです。作りましょう、そうすると便利になるじゃないですか。あ、じゃあ、一緒にやりましょうって、まあ、一緒にやりましょうって言って。じゃあ、その具体的にどう進めるか、その人に「じゃあ、考えてみてください」って言うと、本当に考えてる人は考えた案を持ってくるし、まあ、こっちが考えてくれるんだと頼ってきた人はそこからスーッと離れていくというか。それ以降何も言ってこなくなるので。まあ、まずはやりましょうと言って。で、あの、じゃあ考えてみてくださいってお願いして、あの、すると、まあ、なんかちょっと、本当に考えてる人なのかどうかっていうのは結構わかるかなっていうふうに使ってますね。\n\n[5:54] 石井：まあ、一回受け入れてあげると、向こうも本気の人もそうだし。ただ全部こちらがね、本気かどうかもわからない状態で手を出すのも、なかなか難しいかなと思いますしね。そんなことをやってます。\n\n[6:00] 須藤：あ、そうですね。結構、あの、お願いって、あの、やってくれる、という人は結構いらっしゃるので。\n\n[6:08] 石井：だから、まあ、シビックテックって元々、一緒にやりましょう、みたいなイメージじゃないですか。自分たちの、困りごと。一番いいのはその課題感を感じてる人がスキルを身につけて課題解決していってくれることが一番いいと思うんですよね。なので、あの、そういうスキルを身につけるお手伝いっていうのはできるけど、あの、その課題自身はやっぱり感じてる人が解決するのが一番かなって思ってます。それが自分も課題だと感じて「あ、じゃあ自分も手を動かそう」っていうことになれば、当然一緒になって、あの、お手伝いすればいいのかなと思います。\n\n[6:48] 須藤：ありがとうございます。はい。\n\n[6:51] 石井：距離感って難しいですよね。地域によっても違うし。やっぱりね、あると思うんで。それぞれだと思います。これやってればいいっていうことはないと思うんで、はい。\n\n[6:58] 石井：なんか活動してて大事だなって感じてんのは、やっぱさっき言ったようにその、フラットな関係っていうのが。ね。上下とかっていうんじゃないんですけどね。そうじゃなくて、あくまでフラットな関係でいられることっていうのが、すごく大事だなと自分は思ってます。\n\n[7:19] 須藤：そうですね。\n\n[7:21] 石井：そんな須藤さんが最近凝ってること。\n\n[7:26] 須藤：えーと。大きく二つかな。はい。一つ目は、あの地域の魅力再発見。ええ。テレビ番組のタイトルみたいな感じですけど、これ、ある程度知ってる地域の場合、皆さんもご存知の通りというか、そうだと思うんですけど、潜入感で見ちゃうんで、魅力を発見しづらいんですけど。なので、ちょっと新鮮な気持ちを持ってですね、意識して、現場に行こうかなっていう、そこはちょっとこだわってますね。何もねえなと思って見ると本当に何もなくて、いや、何かあると思って見ると景色が違くて、何だこれはと思いながら、まあ、でも、意識ってこういうことなのかと思いながら、そんなことはちょっと凝ってますね。こだわってましたね。\n\n[8:21] 石井：なるほど。もう一点は。\n\n[8:24] 須藤：二つ目は、えーと、地域の方々との距離感、関わり方ですね。えーと。凝ってるというか、気を使いながら行きますね。それぞれっていうのも、あるので。とりあえず、そこ空気読んでるのかわかんないですけど、とりあえずそこは意識して、距離詰めた方がいいのか、あ、ここが詰めた方がいいのかとか。こだわりがあって、多分この間はこうだったからこうかとか、そういうこだわりはあります。\n\n[8:57] 石井：はい。で、須藤さんはそうこだわりながらやりたいこともある。これからやりたいことなんか教えてください。\n\n[9:06] 須藤：そうですね。知ってる地域、知らない地域、岩手県内でもいろいろあるんで。ちょっとその、地域の魅力を発見するっていうのを一つやりたいなと思ってて。で、あとは二つ目はですね、そのリスクマネジメントとかBCP、事業継続計画、BCM、事業継続マネジメントとかで、まあ、その、知識、経験をですね、地域の課題解決にも生かしたいなと思って。なかなかこう、リスクマネジメントと地域の課題解決は多分異なる部分もあるんですけども、なんかうまい具合にこう融合できたらいいなとかってそんなこと思って、それやりたいことでした。はい。あと三つ目は、そうですね、岩手県様、岩手県内の市町村とですね、地域の皆様と連携してオープンデータ活用促進とか、なんかそんなのが、もう見える化いろいろ、3Dとかも含めながら、なんかこう見える化したいなと思ってて。はい。そんなことがちょっと岩手でできたらいいなと思ってます。\n\n[10:11] 石井：ぜひぜひ。何か宣伝告知とかもあったりしますか？\n\n[10:15] 須藤：そうですね。アーバンデータチャレンジ岩手拠点なんですけども。あの、岩手拠点はまだまだ発展途上ということで、これから、これからの地域というか、むしろあのスタート地点に立った地域かもしれないんで。\n\n[10:31] 石井：ベスト拠点賞を取ったのに。\n\n[10:33] 須藤：ありがとうございます。あ、いや、むしろスタート地点に立った地域、拠点ですので、あの、岩手拠点ですね。今後とも、ご指導のほどよろしくお願いします。\n\n[10:44] 石井：わかりました。じゃあ最後にですね、岩手の美味しいもの教えてください。\n\n[10:50] 須藤：これはもう、知る人ぞ知るっていうか、もしかしたら知ってる人もいるかもしれませんけども。お餅ですかね、お餅。\n\n[10:58] 石井：お餅。お餅っていうと、普通のお餅、全国いろいろある、きねつき餅とかあると思いますけど。なんか違いがあるんですか？\n\n[11:04] 須藤：ここはですね、あのいろんな餅があってですね、種類が豊富なんですよ。\n\n[11:10] 石井：どれぐらいあるんですか？種類。\n\n[11:13] 須藤：えー、あれ何だっけ。300、400。あれ、すいません、300。\n\n[11:18] 石井：そんなにあるんですか？\n\n[11:20] 須藤：いや、なんか、うん十とかじゃないですね。もう300種類。なんか、3桁いってましたね、確か。\n\n[11:26] 石井：おお、はい。\n\n[11:27] 須藤：ですので、そうですね。で、年中食べるっていうか、あの。\n\n[11:31] 石井：お正月だけじゃなくて。\n\n[11:32] 須藤：そうなんですよ。年中食べる。あとはそこら辺でも普通に売ってるので、年中、まあ、売ってて。もう、そうですね、何かあれば餅が出るっていう。はい、そうなんです。\n\n[11:49] 石井：なるほど。そんなお餅の美味しい岩手にね、ぜひお聞きのみなさん行っていただいて、須藤さんに会って、岩手の発展にみんなで貢献していけばいいのかなと思ってますけど。ありがとうございました。\n\n[12:02] 須藤：いえ。\n\n[12:03] 石井：はい。そんな感じで、今日はここまで、にしたいと思います。どうもありがとうございました。\n\n[12:07] 須藤：ありがとうございました。\n\n[12:09] 太田：ありがとうございました。\n\n[12:10] 小俣：ありがとうございました。"
}