{
  "episode_number": "0.2.4",
  "file_name": "ep0.2.4.m4a",
  "sub_title": "台湾で見た多様な「街」の形と、若者が自ら主役となって動かすU-22の挑戦",
  "detailed_description": "Code for Japanの武貞さんを迎え、非エンジニアの視点から見たシビックテックの魅力を深掘りします。当初抱いた「男性エンジニアばかり」というイメージを覆し、台湾での体験を通じて多様な人々が混ざり合うコミュニティの真髄に触れた武貞さんが、主体的に動き出すまでの物語は必聴です。\n後半では学生が自ら運営し企業へプレゼンを行うU-22の設立秘話を公開。コロナ禍で葛藤した若者たちの挑戦や、誰もが街づくりの主役になれる社会への熱い想いを語ります。何かを始めたい人の背中を押す、熱量溢れるエピソードをお届けします。",
  "summary": "本ポッドキャストでは、Code for Japanの武貞さんをゲストに迎え、シビックテックへの参加経緯やコミュニティのあり方について語られています。武貞さんは非エンジニアの立場から、当初抱いていた「男性エンジニアが中心」というイメージに対し、台湾のコミュニティで見つけた多様な世代や属性が混ざり合う姿に感銘を受けました。そこから自ら主体的に手を挙げ、コミュニティ担当として活動の幅を広げていった経緯が紹介されています。シビックテックにおいては、誰かに指示されるのではなく、自発的にやりたいことを表明し、周囲がそれを応援する文化が重要であることが強調されました。\n\nまた、学生向けの支援活動である「シビックテックチャレンジカップU-22」の設立背景についても深く掘り下げられました。コロナ禍でインターン等の機会を制限された学生の悔しさを原点に、学生自らが企業へ協賛プレゼンを行うなど、独自のスタイルで運営されている点が大きな特徴です。多様な人々が街づくりに加われる社会を目指し、2022年度の開催に向けて学生の参加や、企業・個人によるスポンサー支援を広く呼びかけています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:25] 石井：はい、今日も岐阜の石井と、\n[0:28] 太田：埼玉の太田と、\n[0:30] 小俣：川崎の小俣がお届けします。\n[0:33] 石井：ということで、最長ですね、ゲスト3回目ということで、今回もですね、武貞さんに聞きたいことが山ほどあるということで、今回もCode for Japanの武貞さんに参加してもらってます。武貞さんよろしくお願いします。\n[0:47] 武貞：よろしくお願いします。\n\n[0:50] 石井：はい。で、早速なんですけど、まあ前2回を聞いて少し気になったことがあるので、いくつか質問をしていきたいなと思います。1つ目がですね、武貞さんはエンジニアじゃないと。で、僕や小俣さんや太田さんは実はエンジニアチックなことをしているんですよね。なので、あんまりそのエンジニアじゃない人とのコミュニケーションに、まああんまりギャップを感じたこともないんですけど、逆にエンジニアじゃない身からこう入ってきて、なんかコミュニケーションとかでギャップとかって感じましたか？\n\n[1:23] 武貞：そうですね、前職が、教育とか福祉かけるITだったので、そのエンジニアとのコミュニケーション自体は結構やっていたし、私が好きだったのもあって、すごいギャップがあったわけじゃないんですね。ただ、こうCode for Japanのこう参加したイメージが、こうなんて言うんですかね、こう男性エンジニアさんがいっぱい集まって、こう机に向かってカタカタやっているみたいなイメージが結構あって、なんか私が入って邪魔じゃないかなっていうのは確かに最初ちょっと思ったところはありますね。\n\n[2:03] 石井：ああ、はいはい。だから、やっぱ参加してみると、やはり男性の参加者が多いっていう感じなんですかね。その、最初ソーシャルハックデーに参加されたってことなんですよね。\n[2:13] 武貞：そうです、ハックデーに参加して、でみんながこうカタカタと忙しそうに何かやってると。\n[2:20] 石井：忙しそうに何かやってる（笑）\n\n[2:21] 武貞：なるほど、パソコンの前で何かやってるぞっていう感じです。極端に言うとそんな感じで、なんか私が邪魔というか、なんか皆様に逆に説明してもらったり、こう手伝える余白を作ってもらったり、逆にこう気を使わせてるんじゃないかなっていうのは思ってたところがあって。ただその台湾のg0vに、こう遊びに行った時があって、その時びっくりしたのが、その台湾のg0vだとこう男女、ま男女だけじゃなくて、こういろんなジェンダーの方もいるし、結構年齢層もぐちゃぐちゃ、それこそ子供も走り回ってるし、こう若い世代も作ってるし、まなんて言うんですかね、こう先輩方世代もいるし、みたいな感じだったので。\n\n[3:06] 石井：いいですね。\n[3:07] 武貞：そう、なんかいいなって思って。なんか混ざってこうだよな、とその時思って。で、なんかじゃあ、Code for Japanもそうしたいな、っていうのがあって、勝手にプロボノ志願したっていうのが、あの仕事としてCode for Japanに関わり始めた最初。台湾から帰ってきたあたりだった気がします。\n\n[3:26] 石井：へー、じゃあ台湾で、あ、だから最初、だから元々じゃあCode for Japanのソーシャルハックデー自体で感銘を受けたわけじゃなくて、まあまあそこでも少し感じることはあったけど、まあやはり男性社会かなっていう感じだったのが、もっと違うその台湾とかで、男女だけじゃなくて若い世代とかも含めたなんかこう参加、街の参加みたいな、みんなが参加できることのイメージがより深まったみたいな感じなんですかね。\n\n[3:57] 武貞：そうです、そうです。\n[3:58] 石井：おお、すごい。\n[3:59] 武貞：で、台湾から帰ってきた報告会で勝手にコミュニティの担当します、みたいなみんなに勝手に言って、じゃあやってみ、みたいな感じで。\n[4:09] 石井：はい、はい（笑）\n[4:11] 武貞：で、勝手にやりだしたっていう感じですね。\n\n[4:13] 石井：でも、そう、そうなんですよね、シビックテックって、そのシビックテックじゃなくても、このなんかみんなで任意で参加してるときって手挙げるのって勇気いるけど、でも手挙げないと動き出さないっすよね、その。\n[4:26] 武貞：そうですね、誰も言ってくれないというか。\n\n[4:28] 石井：誰も言ってくれないから、あなたこれやってくださいって降ってこないっすもんね。だから組織みたいになんかが降ってくるわけじゃなくて、組織参加してると、なんか仕事が与えられて、それこなしてると、なんかいつのまにか社会貢献してたなんてことはありえなくって、なんか社会貢献をどういう形でしたいのか自分で考えて手挙げる、みたいなことをなんかやら、やりたい人じゃないとなかなか続かないというか。\n\n[4:56] 武貞：そうですね。だからその当時は、なんかCode for Japanこんなにいいことしてるのにもったいない、みたいな。\n[5:01] 石井：うんうん。\n[5:02] 武貞：なんか、もっとこうなったらいいのに、みたいなこと言ってたら、じゃあやって、みたいな感じで、なんかいつのまにかこう片足、両足突っ込んでいくみたいな。\n[5:10] 石井：あー、小俣さんが（笑）\n\n[5:13] 小俣：あ、でも、Code for Japanとかシビックテックコミュニティはやりたいって言ったら皆どうぞって皆協力してくれるんで。\n[5:19] 武貞：そうです、そうです。\n[5:20] 小俣：ダメとは絶対に言わなくて、いいね、それいいね、どうぞっていう。\n[5:22] 武貞：そうです、そうです。\n[5:23] 小俣：なんかいいね、やりなよ、みたいな。やりなよって言われた、みたいな、そんな感じですね。\n\n[5:27] 石井：そういうノリなのだと。確かに言われてみれば、なんかおじさんばっかだったなってのはなんか、しみじみ思って、ってところありますけど。\n[5:39] 武貞：うん、でも。\n[5:40] 石井：あー、いいですよ、どうぞどうぞ。\n[5:41] 武貞：たぶんそれは、勝手にそうなる部分はあると思うんですよね。日本のエンジニアってその世代が多いし、その性別が多いっていうのは、なんか変わらない事実なので。ただ「街」っていう形とは遠いな、みたいな。\n\n[5:58] 石井：でも、私が一番その街を感じるブリゲードっていうのが、生駒なんですよね。コードフォー生駒。うん。そこは本当におじいちゃんや、あのママさんやが来るんですよね、なぜか。\n[6:12] 武貞：なぜか（笑）\n[6:13] 石井：そう、岐阜でやってても来ないんだけど、なんかね、うん。だからそういう形は、なんかありましたね。だからそう、だけどそうなるために何だろうみたいな、東京でやってるとたぶん、ならないんだろうなっていう雰囲気はあるわけですよ、なんとなくね。\n\n[6:29] 武貞：なりにくいですね。\n[6:30] 石井：ね。なんとなくね。うん、ちょっとテーマをうまく決めないとなかなか難しいんかな、って思っちゃいますよね。\n[6:40] 小俣：そうですね、東京だとね、なかなかね。\n\n[6:42] 武貞：うん。ただ、その、あれです、あの、コロナの時に高専生がいっぱい来てくれたのがあったじゃないですか、なんとか県版対策サイト、みたいな。なんかあの流れの時に、これがめちゃくちゃなんかタイミングだみたいなのがあって、でもっと学生さんがやっていいことが伝わればいいなと思いながら始めたのが、シビックテックチャレンジカップU-22、アンダー22ですっていう取り組みでした。\n[7:09] 石井：これはどんな取り組みなんですか？\n\n[7:11] 武貞：これはもともと、あの、「おうちで時間割」っていう教育のプロジェクトをコロナ禍やってた時に、高専生の子がそのプロジェクトの中にいらっしゃって、で、こう地方に住んでて東京のインターンとかオープンキャンパスとか全部行けなくなったみたいな話をしていて、それは嫌だねっていうところで私も地方出身だったので、なんかこう物理的な制約とか時間的な制約で何かができなくなるってなんか悔しいっていう話をしていて。でもこんなにオンラインでいろんなことできるんだから、じゃあインターンとかの代わりになる活動をシビックテックで学生さん向けにやったらいいんじゃない、みたいなことをこう夜話してて、「じゃあやってみっか」みたいなノリのまま始めたのが、この取り組みです。\n\n[8:02] 石井：そうなんですね。ただ結構スポンサー付いてますよね。これなんか僕、スポンサーきっかけで、なんかこういうことを学生と一緒にやりたいんだけどってCode for Japanに持ちかけられて、じゃあ企画しますって始めたのかなと思ってたんですけど、全然違うんですか？\n[8:19] 武貞：全然違うんです。\n[8:20] 石井：へー、すごい。\n[8:21] 武貞：あれは逆に学生さんがつながりたい会社を探して声かけたり。\n[8:26] 石井：マジっすか。へー。\n[8:28] 武貞：で、学生さんが自分でプレゼンを会社にするんですね。\n[8:32] 石井：うんうん。\n[8:33] 武貞：なので、インターンがこう会社さんの役員さんとか担当の方向けに、こうCCCってこういうのやっててみたいな、こういう機会を学生に出したくてって言って、あの企業賞とかをつけてもらうっていう形でやってます。\n\n[8:49] 石井：へー、じゃあ是非是非今後も続けていってほしいんですけど、そろそろお時間になってきたので、えっと、じゃあこの告知があるっていうことでいいんですかね、このシビックテックチャレンジカップの、はい、お願いします。\n\n[9:04] 武貞：はい。えっと2020年から始めたシビックテックチャレンジカップなんですけど、今年2022年で3年目になります。で、ま、たぶんこれが、ここから続けられるのか、あの尻すぼみになっちゃうのか、ちょっとこの年が要なのかなと思っているんですが、あの学生さん22歳以下の方はご参加いただけたらなと思いますし、あとはもし企業さんとかで働いている方でこういうことにサポートしたいな、っていう方がいれば、あのスポンサーしていただけたらっていうのと、あとは個人寄付も実はあるので、あの社会人の方で学生応援したいな、って方がいたら是非個人寄付も含めて、あのサポートいただけると嬉しいです。\n\n[9:48] 石井：はい、ということでね、あのすごくあの私も知らなかったんで、てっきり企業のね、あの学生の青田買いみたいなことのなんか悪いイメージの方のちょっとイメージをしてたんですけど、すごく自分たちがこう行けなくなって悔しいっていう思いから始まってるので、いやあすごく私もバックアップしたいなっていう気になりました。\n[10:08] 武貞：ありがとうございます。\n[10:09] 石井：はい、ということで今後も期待ということで、是非皆さんも参加する機会があればよろしくお願いしますということで今日の収録はここまでということで。ありがとうございました。\n\n[10:20] 武貞：ありがとうございました。\n[10:21] 小俣：ありがとうございました。\n[10:22] 太田：ありがとうございました。"
}