{
  "episode_number": "0.22.6",
  "file_name": "ep0.22.6.m4a",
  "sub_title": "20代女性に人気！？データで判明した意外なリスナー層と、4年目で届いた初コメント",
  "detailed_description": "番組開始4年目、ついに届いた待望の初コメントに歓喜！今回は「シビックテック・井戸端キャスト」の最新視聴データを徹底分析します。\n\nApple Podcastユーザーが最多という意外な利用実態や、メイン層の40〜50代男性に混じって「20代女性」リスナーが存在する謎の真相とは？「推し活」説や学生の検索流入説など、パーソナリティ3人が和気あいあいと推測します。リスナーとの新たな繋がりに制作陣のモチベーションも最高潮！データから紐解く番組の現在地と、これからの展望が詰まったファン必聴の振り返り回です。",
  "summary": "ポッドキャスト番組「シビックテック・井戸端キャスト」の今回の配信では、パーソナリティの石井氏、太田氏、大元氏の3名が、番組の視聴データ分析を基に最近の視聴傾向を振り返りました。\n\n主なトピックは、配信プラットフォーム「Spotify for Podcasters」の集計仕様の変更と、それによって明らかになった詳細なユーザー属性です。プラットフォーム別のシェアでは、Apple Podcastが約30%で最多、次いでWebブラウザ（21%）、Spotify（19%）となっており、iPhoneやMacユーザーが多いという特徴が示されました。\n\n視聴者層については、番組の想定通り45〜59歳の男性が約7割を占める一方で、20代女性の視聴者が一定数存在するという意外な発見がありました。これに対し、ゲストの知人による「推し活」や、学生が「シビックテック」というワードで検索した結果ではないかといった推測がなされました。\n\nまた、番組開始から約4年で初めてSpotifyのコメント機能を通じて感想が届いたことが報告されました。制作者側は、こうした直接的なリアクションが活動の励みになるとして、今後も視聴者に対してコメントや取り上げてほしいテーマのリクエストを積極的に呼びかけていく姿勢を示しました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は主に3名（石井さん、太田さん、小俣さん）で構成されています。\n\n---\n\n**【文字起こし内容】**\n\n**(00:00 - 00:23) イントロダクション**\n**小俣：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n（効果音：牛の鳴き声）\n\n**(00:24 - 00:39) 挨拶と近況**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣がお届けします。ということで、小俣さんが久しぶりに登場。\n**小俣：** いやー、すいません、ちょっと先週お休みいただきました。\n**石井：** はい。あの、二人でね、太田さんと「2025年ももう半分終わってしまったね」という振り返りの回をやってたんですが、小俣さんいかがですか？2025年半分終わって、目標は達成されてますか？\n\n**(00:40 - 01:23) 2025年上半期の振り返り**\n**小俣：** 目標……いや、なんかバタバタしてる間にもう半年過ぎちゃいました、的な感じですけど。\n**石井：** ね、みんなそんな感じだとは思うんですが。ま、せっかく小俣さんも見えてるんで、ちょっとランキングの振り返りは前やったので、最近のポッドキャストの聴かれ方みたいなのを、少し見ていこうかなという風に思います。\n\n**(01:24 - 02:30) Spotifyの分析データについて**\n**石井：** 実はですね、いつも我々Spotifyの「Podcasters」っていう配信プラットフォームを利用してやってますと。で、実はその集計の方法が若干変わったところがあって。この分析で見れてる「再生数」っていうのが、これSpotifyで再生した回数が出てるんですね。\n**太田：** ほう。\n**石井：** 実は前までは、ストリーミング数とダウンロード数っていうので、要は他のプラットフォームでも聴かれるとその回数もカウントしてくれてる……ま、その数字もまだあるんですけど。実はここが再生回数になって、「あれ、えらい減ったな」っていうのが最近僕、「あれ、1日1回しか聴かれてないけど大丈夫？」って思ってた時があったんですが、どうもここの集計回数が変わってて。なのでSpotifyで再生されないと、このパッと見のカウントアップがされてないという状態になってます。\n**小俣：** そうなんですね。それって、SpotifyよりもApple Podcastとかの方が多いのかな？どうなんだろう。\n\n**(02:31 - 03:00) プラットフォーム別シェア**\n**石井：** そうですね。で、一応それも「オーディエンス」というタグで見れるんですけど、ちょっと全期間で見てみますね。プラットフォーム的に言うと、Apple Podcastが30%ぐらいの方がAppleで聴いてて、Webで聴いてるって方が21%、Spotifyで聴いてるって方が19%と。\n**小俣：** へー！意外にブラウザ多くて、Spotify少ないんだ。\n**太田：** そうですね、意外ですね。「ブラウザ」っていうのが何で聴かれてるのかっていうのはありますけど。\n\n**(03:01 - 04:00) 視聴スタイルとデバイス**\n**小俣：** 私は結構Spotifyで聴く人なので。\n**石井：** はい、私もSpotifyで聴きますね。\n**太田：** 僕はブラウザです。\n**小俣：** おおー、ブラウザの方がいらっしゃった。Spotifyのポッドキャストをブラウザで聴くんですね。そういうわけではなく、検索して出てきたものを聴いてるから、どれだったかな……でもSpotifyが多かったかな。\n**石井：** Apple Podcastはわかるんですよね。多分デフォルトで入ってるんですよね。iPhoneとか使ってると。Windowsとかだとわざわざ入れないといけないかもしれないですけど。昔はiTunesとセットで当たり前に入ってましたけど。やっぱりiPhoneを皆さんお使いで。\n**太田：** そうですね、40%がiPhone。でもAndroid勢も根強いな。\n\n**(04:01 - 04:56) デバイスと国別データ**\n**石井：** デバイス単位でも見れるんですけど、Android、そのあとMac、Windowsと。\n**太田：** Macも強いなー。\n**石井：** やっぱりパソコンでポッドキャスト聴くっていうのは、あんまり確かに考えにくいなという気が。Windowsを使ってる時は多分仕事中とか。\n**小俣：** BGMで聴くけどな。\n**太田：** Macのブラウザで聴いてたら「Web」なんですかね、やっぱり。\n**石井：** あと面白いのは、iPadっていうのがちゃんと分かれてるんですね。iPhoneとiOSっていう感じじゃなくて、iPadっていうのが分かれてて、3.4%の方がiPad。\n**小俣：** これを見ると、やっぱりiPhone、Macっていう人が多いんですね。\n**太田：** 我々の界隈だとそういう人が多い可能性はありますよね。\n**石井：** あと国別で見て、微妙にアメリカで聴かれてるのはどういうことかなと。\n**小俣：** 数パーセントだったらボットかなと思うんだけど。\n\n**(04:57 - 06:00) 国別の詳細**\n**石井：** 79%が日本で聴かれてて、16.9%アメリカで聴かれてるっていう風に出てますね。\n**太田：** ボットが聴くにしては聴きすぎだよね。\n**石井：** 分かんないです。Spotifyだけでやると、98%日本ですね。2位がタイなんですね。\n**太田：** 2位と言っても0.6%。これは怪しい。本当にタイなのか分かんない。誰かタイに出張した人が聴いたとか。\n**石井：** 私はタイには行ってないです。ベトナムには行きましたけど。\n\n**(06:01 - 07:15) 性別・年代別データ**\n**石井：** 性別の話もしておくと。男性、女性、指定なし、ノンバイナリーっていう感じになってて、61%が男性、33%が女性。年齢別に見ると、やはり45から59が多くて、我々世代ですね。70%（のシェア）。で、次いで多いのが23から27という。これ嬉しいですよね。しかも女性が圧倒的に多い。\n**小俣：** この20代の女性に、どこで誰が聴いてるのか……。\n**石井：** どこかにいるはずなんですね。\n**小俣：** なんでこの20代の女性に支持をされてるのかは分からない。\n**石井：** 45から59の男性が多いのは納得感がありますが。それは別に僕ら、基本的には自分たちが楽しくてやってるんで、同世代の人が楽しんでくれてるんだったら一番嬉しいかなと思います。\n**太田：** いやーでも20代の女性、なぜなんだ。\n\n**(07:16 - 08:15) 20代の視聴者についての推測**\n**石井：** 20代は逆に男性はほとんど聴いてなくって。\n**太田：** 特定の誰かが結構聴いてくれてるんじゃないかなっていう気がします。\n**石井：** 18歳から22歳の方が男性聴いてるな。これ半分半分ですね。学生さんがたまに聴くんですかね？\n**小俣：** 学生さん何のために……。\n**石井：** たまに若い方をゲストに呼んだりとかして。\n**太田：** なるほど、その友達とか。\n**石井：** もしかしたら課題で出されて、「シビックテック」って検索したら引っかかったんでとりあえず聴いとくか、みたいな。\n**太田：** 聴いたら中身が全然違うことやってたとか。「あ、これ違う、おじさんたちが喋ってるだけだ」って（笑）。\n\n**(08:16 - 09:30) 再生回数の詳細**\n**石井：** 面白いですね。こういうデータも取れてるので、たまにこうやって振り返って。全プラットフォームのストリーミング数は17,493回という感じで。平均1エピソードあたり10回ぐらいは聴かれてると。過去7日間のオーディエンスで言えば18人の方が聴いてくれてるんじゃないかと。一桁じゃなくてよかったです。\n**小俣：** 20代女性の件、同級生シリーズの友達とか、それだろうな。色々呼んでて。これ、いくらでも「推し活」ができて、再生回数少ないから、何回か再生すればあっという間にトップに躍り出るんで。ぜひそういうハックをしてほしいですね。「このゲストが来た回は推しだ！」ということで、何回も聴いていただければすぐトップになっちゃう。\n\n**(09:31 - 11:00) 収益化と広告について**\n**小俣：** この「収益化」っていうメニューがあるのは何ですか？\n**石井：** 触ったことはないんですが、通常YouTubeとかでもあるような。\n**太田：** 日本ではサポートしてないってことですね。\n**石井：** 日本では規約上の問題なのか分からないですけど、始められてない。収益化するとやる人がいっぱい出てくるんでしょうね。YouTuberは飽和してるので。\n**小俣：** 他の番組とか聴いてると、ポッドキャストの中にコマーシャルを挟んでる感じがあるんですよね。\n\n**(11:01 - 12:45) ポッドキャストの広告とコメント機能**\n**石井：** ポッドキャストのコマーシャルって、YouTube以上に途中に入ってくるとウザいじゃないですか。\n**太田：** 例えば、最後にその会社の製品のレビューとかやり出したり。\n**石井：** あと、Spotifyで聴かれてると番組にコメントが送れるんですね。約4年続けてきて、初コメントがついたんですよ。\n**一同：** おおー！すごい！\n**石井：** 初コメントが女性の方から。あるゲストに対するコメントがついたんで、すごいなと思って。こんな機能もあるんだなと。\n\n**(12:46 - 13:35) エンディング**\n**石井：** 皆さんも気になることがあったらちゃんと見てますので、コメントつけていただけると嬉しいなと。リアクションあるとこっちもやりがいが増してくるので、ぜひぜひ。\n**太田：** 感想はコメント欄へ、って言うといいかもしれないですね。好きなテーマとか取り上げてほしいテーマがあったら書いてください、って。\n**石井：** ということで、たまにこうやってデータを振り返ると気づきもあっていいですね。今日はこの辺で終わりたいと思います。ありがとうございました。\n**一同：** ありがとうございました。\n（効果音：牛の鳴き声）\n\n---\n\n以上が文字起こしの詳細となります。"
}