{
  "episode_number": "0.4.19",
  "file_name": "ep0.4.19.m4a",
  "sub_title": "誰もが作れるゴミ出しアプリ「5374」！市民が広げるシビックテックの可能性",
  "detailed_description": "市民がテクノロジーで地域課題を解決するシビックテック。本エピソードでは、その代表格であるゴミ収集日案内アプリ「5374」に焦点を当てます。金沢市で生まれたこのアプリは、直感的なデザインと、誰でも自分の地域版を作れるオープンソースの仕組みが最大の特徴です。\n\n専門知識がなくても全国へ広がる「ご当地版」のムーブメントや、行政を動かしたオープンデータの可能性について、3名のゲストが熱く語り合います。身近な不便を自らの手でより良く変えていく、シビックテックの精神とワクワクをぜひ感じてください。",
  "summary": "本ポッドキャストでは、市民がテクノロジーを活用して地域課題を解決するシビックテックの代表的なプロダクトについて、石井氏、太田氏、小俣氏の3名が語り合っています。中心的なトピックとして取り上げられたのは、金沢市の団体が開発したゴミ収集日案内アプリ「5374（ゴミナシ）」です。このアプリは、従来のカレンダー形式とは異なり、ユーザーの視点に立って「今日や明日に何のゴミを出せばよいか」を色分けして直感的に表示する点が画期的であり、シビックテックの草分け的な存在として紹介されました。\n\n大きな特徴として、このプロダクトがオープンソースとして公開されている点が挙げられます。ソースコードがGitHubで共有されているため、プログラミングの専門知識がなくても、自分たちの地域のデータを整理するだけで各地の「ご当地版」を簡単に作成できる仕組みになっています。こうした広がりが、行政によるオープンデータの整備を後押しするきっかけにもなりました。ゴミの分別ルールが複雑な地域や新しく引っ越してきた住民にとって非常に利便性が高く、市民が自ら手を動かしてサービスを作るシビックテックの精神を体現する好事例としてまとめられています。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:27] 石井：はい、今日も岐阜の石井と\n\n[0:29] 太田：埼玉の太田と\n\n[0:30] 小俣：川崎の小俣が\n\n[0:31] 石井：お届けしますと、いうことで。今日はですね、シビックテックプロダクト紹介っていうことでやってみたいと思います。さて太田さん。\n\n[0:43] 太田：はい。\n\n[0:44] 石井：なんかこうシビックテックプロダクトって言われると、何か思いつくものありますか？\n\n[0:52] 太田：そうですね。あの自分がシビックテックとか知った時に、よく聞いてたのは、えっと「5374（ゴミナシ）」ですね。\n\n[0:58] 石井：ゴミナシ、ほうほう。ゴミナシ。小俣さん、なんかシビックテックのプロダクト、ま、製品って言うとおこがましいかもしれないですけど、サービス、で、なんか思いつきますか？\n\n[1:07] 小俣：そうですね。やっぱり今言われた「5374」と、あれですね「保育園マップ」。\n\n[1:13] 石井：保育園マップ、うん。\n\n[1:15] 小俣：このあたりが、やっぱり一番最初の、あの時に出てきたのが、この2つがやっぱり大きなプロダクトっていうところでは、大きなところなのかなあ。\n\n[1:22] 石井：そうですよね。うん、私もそんなイメージがあります。その前に、うーん私の中であったのは「税金はどこへ行った？」っていうのがあって。\n\n[1:33] 小俣：あー、はいはいはい。\n\n[1:34] 石井：あれもサービスというか、あの、そうですよね。\n\n[1:37] 小俣：あれもすごく盛り上がってやって、今実は、あの、また新しいバージョンが今立ち上がりつつあるので。\n\n[1:45] 石井：ふんふん。\n\n[1:46] 小俣：多分お披露目になった時には、またご紹介、えー、できるかなと思ってますけど、また新しいバージョンが今動き出していますっていうところですね。\n\n[1:55] 石井：ふん。で、そんな中のね、ちょっと今日は「5374」ということで、えー、先ほども名前がいくつか上がってたんですけど、このサービスをね、少し紹介したいなと思います。「5374」っていうサービスは、あー、これはですね「Code for Kanazawa」が、あの、日本で一番最初にね、あのブリゲードというか、シビックテック団体として立ち上げたCode for Kanazawa、石川県金沢市のCode for Kanazawaが、あー、最初に手がけたサービスなんですよね。で、今も使えるというものになってます。\n\n[2:29] 石井：で、あのちょっとね、番組のリンクの方にも貼っておきますけど、「5374」っていうのがちょっと面白くて、5374.jpというね、あの、すごく覚えやすい、あの、サービスになってますよね。あの。で、これは実際どんなサービスなんですかね、太田さん。\n\n[2:49] 太田：これはあの、単純に言うと、え、もう今日いつ、いつ、何曜日にどのゴミが収集されているのかっていうのをスマホの画面とかでパッと一覧で、今日は資源ゴミ、明日は燃やすゴミとか、すごくカラフルでおしゃれに表示してくれるアプリ。\n\n[3:13] 石井：そう、そうなんですよね。で、これの私がすごいなと思うのは、通常、あの、自治会とかで配られるゴミカレンダーみたいなのは「水曜日が、あの燃えるゴミの日ですよ」とか「木曜日は第2木曜日は、えーその、ペットボトルとかですよ」みたいな感じなんですけど、ね、今日その日スマホを開いたら、いつ何を出せばいいかっていうのが分かるっていうね、なんかユーザー基準でなんか教えてくれるっていうのが僕すごいなと思ってるんですけど。\n\n[3:45] 石井：意味分かりますかね、ちょっと伝わってるかどうかが全然分かんないですけど。要は、ユーザーが考えて「あ、第2土曜日だから、えーと今日は月の初めだから、あ、明後日だな」とかって思って「あ、明後日までにゴミ出さなきゃ」っていうことを意識するじゃないですか、その、第2。で、水曜日って言われて「あ、今日何曜日だっけ？」みたいなことを考えなくても、パッと見ると、今日は資源ゴミとか、明日は燃やすゴミっていうのが。\n\n[4:18] 太田：そう。だからカレンダーじゃないんですよね。\n\n[4:21] 石井：カレンダーじゃないんですよ。\n\n[4:22] 太田：関心なんですよね。\n\n[4:23] 石井：ふんふん。\n\n[4:24] 太田：次はこれ、で、その次はこれっていうとこだけがシンプルに並んでいる。\n\n[4:29] 石井：そう、そう、そう。シンプルに並んでるんで。で、それも色分けして分かりやすくっていうことで。で、さらにこれがすごいのがですね、まあ、あのGitHubっていうところで、え、オープンソースという形でですね、みんなが使えるようなソース、ソース、プログラムとして、あの、公開されてて、えーそれを、お、何々版っていうのを、作る、こと、簡単に作ることができるんですよね。このへんちょっと小俣さんにね、このへんの仕組みを聞きたいんですけど。\n\n[5:02] 小俣：そうですね。\n\n[5:03] 石井：これなんか、作ったことがあるって聞いたんで、その、川崎では。\n\n[5:05] 小俣：そうですね。川崎で「5374」のアプリを作りました。あのー、この「5374」アプリが、あのシビックテックの最初のプロダクトとしてやっぱり、あのー盛り上がった、広まった、広がっていったのは、あのー作られたCode for Kanazawaの方々が、ま、金沢市向けのアプリ、「5374」の、ま、ゴミの、えー収集日を指定するアプリを作ったんですけれども、ま、それをあの、えーと、オープンソースということで、誰でも自由に使えるっていう形で、えーと、公開をしていただいた。\n\n[5:40] 小俣：ま、あのー、ちょっと技術用語なのかもしれないですけど、ま、GitHubっていう、ま、誰でもアクセスできるところに、そのソースコード、ま、これ設計図ですね、になるものが、えー、あって、それを、えー、皆さん使ってくださいっていう形で公開をしていただいて、で、そこに、あのーやはりこう各地域の、ま、ブリゲードと言われてる方とか、そういう、えーいろいろ市民活動をしてる方々が、ま、そのコードを使って、えー自分たちの地域のゴミの日用のアプリを作れるっていうのを簡単に、していただいた。\n\n[6:15] 小俣：なので、えーと、この、実はこの「5374」のアプリを作るのは、えーと、別にプログラムのコードを書かなくても良くて、で、自分たちでの地域のゴミの情報を、えーと、市の、えー、市からそういう情報を集めて、えーExcelみたいな形で、えー、集めれば、その地、自分たちの地域の「5374」のアプリが作れるっていうのはすごく大きかったところなのかなあと思いますね。\n\n[6:32] 石井：そうですよね。だから結構その、これもね、あの、広がった時に、自分たちのところでもまず作ってみようみたいな感じでね、各地の、おお、ブリゲードだったり、あの、行政の職員の方だったり、そういった方々が、あの作ってみて、え、使ってみてっていうことをサービスとしてね、あの、できてるっていうのがまさになんかこう、市民がね、あの、手を動かして何かを作るっていうことが実際に体験できるというか、そんなサービスになってるのがいいですよね。\n\n[7:01] 小俣：そうですね。だからまさにそこにシビックテックならではの、えー広がりの仕方ができて、やっぱり、さ、日本では最初の、そういう意味ではプロダクトですよね。\n\n[7:09] 石井：うん。\n\n[7:10] 小俣：ふんふん。\n\n[7:11] 石井：で、意外と、その、さらに、んーシビックテックであるべき理由っていうのが、意外と、その、地方によってゴミの出し方が、結構、違うっていうのがあって、カスタマイズも必要、みたいなのを各地でカスタマイズしてるっていうのもそうですよね。なんかこう、うん。単純に第2土曜日がこれ、とかじゃなくて、なんかそのあとゴ、ゴミの区分とか、町の、く、区分けとかが、結構地方色があって、その地方用にちょっとカ、カスタマイズしたいとか、そういうのにも対応できるようになってるっていうね。それが流石だなあと思って。\n\n[7:44] 小俣：そうですね。だから、え、あの、同じ「5374」なんですけど、みんな地域色が出てて。\n\n[7:48] 石井：ふんふんふん。\n\n[7:49] 小俣：あの、その地域に、合わせて作ってるっていうのはまさにそういう意味ではシビックテックの広がり的なところがあるアプリなのかなあと思いますけどね。\n\n[7:58] 石井：そう、そう。で、あのさらに、その、じゃあ、使ってもらってみて、こういうサービスがあるっていうのを紹介したら、じゃあ行政の方で、それに合う形で、データ出しますよ、みたいな話もね、あったりして。あの、私が知ってるのは佐賀県とか、あと、あの奈良、奈良の生駒市とか、そういったところでね、あの、そういう、んーなんていうのかな、その行政が、じゃあこのサービスのために、えーオープンデータを、お、の、形を変えてあげますよ、みたいなそういう取り組みにもね繋がってて。すごく分かりやすくていいなあ、っていう感じがしました。はい。\n\n[8:32] 小俣：そうですね。だから、ほんとに、輪が広がったって、広がっていったって感じですよね。\n\n[8:36] 石井：うん。だから、もしね、あの、実はこれ、岐阜では作ってないんですよね。なんか、太田さんの埼玉でも作ってないって言ったんですけど。\n\n[8:51] 太田：あー、そうなんですね、なんか。\n\n[8:52] 石井：ふん。\n\n[8:53] 太田：なんか、作ってみようかなあと思うけど、なんか、まだ、まだ、あの、全然。\n\n[8:57] 石井：ふんふん。\n\n[8:58] 太田：うーん、なんか作ってないなあっていう。\n\n[9:01] 石井：うん。で、あの、私が岐阜で作ってない理由は簡単で、岐阜はあんまり分別が必要ない、というがですね、その、あの、分別があんまりいらん、なんか、だいたい燃えるっていう。\n\n[9:14] 小俣：あー。\n\n[9:15] 石井：で、あと缶とペットボトルが違うぐらいで。ただ、\n\n[9:17] 小俣：なるほど。やっぱそこも地域色があるんですね。\n\n[9:20] 石井：うん。だから、あんまりこう、スマホをわざわざ出して、なんだっけって確認することもないので。\n\n[9:24] 太田：さいたまもそうですね、なんか。で、やっぱりもう周期的になってるんで、火曜日にここで、これを出すとか。\n\n[9:35] 石井：あー。\n\n[9:36] 太田：冷蔵庫に貼っちゃってるから。\n\n[9:39] 石井：ね。スマホ出すまでもないみたいなね。だから、こういうのがね、あと、ただね、あのずっと住んでる人はいいけど、たまに行った時とかね、そういう時とかね、あの、ちょっと、あの学生さんとかね。こういうのやはりすごく好評だって、話はね。\n\n[9:52] 太田：引っ越してきた人とか。\n\n[9:54] 石井：ね。最初のうち全然分かんないんで、その、回覧板とかそういう貼られるチラシみたいなの、どこでもらったらいいんだろう、みたいな話がね、あるんで、そういう時にはすごく生きてくるサービスかなあと思います。\n\n[10:05] 石井：ということでね、まずは、シビックテックプロダクトの「5374」っていうのをちょっとね今日は紹介してみましたということで。もし興味湧いたらですね、ぜひアクセスしてみて、えー自分の町のやつも作ってみるといいんじゃないかなあと思います。ということで、今日はこのへんでお別れしたいと思います。ありがとうございました。\n\n[10:27] 太田：ありがとうございました。\n\n[10:28] 小俣：ありがとうございました。"
}