{
  "episode_number": "0.7.3",
  "file_name": "ep0.7.3.m4a",
  "sub_title": "知事も登壇！行政と市民がガチで連携する、千葉のシビックテック最前線",
  "detailed_description": "千葉県で開催されたシビックテックミートアップの舞台裏を、現場の熱量とともに振り返ります。知事の登壇や行政計画への明記など、行政が自ら市民との協働を呼びかける千葉独自の強みと、県内8団体が集結した圧倒的な活気が語られます。\nさらに、行政職員のスーツ姿が心理的な壁になるというユニークな視点から、よりフラットな対話を実現するための服装や場づくりの重要性についても議論が及びます。行政と民間が本気で手を携える、シビックテックの最前線が詰まったエピソードです。",
  "summary": "このポッドキャストでは、千葉県で開催されたシビックテックミートアップの振り返りとして、運営や参加に携わった4名が現場の熱量や行政との連携について語り合っています。大きなトピックとして挙げられたのは、千葉県知事が登壇したことや、県の公式な計画の中にシビックテックとの連携が明確に盛り込まれている点です。行政担当者が自らの限界を認め、市民との協働を公の場で呼びかける姿勢は、他の地域ではなかなか見られない千葉独自の強みとして高く評価されました。県内から多くの団体が集結し、行政がオブザーバーに留まらず当事者として積極的に参加している実態が、参加者たちに大きな刺激を与えています。\n\nまた、今後の課題として議論されたのが、ミートアップにおける雰囲気づくりやドレスコードのあり方です。行政職員がスーツ姿で参加することで心理的な壁や集団としての威圧感が生まれてしまう点を指摘し、アイデア出しの場ではパーカーなどのカジュアルな服装を推奨する重要性が語られました。行政と市民の境界線をなくし、よりフラットな関係性で対話ができる場を整えることで、千葉の取り組みがさらに進化することへの期待が示されています。他地域から参加したメンバーにとっても、行政と民間ががっちりと握り合っている千葉の現状は、今後の活動の大きなヒントとなったようです。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 石井：はい、今日は岐阜の石井がお届けしますということで。今日はですね、千葉県に来ております。で、ここはどんな場所なんでしょうか、根本さん。\n\n[0:29] 根本：ただの居酒屋。\n\n[0:30] 石井：居酒屋さんに来ております。環境音でだいたい、なんとなく察しがつくと思いますけど。シビックテックミートアップ in 千葉というのがあってですね。その中で根本さんは、コード・フォー・袖ケ浦。\n\n[0:50] 根本：シビックテック袖ケ浦という名前で活動しています、根本です。よろしくお願いします。\n\n[0:54] 石井：よろしくお願いします。でお次は。\n\n[0:55] 山形：カメラマン山形です。\n\n[0:58] 石井：カメラマンの山形さんが来ておりますということで、今日は大変でしたね。\n\n[1:01] 山形：頑張りました。結構いろんなところで、皆さんの顔とか真剣な表情が見えて楽しかったです。\n\n[1:05] 石井：でもう一人。\n\n[1:07] 山田：千葉は川崎、コード・フォー・川崎の山田と申します。\n\n[1:10] 石井：コード・フォー・川崎から、川崎から。\n\n[1:13] 山田：はい、アクアラインで繋がっているので、もう千葉の一部ということで。千葉の山田です。よろしくお願いします。\n\n[1:22] 石井：よろしくお願いします。いやあ、今日ミートアップいかがでした？\n\n[1:27] 根本：やっぱり直接会うのがすごい久しぶりなんで。県内でいろんな団体がそれぞれ活動を頑張っているのが、すごい刺激になりましたね。\n\n[1:40] 石井：いや、本当にすごいですよね。8団体もあったんですよ。\n\n[1:44] 山田：千葉の熱気がすごかったですね。\n\n[1:46] 山形：まず、知事が登壇されてから始まり、あんだけ県内の団体がいっぱいいる県ってなかなかないんじゃないかなって。\n\n[1:55] 山田：デジタル特区の千葉さんですもんね、県の。\n\n[2:01] 根本：県単位で、シビックテック団体とがっつり行政が連携しているっていう。なかなかそこまでやっている都道府県はそんなに多くない。見たことないですね。\n\n[2:11] 山田：今日あの驚いたのが、僕出番ほとんどなかったんですけど、カメラマンだったんで。\n\n[2:20] 石井：喋る出番がなかった。\n\n[2:21] 山田：カメラで出番がありました。県の計画だとかにシビックテックとかちゃんと入っていて。しかも言葉だとか雰囲気だけでなく、どこまでガッチリやっているかがやばいっすね。\n\n[2:36] 石井：私も感じたのは、県の担当者の方が、まず「一緒にやっていかなきゃいけない」みたいな話をしていたので。「協働」ということを、行政が頑張るだけじゃなかなか立ち行かないみたいな、ああいう発言って公の場でなかなかできないと思うんですけど。\n\n[2:55] 山田：あれ白沢さんに弱みを握られて脅されているわけじゃないんだとしたら、すごいこと。\n\n[3:01] 山形：もう今日はカメラマンじゃなかったら、すぐ手挙げて質問したかったくらい。僕も岐阜県から来て、千葉のメンバーすごく多かったんで、千葉がどんどん進んでほしいなと思ったんで、発言しなかったけど。\n\n[3:17] 石井：どう感じられました？\n\n[3:20] 根本：知事自ら、知事公認イベントになったというのはすごいですよね。でも僕もう一つ思ったのは、言っても平場じゃないですか。シビックテックっぽいドレスコードをちゃんと考えたほうがいいなと思いました。\n\n[3:39] 山田：イベントとして正式なドレスコードを決めて、みんなで和気あいあいと話すっていう場作りも大事だなと、今回学びでしたね。\n\n[3:50] 石井：誰が職員なのか分からないくらいがいいですよね。\n\n[3:53] 山田：今日カメラ撮っていて、カメラマン山形として活動して初めてそういう視点が。普段だったら気にしないところだけど、カメラマンとして撮っていると、あそこの人たち固まっちゃってるな、みたいな。\n\n[4:07] 石井：固まっちゃいましたね。\n\n[4:08] 山田：その軍団として壁ができるんですよ。だから今回のイベントの趣旨としては、ミートアップとしてやっているから、そういうのも大事なんだなという学びでした。\n\n[4:18] 根本：講演だけならいいですけど、話し合いとかアイデア出しみたいな話になってくると、やっぱりスーツ集団が入っちゃうと、ちょっと違和感が出ちゃって。自分たちもスーツ着ているとスーツ着てるモードになりますよね。\n\n[4:32] 石井：もうジャケット禁止とか、パーカー推奨とかにしてもいいかもしれない。言っても難しいじゃないですか、知事も来られるし、色々とモード的に。\n\n[4:44] 山田：でも川崎とか横浜のミートアップの時に、行政の方が参加すると「私オブザーバーですから、お話はしません。見るだけです」という方もいらっしゃる。それに比べると今日の千葉の方って積極的に参加なさって、それは素晴らしかった。でも確かに、プラスアルファで装いまでっていうのは、あそこまでやっているからこそ思えた、もったいない。\n\n[5:06] 石井：次のステップでもいけるっていう。千葉すごいですよね、あれは強みですね。\n\n[5:15] 山田：握ってますね、完全に。\n\n[5:17] 石井：では、どうすれば握れるのかをちょっとこの後聞きたいと思いますので、じゃあこの辺で千葉の盛り上がりはということで、終わりたいと思います。どうもありがとうございました。"
}