{
  "episode_number": "0.13.19",
  "file_name": "ep0.13.19.m4a",
  "sub_title": "10周年の歩みと最新技術、代表が語るサミットの見どころと多様な解決のカタチ",
  "detailed_description": "10周年を迎えるCode for Japanサミットの見どころを、代表理事の関治之氏が語ります。震災時からの盟友である石森氏との対談では、草の根の活動とビジネスという異なるアプローチから、多様な課題解決のあり方を紐解きます。\n最新技術であるNFTやWeb3がもたらすワクワク感や、世代を超えてエンジニアを惹きつけるコミュニティの魅力についても深掘りします。久々のリアル開催となる東京会場で、シビックテックの未来に触れ、新しい仲間や活動と出会うきっかけをぜひ見つけてください。",
  "summary": "本ポッドキャストでは、Code for Japanの代表理事である関治之氏をゲストに迎え、開催10周年を迎える「Code for Japanサミット」の見どころや活動の歩みについて語られています。関氏は、10年間の活動を振り返り、当初の想像を超えてコミュニティが多様な広がりを見せている現状への感慨を述べています。注目ポイントとしてまず挙げられたのは、東日本大震災の際から親交のある石森氏との対談です。草の根のコミュニティとして課題解決に取り組んできたCode for Japanに対し、石森氏はビジネスの側面から課題解決を推進しており、これら異なるアプローチを比較する面白さが語られました。\n\nまた、今回のサミットではNFTやWeb3といった最新技術を活用したセッションも多数予定されています。テクノロジーはあくまで手段であるとしつつも、新しい技術に触れる楽しさが若い世代やエンジニアを惹きつける重要な要素であると強調されました。久々のリアル開催となる今回のサミットは、東京を会場として行われます。久しぶりに参加する人はもちろん、初めてシビックテックに触れる人にとっても、新しい仲間を見つけ、楽しい活動のきっかけを得るための絶好の機会になると締めくくられています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:21] 石井：はい。今日は岐阜の石井がお届けするんですが、前回の白沢さんに引き続きですね、またこうCode for Japanのサミットに関わりの深い方をゲストにお呼びしております。関さん、よろしくお願いします。\n\n[0:34] 関：はい、関です。よろしくお願いします。ハルさんと呼ばれています。\n\n[0:38] 石井：はい、ハルさん。ようこそ。で、運営委員じゃないのになんで呼ばれたんですか？\n\n[0:43] 関：なんで呼ばれたんでしょうね。なんか、まあ一応ね、Code for Japan始めた人として、なんか、いろいろと見どころとかもですね、語れればなと。\n\n[0:55] 石井：そうですよね。はい。ということで、代表理事の関さんに来ていただいてるんですけども、まあサミット、今年10周年っていうことなんですけども、なんか思いありますか？その10周年。\n\n[1:05] 関：いや、なんか、うん、すごい色んな思いはあるんですけど。なんか全然当初想像してたような形とは全く違っていたりとか、あとやっぱなんか10年も本当によく続いたなという思いもありますし。\n\n[1:22] 石井：なるほど。\n\n[1:23] 関：こんだけ広がったというですね。\n\n[1:26] 石井：広がってますよね、確かに。\n\n[1:28] 関：セッションの内容見てもですね、本当多様で、すごい楽しみだなと思ってます。\n\n[1:34] 石井：なので、そう10年前っていうと確かに、こう新しい技術っていう感じがして、なんか新しい概念みたいなのがあって、そういうのってまあパーって盛り上がるけど、スッと衰退していくこともあるんですが、今も本当続いてますからね。\n\n[1:49] 石井：そんな関さんですけども、サミットに注目してるポイントは何ですか？\n\n[1:55] 関：えっと、まあいろいろあったりはするんですけど。まずはあのぜひ冒頭の石森さんとのですね、話は聞いてもらいたいなと思っていて。\n\n[2:05] 関：石森さんはあの東日本大震災があった時くらいから知り合いなんですけど。なんかあのCode for Japanは本当にコミュニティとしてやってきて、でシビックテックというものを本当になんか草の根でいろいろやってきたっていう感じなんですけど。\n\n[2:19] 関：石森さんは逆に、もう会社として課題解決みたいな。\n\n[2:23] 石井：そうですよね。\n\n[2:24] 関：をやって、まあビジネスとしてもかなりいっているといったところがあって。なんか必ずしもですね、コミュニティとかオープンとか最高みたいな話ではなくですね。\n\n[2:34] 関：逆になんかこう、とにかくこう一人から始めてなんかこう会社として立ち上げてこう推進力を持ってやっていくみたいな、そういう全く違うような進み方みたいなのが聞けると思っていて、なんかそういうのと自分たちの活動を比べてみるのもすごい面白いんじゃないかなと思っています。\n\n[3:04] 石井：ちなみにその石森さんはどんな会社をやらているんですか？\n\n[3:08] 関：はい。あの石森さんはですね、あの震災の情報とかあと今だとその気象の情報とかそういったものをですね、提供する会社をやっています。\n\n[3:18] 関：あの当時そのいわゆるこう、あの「ヤシのみ作戦」ですね。\n\n[3:22] 石井：ヤシマ作戦。\n\n[3:23] 関：ヤシマ作戦、ヤシマ作戦か。ヤシのみ作戦は違う。あっちの、あのサイボウズの方ですね。\n\n[3:28] 石井：はい。\n\n[3:29] 関：ヤシマ作戦。ヤシマ作戦、そう。ヤシマ作戦とかいうあの、いろいろこう、その電力の情報とかいろいろありましたけど、まあ、とにかくこう、当時は震災の、その情報とかを、そのいち早く伝えるっていうですね、あの情報配信、Twitterとか使って、あの情報発信をするっていうのをやってましたよね。\n\n[3:51] 石井：やっぱりセキュリティ方面でも知見のある方ですよね。\n\n[3:54] 関：そうです。はい。\n\n[3:55] 石井：なので、まあ期を同じくしてこう立ち上がっていったけど、まあなんか別々のね方面からの活動で、それがまた10年後合わさってこう会話されるっていうのは僕もすごく興味深いなと思って。ぜひ聞きたいなと思うポイントですね。\n\n[4:15] 石井：はい。他には何か注目されているポイントとかあったりしますか？\n\n[4:18] 関：今度は結構あのWeb3関連とかの話も結構あって。あの例えばNFTを使ってそのスタンプラリーみたいなことをやるような企画もありますし、あとWeb3を使ってどのようにシビックテックを盛り上げるかみたいなそういうセッションもあったりするので。\n\n[4:34] 石井：そうですね。\n\n[4:35] 関：あの辺もなんか新しいコミュニティ作りの一つの武器として皆さんの参考になる部分もあるんじゃないかなと思って見たりします。\n\n[4:43] 石井：まあシビックテックってテックってつくけどあまりテクノロジー要素いらないよみたいな話もあるんですが、やっぱり最新技術というか、そういったテクノロジー要素も僕はエンジニアだからあってほしいなとは思うんで。\n\n[4:56] 関：楽しいですよね。\n\n[4:57] 石井：楽しいですよね。そういう新しい要素、そう。\n\n[5:01] 石井：あとは本当にエンジニアがその新しい要素を実際どうやって使えるんだろうって興味本位できてもらって、逆になんかこういう社会貢献とかそういう活動にもなんか参加してもらえたらそれはそれで嬉しいですもんね。\n\n[5:15] 関：やっぱそういうのやるからこそ新しい若い人たちとか入ってくるんだなっていうのは最近感じてます。\n\n[5:23] 石井：だからね、課題、課題みたいな感じだけ押し出しちゃうと、まあそこはまあ本質ではあるんだけど、やっぱそういう技術的なところも私も必要だなと思ってるんで。\n\n[5:34] 関：まあやっぱテクノロジーは手段っていうのは当たり前なんですけども、でも手段自体結構楽しいじゃないですか。\n\n[5:42] 石井：楽しい。\n\n[5:43] 関：楽しんでね、やるためにはやっぱりそこの、うん、なんか、まあ。\n\n[5:48] 関：本当、直行いくと、まあLINEとか、まあそんなにすごいテクノロジーなんか使わなくても解決できることはたくさんあるんだけども、やっぱりあのエンジニアとして関わるんだったら少しでも勉強になることとか入ってるといいですよね。\n\n[6:11] 石井：確かに。ということで、まあ関さんもサミット10周年ちょっと楽しみにしてますか？\n\n[6:17] 関：めちゃくちゃ楽しみですね。まあやっぱコロナ以降本格的にやる...\n\n[6:21] 石井：そうですね。\n\n[6:22] 関：久しぶりのリアルな場ですし、ぜひあのちょっとでも遊びに来てくれて、なんか久しぶりの人とかもぜひ足を運んでほしいなと思ってます。\n\n[6:34] 石井：時間なくても、まあ午後一とかずっとやってるんで、ちょろっと懇親会だけ来るとかでも全然いいですよね。\n\n[6:41] 関：全然いいですね。\n\n[6:42] 石井：全然いいですよね。なので、今回は会場が東京になるのでね、集まりやすいと思うんでぜひぜひ。はい。じゃあそんな関さんに最後に一言どうぞ。\n\n[6:52] 関：はい。あのさっきも言ったようにぜひですね、まずは足を運んでもらって。あの全然こう久しぶりの方も初めてこうシビックテックに触れるという人も来て、あの一人でもこう仲間をね、見つけて、なんかこう楽しい活動のきっかけにしてもらえると嬉しいなと思います。\n\n[7:14] 石井：はい。じゃあ今日はこの辺で終わります。どうもありがとうございました。\n\n[7:18] 関：ありがとうございました。"
}