{
  "episode_number": "0.11.13",
  "file_name": "ep0.11.13.m4a",
  "sub_title": "「寝に帰るだけ」の街を自分事に。デザイナーが踏み出したシビックテックへの第一歩",
  "detailed_description": "寝に帰るだけの街から、自ら動く自分事の街へ。本エピソードでは、コード・フォー・生駒の代表を務めるデザイナーの中垣さんをゲストに迎え、シビックテックの世界へ一歩踏み出したきっかけや現在の多様な活動に迫ります。\nフリーランスとしての柔軟さを活かして行政と市民を繋ぎ、地域食堂や自治会のデジタル化など多角的に街を支える彼女の姿勢は、地域との関わり方に悩む人の背中を優しく押してくれます。日常のふとした興味から始まる、新しい地域貢献の形をぜひお聴きください。",
  "summary": "本ポッドキャストでは、シビックテック団体であるコード・フォー・生駒の代表を務める中垣さんをゲストに迎え、活動のきっかけや現在の取り組みについて語られました。グラフィックデザイナーとして働く中垣さんは、地元の生駒市のウェブサイト制作を担当した際、地元への理解を深めるために市の広報誌で見つけたアイデアソンに参加したことが、シビックテックに関わる第一歩となりました。2022年からは団体の代表を引き継ぎ、フリーランスとしての柔軟な働き方を活かして、行政との調整や事務作業を担っています。\n\n現在はデザイン業務の傍ら、週に一度の地域食堂でのボランティアや、市民ライターとして地元の魅力を発信する活動など、多角的に地域と関わっています。特に地域食堂では、グッドデザイン賞を受賞した駄菓子屋「チロル堂」を拠点に、子供たちへの食事提供を支援する活動に携わっています。番組の終盤では、最近役員になったという自治会活動におけるデジタル活用の可能性についても触れられ、次回のテーマとしてさらに深く掘り下げていくことが示唆されました。地域に根ざした活動とシビックテックの親和性を感じさせる内容となっています。",
  "transcript": "石井：Podcast文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n石井：はい。今日も岐阜の石井と\n\n太田：埼玉の太田と\n\n小俣：川崎の小俣がお届けします。ということで、今日はゲストに来てもらってます。ゲストはコード・フォー・生駒の中垣さんです。中垣さん、よろしくお願いします。\n\n中垣：よろしくお願いします。\n\n石井：じゃあ、中垣さん早速ですけど、自己紹介をお願いします。\n\n中垣：はい。奈良県生駒市に住んでいます。今はコード・フォー・生駒の代表をさせていただいています。普段はフリーランスのグラフィックデザイナーで、チラシとかウェブサイトなどの制作を行っています。\n\n石井：生駒の代表をやっているということですが、いつ、何年から生駒の代表やってるんですか？\n\n中垣：えーっと、2022年の4月なので、もう1年ちょっとぐらい。\n\n石井：あ、じゃあ、すごく新しい感じですよね。\n\n中垣：そうですね。それまでは佐藤さんという方が7年間ほどしていただいてたので。\n\n石井：これ何か、変わるきっかけみたいなのあったんですか？\n\n中垣：いや、あの、まあ佐藤さんもね、ずっと長いことされてたので、そろそろ別の方にっていう思いと、はい。という部分でちょっと話し合って変わったかなっていう。\n\n石井：佐藤さんから指名が入ったんですか？中垣さんやりませんかみたいな。\n\n中垣：なんかその、メンバーで話し合ってるときに、なんとなく、なんかコード・フォー・生駒の仕事って、割とこう、市民活動団体に登録していて市の、市とのやり取りみたいなのが、こう事務的な作業みたいなのが多くて。で、私が一番なんか動きやすい。\n\n石井：あ、なるほど。\n\n中垣：という自分が一番なんかそういうところに、あの、皆さんやっぱりね、普段会社員だったりとか。\n\n石井：なるほど。\n\n中垣：やっぱり忙しい方が多いイメージだったので。\n\n石井：はいはい。\n\n中垣：そうですね、市の方と打ち合わせする時、なかなからこう夜とかね、なかなか、あの、定時後に話したいとかっていうのもできないとか、そういう部分なんですかね？\n\n中垣：そうなんですよ。なんか平日に予約するのに、あの、その施設予約するのに、そこに行かないといけないとか、なんかそういうことが、はい、私が一番やりやすいかなっていう理由で、はい。させていただいたのかなって思って。\n\n石井：あ、そうですか。そんな形で代表をやられてる中垣さんですけど、このシビックテックに関わったきっかけを教えてください。\n\n中垣：えーっと、8年ぐらい前に、あの、私その時は会社員をしてたんですけれども。まあその時もウェブ制作をしていて、生駒市のホームページの制作を受けることになったんですね、その会社で。で、デザインを担当していたんですけれども、なんかその時にやっぱり、生駒のことを全く私は知らなくて。生まれも育ちも生駒なんですけれども、なんか本当にもう、寝に帰るだけみたいな。学生の時もただそこに住んでいるだけで、遊びに行くのも大阪だったり、なんかあまり生駒のことを知らなくて。あ、やっぱりちょっと、せっかくデザインこんな自分が生まれ育ったところのを作るにあたって、もうちょっと知りたいなって思った時に、生駒の広報誌を見てたんですね。で、その時に、あの、アイデアソン、コード・フォー・生駒がやっていた、パパママアプリ、アプリの、あの、開発アイデアソンっていうイベントを見かけて。その時にデザイナーとか、こう項目にあったんですね。なのでなんか、あ、私でもこれやったらできるかもと思って参加したのがきっかけです。\n\n石井：なるほど。いや、そういう広報誌、広報誌から入るのも面白いなと思って。\n\n中垣：そうですね。本当に生駒に住んでるんですけど、そういう、あの、活動してる方と知り合うきっかけっていうのが全くなくて。\n\n石井：はいはい。\n\n中垣：やっぱり会社に行くだけ。であと、まあ子育てもしてたので、子供も小さかったので。まあそれで、一日がいっぱいっぱいで、そんな余裕もないっていうのが実情だったので。ただ、まあその仕事がらみで、どうしてもなんか、こういろいろこう、自分が知っとくことが何かいいものが作れるかなって、その時にちょっと思ったので。\n\n石井：なるほど。せっかくね、自分の住んでる町のウェブサイトを作るんだとしたら、やっぱりちょっと知っておきたいという、その辺がデザイナーとしての姿勢も伺えますよね、なんか中垣さんの。\n\n中垣：いや、でも、そんなに本当に意識高くなかったんですけどね。で、その時にやっぱり担当者、その市の担当者、今でもすごく仲良くしてもらってる方との出会いとかも大きくて。人との出会いっていうのが、そういう生駒と関わるきっかけ。まあ佐藤さんもそうなんですけども、コード・フォー・生駒の。はい。やっぱりそれで。\n\n石井：そう、意外とこういうシビックテックやってる人って、余所者っていうか、元々地元に住んでる人じゃなくて、他から来てここで住んでてやるみたいな人が結構多かったりもするんですけどね。僕なんかは特にそうで。実は岐阜じゃなくて愛知県出身なんですよね、元々。\n\n中垣：あ、そうなんですね。\n\n石井：なので、やっぱり私も全く本当に、外から来たのと一緒ぐらい知らないっていうところは、多分共通してたのではないかなと思って。住んでただけで。\n\n石井：で、そんな中垣さんなんですけど、普段はどんなことされてるんですか？\n\n中垣：そうですね。普段は本当に家で、その制作の方を、チラシとかウェブサイトの制作をしてることが多いんですけれども。週に一回最近は地域食堂、子供食堂と呼ばれている、そういうお手伝いにも行っていたり。あとは生駒市宣伝部っていう、市民が、生駒の街を取材して、人とかお店とかを取材して記事を書くというような活動があるんですけれども。まあこれも市が主催しているものなんですけれども、こちらの記事を時々書いたりしています。\n\n石井：記事を書くってことは、ライターさんみたいなこともやるってことですか？自分で。\n\n中垣：そうですね、ライター。本当に短い文章なんですけど。200文字とかぐらいだったり、多くても800文字ぐらいで。あとはまあそれの写真を撮る、写真も自分で撮ってお渡しする。\n\n石井：ちなみに、ちょっと場所はわかんないかもしれないけど、どんな場所の、あの宣伝をされたんですか？中垣さんは。\n\n中垣：そうですね。最近だったら本当に昔からあるパン屋さんだったり。\n\n石井：パン屋さん、なるほど。\n\n中垣：よく行ってる喫茶店とか。あとはチロル堂っていう生駒に、グッドデザイン賞を獲った駄菓子屋さんがあるんですけれども。\n\n石井：駄菓子屋さん。\n\n中垣：駄菓子屋さん、子供たちがたくさん集まる駄菓子屋さん。魔法の駄菓子って言われてるんですけど。そこの取材はしたりとか、本当に近くの近所のお店とかを取材していますね。\n\n石井：私も生駒大好きで何回か行ってて、チロル堂さんにも行きたいなと思ってて、この間行った時に何とか行けて。あの、はい。夜はね、あの、えーっとあれですよね、居酒屋みたいになってたり。\n\n中垣：そうなんですよ。お酒場になっています。\n\n石井：そんなようなところ。何か太田さんとか小俣さんからも、質問とかありますか？そんな。\n\n太田：この地域食堂って、毎週やってるんですね。\n\n中垣：毎週。これもね、あの実はそのチロル堂の場所、週一回水曜日だけ借りて。水曜日だけその「たわわ食堂」っていう名前にチロル堂がなるんですけれども。こちらで、その、まあそこの代表の人は、まあ7、8年、生駒で色んな場所を借りて子供食堂をしてたんですけれども。まあチロル堂ができたことをきっかけに、まあそこに映って。水曜日はもうその「たわわ食堂」ということで、朝は200円でモーニングを出したり、夕方は子供たちに唐揚げとかを100円で出したり、そういう活動ですね。\n\n石井：はい。ということであっという間に10分経ってしまいましたので。次回以降、何か気になってるテーマがあるってことなんですけど、どんなことでしょうか。\n\n中垣：そうですね、最近その、まあ普段何をされてるかって聞いてもらったと思うんですけど。最近ね、ちょっと自治会活動、自治会の役員になったことをきっかけに、ちょっと役員活動が結構忙しくて。そちらに関する内容でちょっと、デジタル、シビックテック的なことを一緒にお話しできたらなと思っています。\n\n石井：はい。ということで、2回目もまたゲストで地域の自治会活動についてね、ちょっとお話しいただきたいと思いますということで、今日はこの辺で終わりにしたいと思います。どうもありがとうございました。\n\n中垣：ありがとうございました。\n\n太田：ありがとうございました。\n\n小俣：ありがとうございました。"
}