{
  "episode_number": "0.12.4",
  "file_name": "ep0.12.4.m4a",
  "sub_title": "思わず地元を応援したくなる！高校野球が繋ぐ地域の絆と夏の思い出話",
  "detailed_description": "暑い夏に欠かせない風物詩、高校野球。本エピソードでは、岐阜、埼玉、神奈川といった各地の強豪校の話題から、名作漫画「ドカベン」にまつわる意外な事実まで、地元愛あふれる雑談を繰り広げます。私立校の圧倒的な強さや、地域代表を全力で応援する心理など、思わず「あるある」と頷いてしまうエピソードが満載です。\n\n劇的な逆転劇や東北勢の悲願達成など、高校野球ならではのドラマについても深く掘り下げます。球場での観戦術や、帰省先で家族と試合を眺めるひとときなど、世代を超えて人々を惹きつける魅力についても語り合います。この夏、地元の代表校をより一層応援したくなるような、懐かしくも熱いひとときをお楽しみください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、夏の風物詩である高校野球をテーマに、それぞれの地元にまつわるエピソードを交えた雑談を展開しています。岐阜、埼玉、神奈川といった各地の強豪校の名を挙げながら、私立高校の強さや地元代表を応援する心理について語り合いました。神奈川代表の明訓高校が登場する漫画「ドカベン」の話題や、代表校の活躍を通じて各地の地名を覚えるといった、高校野球ならではの地域密着性が話題の中心となりました。\n\nまた、プロ野球とは異なる高校野球独自の魅力として、終盤での劇的な逆転劇や、かつてのスター選手の思い出、そして東北勢が悲願の初優勝を果たした際の盛り上がりなどのドラマ性についても触れています。テレビ観戦だけでなく、実際に地元の球場に足を運んで守備位置の変化を観察するといった、現地ならではの楽しみ方も紹介されました。地域ごとのブロックで応援し合う連帯感や、帰省先で家族や親戚と試合を見守る光景など、世代を超えて人々を惹きつける高校野球の身近さと、地元への愛着を再確認する機会としての価値が語られた内容となっています。",
  "transcript": "ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックいどばたキャスト、始まります。\n\n石井：今日も岐阜の石井と\n\n太田：埼玉の太田と\n\n小俣：川崎の小俣がお届けしますと。いうことで。今日は珍しくみんな地元にいるんですかね。\n\n小俣：そうですね。はい。\n\n石井：はい。ということで。私も岐阜にいますね。はい。太田さんは埼玉ですか？\n\n太田：埼玉です。\n\n石井：小俣さんはまだかもしんないけど、一応地元に。\n\n小俣：まあ地元ですね。東京ですけど地元にいます。地元にいます。\n\n石井：ということで。まあ暑い夏、地元といえば、ちょっと気になる、ありますね、夏といえばっていう、あるあるニュースが。\n\n太田：気になるニュースが。そう。\n\n石井：一部ではね、すごく、ね、ファンも多い、高校野球のネタを今日はやってみようかなと思います。\n\n小俣：そうですね。皆さんね、高校野球好きな方いらっしゃいますからね。\n\n石井：そうそう。まあまずは、じゃあ岐阜で高校野球っていうと、まあ県立岐阜商業とかですね。県岐商とかってよく呼ばれるところとか。あと大垣日大とかっていうところがね、結構強かったりするんですけどね。うん。選抜ではいいとこまで行くんですけど、夏の甲子園だとあんまり活躍しないかなっていうイメージがあります。埼玉はどうですかね。高校野球。\n\n太田：埼玉はやっぱり最近は、まあ僕今さいたま市なんですけど、やっぱり浦和学院とか。\n\n石井：ああ、浦和学院。\n\n太田：うん。あとも最近だと花咲徳栄とかが結構常連というか、強豪なんじゃないかな。\n\n小俣：神奈川は。神奈川って言って、言うしかないですよね。川崎はっていうお話は。\n\n太田：一応神奈川ですね。\n\n小俣：まあ神奈川結構、まあメッカであったりするんですけど。\n\n石井：そうですよね。すごく強いとこが多いイメージ。\n\n小俣：そうですね。で、あえてちょっとひねくれたこと言うと、昔ドカベンという漫画があってですね。ドカベンがいた明訓高校は神奈川なんですよって。\n\n石井：あ、そうなんですか。モデルとなったのは新潟にありますよね。新潟に。\n\n小俣：あったんですけども、代表としては神奈川代表なんです。\n\n石井：神奈川代表なんですね。明訓高校は神奈川。\n\n小俣：明訓高校は神奈川。で、そこでよく言われたのが「神奈川を制するものは全国を制す」っていう、そういうのがドカベンにありましたよねっていう。まあでも最近で言うとやっぱ神奈川やっぱ横浜高校がやっぱり有名とか、東海大相模あたりが有名なんですよね。\n\n石井：そうですね、その辺よく聞きますよね。うん。まあで、かつ。\n\n小俣：神奈川やっぱ私立の高校がやっぱり代表になってることが多いですね。昔横浜商業、Y校っていうのが公立高校だったんですけど、最近は出れない、出れないですね。\n\n石井：ああ、なかなかね、厳しいですよね。\n\n小俣：うん。確かに強豪がいるところに全国から選手も集まったりするので。うん。まあでも、あれですね。そんな、ちょっと最近分かんないですけど神奈川やっぱね、高校が多いのでどうしてもそういう強豪校が大体出てくる。選手層が厚いところがみんな、え、出てくるんですけど、とはいえなんか最近は横浜がよく出てるっていう、そういう印象ですね。\n\n石井：うん。多分これ配信される頃にはね、それぞれの県の代表校とかもね、決まってるぐらいかとは思いますけど。収録時点だとまだ決まってなくて、岐阜だと、準決勝が終わったぐらい。次決勝っていう感じですね。今のところ大垣日大と市岐阜商が残っているイメージ。\n\n小俣：うん。\n\n石井：埼玉は。埼玉はどうですか？\n\n太田：埼玉はあと決勝ですかね。うん。埼玉決勝は、決勝は、あ、さっき言った浦和学院と花咲徳栄ですね。\n\n石井：ああ、なるほどですね。やっぱり有名どころが残ってる。今は有名どころが残ってると。うん。\n\n小俣：神奈川は今日決勝があって決まりましたね。\n\n石井：おお、決まりましたか。うん。\n\n小俣：で、そんな、え、話をしてるんですけど神奈川の今年の代表は慶應義塾高校ですね。\n\n石井：へえ。ちょっと珍しいですね。うん。\n\n小俣：慶應が、あの、時々代表になるんですね。\n\n石井：そう。\n\n小俣：え、何年ぶりだろう。何年ぶりかですけど結構出てるんですよ。慶應高校。慶應高校と慶應義塾って違うんですよ。\n\n石井：ほう。違うんですね、色々。\n\n小俣：慶應高校は確か東京なんですよ。慶應義塾は、えーとね、横浜の日吉にあるところが多分慶應義塾なんですね。うんうん。で、そこが今年は、まあ久々に代表ですね。言ってみると横浜市の高校が多いですね。桐蔭も、あれも横浜になるのかな。だから川崎市の高校がなかなか代表にはならないですね。\n\n石井：そっか。岐阜は岐阜市とかかな。あ、でも大垣日大は大垣市か。うん。そうですね。まあ色々ですけどね。でもついつい応援したくなりますよね。地元が出てて、なんかテレビでやってると、あ、地元がやってるって思うと、どっちを応援するって言ったら、まあとりあえず地元の方を応援しとくかみたいな感じになりますけどね。\n\n小俣：そうですね。なんかやっぱり、地元代表校と言われるものを応援しますよね。\n\n石井：そう。あとはそうですね。ほか、あの、東海地方だと、あと東海三県、愛知県とか三重県とかの代表が出ててもね。あ、なんかそこ応援したくなるっていう感じがあって。ちょっと地元のね、え、地域を応援したくなる、不思議な感じですけど。うん。そうですね。そう。結構あと昔はよく高校野球で、実はそういう地域の地名をやっぱりあの、ついてる高校が多いので、そこでいろんな、あのご当地の名前を覚えたりとか、私はしてましたね。\n\n小俣：なるほど。うん。やっぱ、なかなかやっぱりこう、私の場合は川崎なので首都圏にいるので、そういった意味では遠いところの地名って。それで覚えたりしたことが何個かありますね。うん。いや。だからそういった意味ではそう、割に地域とやっぱり密着してる感じでもあるので、そういった意味ではそういういろんな地域の名前がついてる高校が出てくると、なんか応援しちゃいますね、みたいな。自分が中学校の頃、すごく子供の頃なんですけど、姉がもう大の高校ファンで、なんかね、高校野球のファンブックみたいなのがあって、要は熱闘甲子園の、なんていうのかな、雑誌版みたいのが出てて。そのグラビアでなんか有名な投手とかが載ってて。その投手を一生懸命応援してたっていうのを子供ながらに見てましたね。はい。そんなことも最近はあるのかな。でもあるんですよね。きっと有名な投手とかね。\n\n石井：うん、ね。雑誌も出てますからね、なんか。そういうのは雑誌って感じですかね。電子書籍とかよりは雑誌なのかな。分かん、あ、まあ、電子書籍もしてるんでしょうけど、結構そこでアイドル的な。\n\n小俣：アイドル的なのいますよね。いますよね。ちょっと、ちょっと古いですけど、ちょっと前だったらハンカチ王子みたいなのとか。\n\n石井：確かに。ね。うん。そんな感じがあり、最近だと、あの、大谷君も。\n\n太田：大谷君もね。高校野球出身ですよね。\n\n石井：岩手で。あのね、出てきてすごく話題になってましたし。だから高校野球なんとなくそう。であと、試合見てて面白いのは結構8回とかまでいってても、なんか普通に逆転とかね。3対0とかで勝ってたりしてても、全然試合展開がバタバタっと変わるんでね。面白いですよね。\n\n小俣：逆転、逆転みたいなのがあったりやっぱドラマがありますよね。\n\n石井：ドラマというか。なんかね。ヒヤヒヤしながら見れ、見れますね。うん。\n\n太田：あ、そういった意味では身近なところだと逆にヒヤヒヤしてて見れないっていう。怖くて見れない。ね。うん。確か、え、子供の頃はやっぱり高校野球盛り上がるのお盆あたりじゃないですか。\n\n石井：はい。決勝がね。\n\n太田：そうそうそう。で、やっぱちょっと、ね、帰省とかで親戚の家とかに集まって見ることが多くて、うちは、まあ宮城なんですけど。うんうん。そうなってくるとね。宮城の仙台育英とか。\n\n石井：ああ、なるほど。だから帰省先で応援するみたいなね。うん。\n\n太田：そうね、あの、おじさんとかと。ありますね。えー、宮城が負けたらじゃあちょっと東北のほかのところが頑張ってるからとか、そっちを応援していこうって。だんだんとそのブロックごとに、住んでるところとそういう、ね、親戚関係とかで。以前は東北とかもね、あの、あれでしたけど。最近は強くなってきててね。もうどこが勝つかよく分からないですよね。うん。あれ、でも宮城って仙台育英って、あの、全国優勝したんでしたっけ。分かってないですけど。\n\n石井：したんじゃないですか。こないだなんか。そうそう。しましたよね。\n\n太田：確か、去年初じゃないですかね。宮城。しましたよね。東北初でしましたよね。北海道も優勝して、東北がなくて優勝したっていう感じですよね。しばらく、しばらく北海道飛び越えて優勝されちゃってっていう。そうですね。マー君の時でしたかね。駒大苫小牧。駒大苫小牧でしたっけ。が優勝しましたよね。そうそうそう。え、ほ、そう、東北だけなかったのが宮城が確か優勝したので。いやいいですよね。そうするとね、すごく盛り上がりますよね、その地域。ね。うん。その地域で凱旋みたいな感じになりますけど。ただなかなかやっぱり全国のニュース、まあ全国のニュースというか、その地域ですごく取り上げられますよね。\n\n小俣：そうですね。だから、結構あの、私が歩いて、歩いていける距離に、あの等々力競技場っていうのがあって。そこに、そこにもあの、なんていうの。市民球場みたいのがあって、そこで結構予選とかやってたりするので。やっぱり、今はちょっとしてないですけど、ふらっと行ってやっぱりそういった見ると、やっぱりまあ選手のことは知らなくても学校の名前は知ってるので、結構応援したりして、結構楽しめたりするんですけどね。なかなか高校野球も野球場行って応援するとまたちょっと雰囲気も違うんでね。なんか意外と見れるポイントが違って面白いんですけど。\n\n石井：そうですね。そういうなんか、うん。だから身近な感じがしてすごくいいですよね。その近くに。意外と守備位置とかがね、外野の守備位置とかが変わったりするのを私見たりするのが面白くて。ああ、そういう。そういうシフトか、とか思いながら。テレビだとね、なかなか全体は見れないんで。そうなんですけど。なんかまたプロ野球とは違ったやっぱ楽しみがありますよね。うん。ですね。なので、あの、ぜひ、えーと、皆さんも、っていうか、まあぜひ地元、あの地元のね、チームをちょっと応援してみてこの夏を過ごされてはいかがでしょうか。ということで。今日は本当雑談ですけども、こんな感じで終わりたいと思います。どうもありがとうございました。\n\n太田：ありがとうございました。\n\n小俣：ありがとうございました。"
}