{
  "episode_number": "0.1.2",
  "file_name": "ep0.1.2.m4a",
  "sub_title": "明日から使えるITとは？金沢で語るシビックテックの活動と旬の香箱ガニ",
  "detailed_description": "日本初のシビックテック団体が誕生した地、金沢で開催されるサミットをテーマに、石井氏、小俣氏、桑原氏の3名が語り合います。行政が主体となって開催される先進的な取り組みや、高齢者へのIT普及といった地道な活動事例など、シビックテックを日常の延長として楽しむためのヒントが満載の内容です。\nワークショップ形式のユニークなイベント構成から旬の香箱ガニの話題まで、金沢ならではの魅力もたっぷりとお届けします。身近な課題をデジタルで解決する面白さに触れ、自分たちの街をより良くするための第一歩を一緒に探してみませんか。",
  "summary": "本ポッドキャストでは、石井氏、小俣氏、桑原氏の3名が、2021年11月13日に開催される「シビックテックサミット金沢2021」をテーマにトークを展開しています。金沢市は日本初のシビックテック団体であるコード・フォー・金沢が誕生した地であり、行政が主体となってサミットを開催するという先進的な取り組みが紹介されました。ゲストの桑原氏は、活動を加速させるIT活用をテーマに、高齢者へのIT普及といった地道な活動事例について登壇予定であることを語っています。\n\n番組後半では、サミットの構成がインプットとワークショップを交互に繰り返すユニークな形式であることや、金沢市の公式YouTubeチャンネルでライブ配信が行われるなど、行政によるデジタル活用の広がりが話題となりました。また、金沢の名産であるカニの話題を交えつつ、リアルの場での交流や、身近な課題を解決する便利ツールの探し方など、シビックテックを日常の延長として楽しむ視点が示されています。最後に、現地参加やオンライン視聴を通じて、多くの人がこのイベントに触れることへの期待が語られ、締めくくられました。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:22] 石井：はい、今夜も岐阜の石井と\n\n[0:25] 太田：埼玉の太田と\n\n[0:27] 桑原：シビックテック埼玉の桑原です。\n\n[0:30] 石井：の3人でお届けしていきたいと思います。ということで「あ」って言っちゃった。\n\n[0:38] 桑原：いいえいいえ、あの、大丈夫です。\n\n[0:41] 石井：私がね、スタートを込めて、決めていないまま始めるのでね。\n\n[0:46] 桑原：急に始まった。\n\n[0:48] 石井：急に始まるので。あの、僕のタイミングで勝手に始めるので、そんな感じになっちゃうみたいなね、そんなんですけども。\n\n[0:56] 石井：今日の話題はもうすぐわかっててですね、あの、シビックテックサミット金沢っていうのが、えーと、2021年の11月の13日に開催されます、という。\n\n[1:09] 太田：もうすぐですね。\n\n[1:10] 石井：もうすぐですね。はい。なのでもうすぐっていう感じで13日に開催されますよっていう。\n\n[1:16] 石井：そう、金沢っていうとね、あの、石川県金沢市になるんですけども、あの、日本で初めてのシビックテック団体である、シビック、あ、コード・フォー・金沢っていうのが立ち上がった地でもあるんですよね。\n\n[1:35] 石井：で、あの、このシビックテックサミットっていうのはその金沢市が中心になって、あの、毎年、あの、金沢でこのあたりの11月の中旬くらいに開催されてますね。えー、うん。\n\n[1:50] 太田：おもしろいですよね、市の市民協働推進課が主催なんですよね。\n\n[1:55] 石井：そう、そうなんですよ。だからすごく珍しいですよ。\n\n[1:58] 太田：そう、先進的というか。\n\n[2:00] 石井：先進的ですよね。うん。\n\n[2:04] 石井：2つぐらい前にシビックテックとは、みたいな話をね、少ししたんですけど、ああいう言葉ってなかなか行政では、あの、使われてないんですけども、まあ、金沢っていうのは土地柄なのか、別にね、コード・フォー・金沢がたまたま一番最初だったとしても、あの、行政がね、それを使うっていうのは、そう、そういう理由じゃないじゃないですか。\n\n[2:30] 石井：ね、多分ね。だから土地柄なのか何なのかわかんないんですけど、キーマンがいるのか、キーマンがいるのかっていう感じで。\n\n[2:45] 石井：だからすごく、あの、面白い地域でもあるし、場所でもあるので、なんかね、もし興味あればぜひね、リアル開催、このコロナ禍なんですけどリアル開催するっていうことでね、ちょっとそれで盛り上げていきたいなと思います。\n\n[3:00] 石井：ということで、で、あの、シビックテック埼玉のね、桑原さんに来ていただいてるのは実はこのタイムスケジュールの中で登壇されるんですよね。\n\n[3:14] 桑原：登壇します。\n\n[3:16] 石井：登壇されるんです。自ら登壇します。1時から、そう、1時からどうな内容、どうな内容やられるんですか？\n\n[3:25] 桑原：いや、なんかも、お題がこの「活動を加速させる明日から使えるIT」っていう。\n\n[3:32] 石井：明日から使える、明日から使えるITって何ですか？\n\n[3:38] 桑原：ITって、結構ね、ちょっとどうしようか迷ったんですけど、まあ、内容的にはシビックテック埼玉でやっている、ま、特に高齢者系のその、どんなふうに、ま、その日々接しているおばあちゃんやおじいちゃんたちにどのようにITというものを理解してもらって、シビックテック活動を進めてるかって結構地道な話をしたいと思ってます。\n\n[4:05] 石井：なるほど。地道な感じ、地道な感じ。\n\n[4:09] 桑原：地味、地味な話をしたいと思ってます。\n\n[4:12] 石井：地味ーな、地味ーな話でもいいですね。その事例から学ぶっていうのもあるんで、すごく勉強になりそうな気がしますね。\n\n[4:21] 石井：そう、で、このあのタイムスケジュール結構面白いな。インプットがあってワークショップっていうのがあって、またインプットがあってワークショップ、インプットがあってワークショップみたいな感じのね。あの、何でしょう、バランスの取れたというか、どこから参加してもいいぜ、みたいなね。\n\n[4:38] 石井：インプットがバーッときてワークショップ午後いっぱいみたいな感じじゃなくて、インプット、ワークショップ、インプット、ワークショップみたいな。ね、そんな感じの構成になってて。\n\n[4:50] 桑原：で、このシビックテック埼玉の次のワークショップが、「普段の活動を見直そう」っていう。結構課題、課題にあった便利ツールを探してみよう。活動を見直してみようっていう、結構すごいお題。\n\n[5:05] 石井：明日から使えるって言ったのに。\n\n[5:08] 石井：僕最近炭水化物をね、ロー、ロー、ローカボダイエットしてて、コンビニ行った時にコンビニで食材が、食べるものがないんですよね。おにぎりとか見るとね、カロリー、カロリーじゃないな、炭水化物のグラム数が多いんで、そんなのばっかなんですよね。ダメなんですよ。\n\n[5:27] 石井：で、便利ツール、じゃあ、そのコンビニで選ぶその自分のローカボダイエット食みたいなのが出てくるツールがなんか誰か作ってそうじゃないですか。そういうことなのかな。\n\n[5:42] 太田：ありそうですよね。なんか。\n\n[5:44] 桑原：その、普段の、あの生活習慣を見直しっていう。\n\n[5:47] 太田：生活習慣を見直し。生活習慣を見直し、課題にあったツールを、そう考えればそんなに大上段に構えなくても。\n\n[6:00] 桑原：そうですね。楽しいと思います。\n\n[6:04] 石井：いやいや、うん。いや、太田さんも参加されるんですか、こちらのイベント。\n\n[6:10] 太田：えー、金沢に行きます。\n\n[6:12] 桑原：太田さんカニ、カニ食べに行く。\n\n[6:14] 石井：おお、いい、いいですね、金沢カニいいですね。\n\n[6:18] 太田：香箱ガニ。\n\n[6:19] 石井：香箱ガニっていうのが、香箱ガニ。\n\n[6:22] 石井：私もね、金沢は今まで7、8回行ってるんですけど、なかなか時期が合わなくて。去年初めてその香箱ガニっていうのを食べてね、もうぜひ食べてください。あの、めちゃめちゃ美味しいですから。\n\n[6:36] 石井：何て言うんですか、カニって面倒くさいじゃないですか。ええ、面倒くさい。剥かなきゃいけない。ええ、ええ。それが剥、剥かれて出てきてるんですよ。もうその時点でね、ハッピー、ハッピーなの。\n\n[6:50] 太田：それはお店の問題じゃない、お店が剥いてきてくれてるから。\n\n[6:53] 石井：いや、テクノロジーじゃないですか。テクノロジー、テクノロジーで。あれ。そっか。\n\n[7:02] 石井：いや、なんかね、もう本当、ああ、これ、もう本当、何て言うんですか、カニって食べる時って、ま、一生懸命剥いて、かき出して、集めたその労力を食べる、みたいな感じがあるじゃないですか。\n\n[7:14] 太田：そうですね。\n\n[7:15] 石井：でも、カニの旨みもうよくわかんない、みたいな。だけど、その労力がなくていきなり食べれるんで、もうカニの旨みがね、すごくよく分かります。っていうカニの話になっちゃってますけど。\n\n[7:31] 太田：楽しみでしかないですね。楽しみでしかないですね。はい。ぜひ、あの体験いただけるとね。\n\n[7:40] 石井：これ、パソコン持ってった方がいいんですかね？なんか、便利ツールを探そうとか。\n\n[7:48] 桑原：ま、実際に試そうとか。\n\n[7:51] 太田：うん、うん。\n\n[7:53] 石井：いや、なん、うん。どうでしょうね。なんか、ここで聞く話じゃない。\n\n[7:58] 桑原：いやいや、いや、お問い合わせの話を。\n\n[8:02] 太田：持ち物とか書いてありますか？\n\n[8:04] 石井：持ち物、持ち物、持ち物、持ち物、持ち物欄。\n\n[8:08] 桑原：筆記用具とかね、書いてな。\n\n[8:11] 太田：申し込みフォーム、ちょっと見てみましょうか。うん。\n\n[8:15] 石井：特に書いてないですね。大丈夫だと思いますよ。\n\n[8:21] 太田：定員も特にございません、という強気の発言をしてますからね。\n\n[8:25] 桑原：どんくらい来ちゃうんだ、どんくらい来ちゃうんでしょうね。ね。\n\n[8:30] 石井：どんくらい来ちゃうんでしょうね。\n\n[8:33] 桑原：これライブ配信もあるんですよね、確か。\n\n[8:36] 石井：あ、本当だ。しかも、金沢市公式YouTubeチャンネルでライブ配信なんだ。へえ、ライブ配信されるんだ。へえ。\n\n[8:48] 桑原：金沢に来なくても見られます。うん、うん。\n\n[8:53] 石井：だから行政とかもそういうYouTubeとかのライブ配信っていうのがもう当たり前ですよね。なんだろう、チャネルのひとつになっちゃった、みたいな感じですよね。\n\n[9:03] 桑原：そうなんですよね。\n\n[9:05] 石井：ね。だからもうYouTubeなんていうのは多分、あの、テレビの代わりぐらいの感じになっちゃってますよね。もうテクノロジーっていうのもおこがましい、みたいな感じ。\n\n[9:16] 桑原：あー、もうね、当たり前。\n\n[9:18] 石井：当たり前、みたいな。まあ、見ますよね、みんな、みたいな。市民の方見ますよね、みたいな。\n\n[9:27] 石井：ね。そう。み。グライド体験セミナー、ってところもありますね。\n\n[9:35] 太田：交流会もあります。\n\n[9:38] 石井：交流会17時から。あ、交流会もありますね、本当だ。\n\n[9:43] 桑原：なんか、これ、面白いんですよ。昼休憩っていうのと休憩交流っていう時間と交流会って色々ね、よくこれ、じっくり見ていくと、突っ込みどころ満載。\n\n[9:55] 石井：楽しいですね。楽しい。\n\n[9:58] 桑原：でもオープニングはね、金沢市長の山野さんって方ね、あの、えー、来ていただけると、という形になって。\n\n[10:07] 石井：はい。いや、これ、楽し。楽しそうですね。\n\n[10:11] 桑原：福島さんの演説もなんか楽しみにして。\n\n[10:15] 石井：演説、演説。10時から、10時10分から。うん。いや、これもね、バージョンアップした資料見てみたいですね。うん、うん。\n\n[10:25] 桑原：なかなか更新されない。\n\n[10:28] 石井：いや、でも、あの福島さんは、ま、初めて話すことのように話すのでね。あの、すごく私も参考にさせていただいてます、あの発表の仕方というか。\n\n[10:41] 太田：へえ。\n\n[10:43] 石井：うん。なので、すごく楽しみです。聞いててもわかりやすいな、と思って。あの。\n\n[10:53] 石井：と、いうことで、えーと、11月13日ですね、シビックテックサミット金沢2021というのが開催されますので、ぜひぜひ、あの現地へね、足を運べる方はカニも楽しみにしながら参加してみてください。\n\n[11:08] 太田：カニ。\n\n[11:10] 石井：ということで収録時間も終わりになりましたので、これで今日は失礼したいと思います。ありがとうございました。\n\n[11:18] 桑原：はい、ありがとうございました。\n\n[11:20] 太田：ありがとうございました。"
}