{
  "episode_number": "0.23.14",
  "file_name": "ep0.23.14.m4a",
  "sub_title": "長崎の急坂を歩いてデータ化！Mapillaryで挑む「車が通れない道」の記録",
  "detailed_description": "長崎の象徴「坂道」。車が通れないほど狭く険しい路地を、歩いてデータ化するユニークな活動を紹介します。\n\nCode for Nagasakiが挑むのは、ユーザー参加型ストリートビュー「Mapillary」を使った記録。10月のフィールドワークでは、斜面移送システム「天神くん」を視察し、写真では伝わりにくい「絶望的な険しさ」の可視化に挑戦しました。\n\n地道なデータ収集が、将来の防災や街づくりにどう繋がるのか？長崎ならではの課題にシビックテックで立ち向かう、ワクワクする活動の裏側をお届けします。12月の次回予告も必見です！",
  "summary": "Code for Nagasakiによる「長崎の坂」をテーマにしたシビックテック活動が紹介されました。この取り組みは、長崎特有の坂のデータを収集し、街づくりや防災に役立てることを目的としています。\n\n10月18日に行われたフィールドワークでは、長崎駅周辺の坂を探索。特に、斜面移送システム（簡易エレベーター）の「天神くん」などを視察し、住民の足としての現状や老朽化といった課題を確認しました。\n\nデータ収集の核となるのは、ユーザー参加型ストリートビューサービス「Mapillary（マピラリー）」です。Googleストリートビューの車が入れない狭い路地や階段も、スマートフォンや360度カメラを使って徒歩で撮影することで、オープンデータとして記録できます。写真では伝わりにくい坂の「絶望的な険しさ」を可視化する試みでもあり、参加者からは将来的な防災活用への期待も寄せられました。\n\n進行役の石井氏は、地道なデータ収集の楽しさと重要性を強調し、12月にも同様のイベントを開催予定であると述べ、長崎の特色を活かしたシビックテックの可能性を語りました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### 出演者\n*   **石井さん**（長崎 / 進行役）\n*   **太田さん**（埼玉）\n*   **小俣さん**（川崎）\n\n---\n\n### 文字起こし\n\n**0:00 - 0:18**\n（オープニング・ジングルと拍手）\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n**0:18 - 0:29**\n（拍手音）\n**石井：** 今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、お届けします。\n\n**0:29 - 1:00**\n**石井：** 今日はですね、長崎のイベントをやりましたよっていうお話をしようかなと思います。\n「Code for Nagasaki」の方の活動で、今年はですね、長崎の「坂」をテーマにした活動をみんなでやっていこうということで。\n今年の3月に「オープンデータデイ」の時にですね、坂のデータを持たれている方がいらっしゃって、そのデータを見せてもらって、ぜひこのデータを活かしていきたいと。街づくりとかにも役立てていきたいということで、いろいろ企画はしてたんですけど。\n\n**1:00 - 1:26**\n**石井：** さすがに暑いね、この最近の日本の暑い中、坂は歩きたくないよねっていう話があって（笑）。結局、夏の間はその坂を歩くっていうのはやめてたんですけど、10月18日にですね、坂を歩いてデータを集めてみようというようなことをやりましたというところですね。\n\n**1:26 - 2:05**\n**石井：** その時やった内容を簡単に解説すると、まあまあ、まずみんなで会議室とかに集まってですね、どんなデータがあるのかとか、どの辺に坂があるのかっていうのを一応データから探して確認をしました。で、ちょうどこの時は駅前の会議室で集まったので、駅周辺、長崎駅周辺の坂を探そうということで探して、じゃあいくつか行ってみようということで行ってみましたよということですね。で、フィールドワークをやってきたんですけど。\n\n**2:05 - 2:32**\n**石井：** 私がぜひ行きたかったフィールドワークのひとつが、この「天神くん」というマシンがあってですね。これ「天神くん」って言うんですけど。\n（資料の写真を見せながら）\nこれちょっと今写真を太田さんや小俣さんにお見せしてるんですけど。坂にモノレールって言うんですかね？ モノレールみたいなのが吊り下げ型のガイドレールみたいに敷かれてて。\n**太田：** なんかガイドレールみたいなやつが。\n\n**2:32 - 2:54**\n**石井：** そこに1人か2人ぐらい乗れるような、電話ボックスぐらいの大きさをちょっと小型化したような大きさの。\n**小俣：** そうですよね。ちょっと「天神くん」でググってみたんですけど。本当に電話ボックスが坂を登っていく感じですよね。\n**石井：** そうそう、「天神くん」っていうのがあって。\n\n**2:54 - 3:20**\n**石井：** 実は長崎市内に何箇所かあるんですけど、それぞれ名前がその町の名前だったりいろんな名前がついてるんですが、長崎駅に近くにこういう坂を非常に大変なので、高齢者でも登りやすくしようという、そういう「簡易エレベーター」みたいな、「簡易スライド型エレベーター」みたいなのが道に設置されてるのがあって、それちょっとぜひ見たいということで見に行きました。\n**小俣：** なるほど。今ちょっと長崎市のページ見たんですけど、本当に「天神くん」とか「さくら号」とか「水鳥号」ってあるんですね。\n**石井：** そう、名称をつけてね。\n\n**3:20 - 3:45**\n**石井：** ただだいぶ老朽化もしてて、一部はもう運用止まってたりだとか、やっぱりこう、坂で大変なんだけど日々使うには……っていう感じで。見に行った時も誰も使ってる人はいなかったんですけども。\n**太田：** ほう。\n**石井：** 「斜面移送システム」って言うんですね。\n**小俣：** そう、「斜面移送システム」。仰々しい感じがしますけど。\n\n**3:45 - 4:10**\n**小俣：** 長崎市のページ見ると、現在3箇所あるって書いてありますね。\n**石井：** 3箇所、あるので。実物を噂には聞いてたんですけど、なかなか見る機会なかったのでせっかくなんで見に行ったというところですね。\n**小俣：** 動いているところ見たかったですね。\n\n**4:10 - 4:26**\n**石井：** 動いてるところをね。ただ、地域住民じゃないと誰でも行って乗れるっていうもんじゃなくて、一応地域住民の足という形で展開してるので、そこでカードをもらった人だけ乗れるみたいな感じになってるっぽいですね。\n\n**4:26 - 4:54**\n**石井：** そんな坂も他にもいろいろあって、有名な坂を一緒に歩いて。で、ただ坂を歩くだけじゃもったいないのでデータ化してみようということで、Googleマップの「ストリートビュー」みたいなサービス、「Mapillary（マピラリー）」というサービスがあって。これ太田さんに教えてもらったんですけど、これどんなサービスですか？太田さん。\n\n**4:54 - 5:21**\n**太田：** そうですね、スマホとかカメラ、360度カメラとかを使って、緯度経度付きで写真撮ることによって、ストリートビューのようにその通ったところの写真をオープンデータとして共有するシステム、サービスです。\n**小俣：** よく言う、あれですよね、「Wikipediaのストリートビュー」版ですね。ユーザーが作るストリートビューですね。\n\n**5:21 - 5:48**\n**石井：** スマホ1個あればとりあえず撮れるということで、実際……これ今見えてるのかな？（画面共有しながら）これ長崎駅前なんですけど、ここも撮ってきてて、ずっとこの坂を登って……これ逆向いてるのかな？ 多分後ろ向いてて見にくいんですけど。\n**太田：** スマホで撮るときだと、撮ってる方向とかうまくちゃんと固定してやらないと見にくくなっちゃうんですけど。\n\n**5:48 - 6:11**\n**石井：** だから歩きながら撮るのはちょっと工夫がいるなーっていう感じですね。\n**太田：** わりかしあの360度カメラ、僕も今年から手を出してるんですけど、それやっておくと向きのことはとりあえず考えなくてもできるので。\n\n**6:11 - 6:30**\n**石井：** そうですよね。で、私もちょっと360度カメラを使って歩いてはみたんですけど、ちょっとそのデータが重くて今ちょうど変換中で見れないという状態なのでお見せできないんですけど、まあいろんな坂があるということで。\n\n**6:30 - 6:55**\n**石井：** 最終的にはこのMapillaryにデータは載せるんですけど、結果として、こういう属性情報というか、その坂がどういう坂なのかっていう情報も持ってるので、そのストーリーと合わせた形で、まずはデータ集めていろんな長崎の坂っていうのを実際に。\n\n**6:55 - 7:18**\n**石井：** やっぱり坂の写真って、見ても迫力がいまいち伝わらないっていうのがあって（笑）。「すごいな」って、なんとなくすごいなと思うけど、これ本当に目にした時に絶望感を味わうような、「この階段登ってくの？」みたいな坂も結構あるんですけど、それがなかなか伝わらないんですけど、どう撮っても。\n\n**7:18 - 7:51**\n**石井：** そういうのをもうちょっと体感しやすくするには、そういう360度カメラとか使ったデータだといいのかなということで。ちょっといろいろ試しながら、まずは一回データ撮ってみよう、Mapillaryで上げてみようみたいなことでやってみました。\n意外と参加者も、そのMapillaryというかスマホに入ってなかったんだけど、その当日に入れてみて「じゃあ早速」っていう感じで取り始めて。まあまあ、いろいろ工夫しながら撮って面白かったなと。\n\n**7:51 - 8:12**\n**石井：** 当日はまだ雨上がりで若干涼しかったんですけど、それでも長崎の坂を4つか5つぐらい回るともう汗だくで（笑）。なかなか下から登るだけでも結構大変なんですけど。\n\n**8:12 - 8:31**\n**石井：** でもそういう坂のデータも集めると、なかなかGoogleのストリートビューっていうのは車が入れるところはね、大体結構撮られてるイメージがあるんですけど、車が入れないようなところも長崎は多いので。\n\n**8:31 - 8:51**\n**石井：** そういったところをデータ化しておくと、意外といろんなことに使えるんじゃないかと。参加者からも「防災にも使えるかもしれませんね」とかそんな話も出たりしてるんで、単純に坂のデータっていうのをうまく集めても面白いかなと思いました。\n\n**8:51 - 9:02**\n**小俣：** そうですね。結構Googleストリートビューカーが入れないところも、こういうMapillaryで撮っていくといいですよね。\n\n**9:02 - 9:26**\n**石井：** なので自分たちでもね、データをすごく集められるので。そのデータを何に使うかはまたいろんなアイデアあると思うんで、それはまた別の機会にアプリ作ってみるとかはやってみるんですけど。まあ、そういう地道にデータ集めていくのも楽しいなと思って。\n\n**9:26 - 9:58**\n**石井：** また、こないだやったのが結構面白かったんで、12月もまたやりましょうっていう感じで、またデータ集めの機会作ろうかなと思ってます。もし気になる方で、長崎……これはさすがにリアル開催しかできないので、リアルに長崎12月来れる方がいたら、また来ていただけたら面白いかなと思ってます。ということで、今日はそんな坂のデータをMapillaryというサービスでちょっとデータ化してみたというお話でした。\n\n**9:58 - 10:05**\n**石井：** はい、ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**小俣・太田：** ありがとうございました。"
}