{
  "episode_number": "0.10.7",
  "file_name": "ep0.10.7.m4a",
  "sub_title": "3D都市モデル「PLATEAU」が拓く、ゲームからシビックテックまで広がる未来",
  "detailed_description": "国土交通省が進める3D都市モデル「PLATEAU」の可能性を、青山学院大学の古橋教授と共に深掘りします。PLATEAUは単なる立体地図ではなく、建物の構造や高さといった詳細な属性情報を備えた画期的なオープンデータです。かつては専門知識が必要でしたが、現在はゲームエンジンとの連携が進み、誰もが自由に都市データを活用できる環境が整いつつあります。\nマインクラフトへの変換やAI活用など、ゲーム開発からシビックテックまで広がる「楽しく」都市をアップデートする未来の姿を、最新の事例を交えてお届けします。",
  "summary": "本ポッドキャストでは、青山学院大学の古橋教授をゲストに迎え、国土交通省が進める3D都市モデルの整備プロジェクト「PLATEAU（プレート）」について語られています。PLATEAUは、単なる視覚的な3D地図にとどまらず、建物の構造や階数、高さといった詳細な属性情報を備えたオープンデータであることが最大の特徴です。当初はCityGMLという専門的なデータ形式の扱いが課題でしたが、現在はUnityやUnreal Engineといったゲームエンジンとの連携や、Blender用のインポーターの充実により、エンジニアやクリエイターにとっても扱いやすい環境が整いつつあります。\n\n対談では、オープンストリートマップとの相互利用やマインクラフトへの変換など、従来のGIS（地理情報システム）の枠を超えたクリエイティブな活用事例が紹介されました。大容量データの扱いやPCスペックへの要求といった課題はあるものの、公式ドキュメントやSDKの提供により、活用のハードルは確実に下がっています。今後はChatGPTなどのAI活用による技術サポートも期待されており、シビックテックやゲーム開発など、多様な分野で都市データを「楽しく」活用していく可能性が示唆されました。",
  "transcript": "[0:09] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 野俣：今日も川崎の野俣と\n\n[0:27] 太田：埼玉の太田と\n\n[0:29] 石井：岐阜の石井が\n\n[0:30] 野俣：お届けします。はい、よろしくお願いします。はい、今日も第2回、また青山学院大学の古橋先生に来ていただいています。古橋先生、よろしくお願いします。\n\n[0:43] 古橋：よろしくお願いします。\n\n[0:45] 野俣：じゃあ、えっと、古橋先生の第2回目ということで、えっと、特にその興味があることとか、いろいろ話を聞いてみたいと思うんですけども、最近なんか気になるトピックスがあればちょっとそれについてお話を聞いてみたいと思うんですけど、最近気になるものって何かございますか？\n\n[1:05] 古橋：はい、そうですね。まあ今関わってる仕事の話として、プレート（PLATEAU）というプロジェクトが今国土交通省中心に動いているんですけども、たぶんこれシビックテックにも影響してくるんじゃないかなと思っているので、あのぜひ皆さんに知っていただきたいなと思ってます。\n\n[1:22] 野俣：プレートって何、何ですか？\n\n[1:24] 古橋：あのちょうどコロナが広がってきたときに、やっぱりマイナンバーカードもそうですけど、デジタル行政全然ダメダメだったっていうことがあったじゃないですか。で、国がやっぱり都市でちゃんとこう社会を動かしていくときに、都市を3次元の地図で展開していくことは、これからのデジタル行政で必要であるという形で、ここ数年もう本当にコロナ禍が始まってから急激に進化してきた3次元の都市モデル、3D都市モデルって言い方をするんですけども。\n\n[1:57] 古橋：で、あの、じゃあそもそもでもGoogleアースとかあるじゃんとかってみなさん思うんですけど、Googleアースとかって見た目はリアルな3次元モデルっぽいのが出てくるんですけど、じゃあそこで出てくる3次元の建物をクリックしてその建物がたとえば木造なのかとか、もしくは何階建てだとか、その高さは何メートルなのかとかですね。まあそういったこう様々な属性情報ってGoogleアースは出てこない。\n\n[2:25] 古橋：で、プレートはこういった属性を、クリックすれば出てくるっていうだけではなくて生データそのものを全部公開して、いわゆるオープンデータで誰でも自由に使えるよって形で公開してますので。そういう意味でいうと、今までこうなかなか3次元の都市データを買わなければいけなかった時代から、もう当たり前にオープンデータで提供される時代に今変わりつつある。その中心が今プロジェクトプレートという国交省が出している3次元の都市モデルになります。\n\n[2:55] 野俣：3次元都市モデル、なんか難しそうですよね。それって、あの、誰でもなんか使ったりなんかできるようなものなんでしょうか？\n\n[3:04] 古橋：まずライセンス自体がオープンデータなので、いわゆるクリエイティブ・コモンズのCC BY 4.0と、あとはオープンストリートマップにも採用されてるオープンデータベースライセンスと、あとODCというオープンデータベースライセンスのCC BY相当のものという形で、えーと、結構オープンデータのライセンスも複数選べて、商用利用しやすくなっています。\n\n[3:31] 古橋：で、まあ簡単なんですかっていうと、だんだん簡単になりつつあるっていう形なんですが、あの最初の頃はやっぱりすごく難しくて、データのフォーマットがCityGMLというまあ昔からGISの世界ではGMLっていうデータのフォーマットがあったんですけども、えーとそれの、まあ都市用に、ある程度カスタマイズされたもの。これがこれを使いこなせる人たちはまだまだ少なかった、というところが課題ではあるんですけども。\n\n[3:57] 古橋：で、使いやすくなったのは何かというと、やっぱりみんながそのデータをいろいろいじくり回して使いやすいデータをどんどん、まあGitHubも含めてインターネット上で公開し始めているということと、あとはゲームの人たち、ゲームが好きな人たち、特にゲーム開発者はUnityとかUnreal Engineみたいなああいったこう3D表現が得意なツールですね。レンダリングツールで簡単にプレートのデータを今度読み出すことができるようになりました。\n\n[4:23] 古橋：これ、昨年度ですね、2022年に完成したんですけども。まあそういったツールを使っていただくと、もうCityGML何？とかってわかんなくてもUnity使えれば使えるよとかですね、まあそういったところではかなり使いやすくなってきたかなというふうに思いっています。\n\n[4:40] 古橋：でもうひとつですね、まあ前回そのオープンストリートマップやってますよっていう話をしましたが、今までオープンストリートマップを使ってる人たちにも簡単なプレートにしたいなというところで、実は実験的にあのCityGMLのプレートデータをえーと一部分オープンストリートマップにも今インポート、コンバートしてあります。ですので、今までオープンストリートマップ使ってた人たちにとってはもうプレートデータ当たり前に使えるような形でのこう相互データ利用みたいなものを、使えるように今いろいろと活動し始めてるところです。\n\n[5:15] 野俣：そうですよね、今このプレートのデータがいろんな、まあCityGMLで出てきたんだけれども、いろんなデータに変換をされて、今までこう、なんつうか、地図とかGISの分野の人しか触ってなかった人たちが、それ以外の人たちが触ってきたっていうのは、すごくこのプレートの中ではすごく大きいなあっていう気がします。そういった意味では、あのゲームの人たちが触ることによって、いろんな人がやっぱ参加してきてるなあっていうのがそういう中、実感もあるんですかね。\n\n[5:47] 古橋：そうですね。あのやっぱり今までのまあいわゆるこう業務用のGISの世界から、やっぱりゲームも含めた「あ、これ面白いじゃん」っていう、まあGoogleマップが登場した時と同じような形で、やっぱり専門的な人たちじゃない人たちに触れることによって世の中に浸透していく。プレートもやっぱりゲームの人たちだとか、そうじゃない人たちも含めて、たとえばマイクラのデータに変換してマインクラフトの中にプレートデータが展開されていくようなものも行われてますし、まあそういった意味でやっぱり楽しくプレートを使っていくっていうところの入り口が今すごく広がってるんじゃないかなと思ってます。\n\n[6:22] 野俣：そうですね。その楽しくっていうのはすごく大切な部分なのかもしれないですね。そういった意味ではこう、あの、このプレートのデータが出てから、いろんな人がTwitterとかに呟いてこんなの作ってみましたとかいうのがいっぱい出てきたかなという気がしています。そういった意味ではどうですか、太田さん、プレートどうですかね？\n\n[6:42] 太田：出てきた頃からあの、当時ね、さいたま市も、僕の住んでるさいたま市も適用都市になってたので、ビューアーではよく見たりしてたんですよ。だからそこから、あの、実際に触って何かを作るっていうところに、まだまだ行き着けてないっていうところがありますね。実際に触って遊んで、遊んでやろうっていうところです。\n\n[7:07] 野俣：石井さんなんかどうですか、プレート。\n\n[7:10] 石井：あ、そうなんです。あのえーと最初の頃から岐阜市のデータがあって、何かやってやろうと思ってるんですけど、そもそも結構あの、データ容量が大きいんですよね。あの、まずね、3次元でかつ属性情報もしっかり入ってるから、ちょっとダウンロードっていうと数ギガとかあっという間に行っちゃうみたいなんがあるのと、あとそれを本当3次元モデルにして自分のパソコンで動かそうと思うとパソコンのパフォーマンスも結構いいパソコンじゃないとうまく動かないというか、というところもあるんで、まあそのあたりは技術が解決してくるんですけど、本当データ触れるようになってきてるのはいいなと思ってます。\n\n[7:51] 野俣：結構あのSDKも出てきているので、そのUnity、Unreal Engineの。そういうのを使うともう少しこう、あれかな、手軽になってくるかもしれない。まあ、ちょっとパソコンのスペックがいるっていうのはちょっとまた別のあれですけどもね。そんなものでもっとみんな弄ってみると何か面白いのが生まれてくるかもしれない。\n\n[8:10] 石井：あと最近は、あのスマホでね、3Dデータとかも作れるんで、こういった街のデータと組み合わせて、自分で作ったデータを街の中に入れてみるとか、そういったこともしてみたいですよね。\n\n[8:21] 古橋：そう、プレートのデータをインポートするブレンダーのインポーターも結構充実してきているので、ブレンダー使ってる人にとっても、今まで多分Blender-OSMとか、OSMのデータでまあある程度できてたんですけども、オープンストリートマップとプレートを組み合わせるとよりリアルな街がブレンダーでモデリングできますよみたいなところの面白さはありますね。\n\n[8:44] 野俣：そうですね。結構、うん。結構ブレンダーのえーと表示の仕方も多分プレートのホームページに、結構プレートのホームページすごく充実しているので、あの今まであまりこうプレートとかそういうGIS知らない方にもわかりやすいような形で、いろんなものが紹介して、最近はあの、紹介がいっぱいあって迷子になるぐらい、いっぱいあるので。\n\n[9:02] 古橋：あ、本当にドキュメント頑張って、あの、作ってもらっているので。そこら部分の充実度の、逆にやっぱり僕らそのプレートの利活用の分科会やってるんですけども、今度そのドキュメントをどう使っていくのかとか、どううまく整理していくのかっていう、一応タグとか今回ついたりして、あの絞り込みはしやすくなってるはずなんですけど、まだまだあそこ、どこにあのアドキュメントあったっけみたいなの僕らも見失いがちなんで、はい。まあそのぐらいでもあります。\n\n[9:30] 野俣：結構なんかドキュメントがそれだけ充実をしてきていますってところかなと思います。\n\n[9:35] 古橋：あとこの辺のドキュメントがChatGPTに吸い上げられれば、もっとChatGPTとの会話でプレート界隈の技術的なやりとりが相当やりやすくなるんじゃないかなと期待しています。\n\n[9:45] 野俣：はい。えー、そんなプレートの話、ぜひ皆さんもいろいろ、えーぜひ、あの、ホームページでググって見つけて触ってみていただければと思います。はい、じゃあそろそろお時間です。えーとこの回はそろそろ終わりにしたいと思います。はい、古橋先生、今日はありがとうございました。\n\n[10:02] 古橋：はい、ありがとうございました。\n\n[10:04] 石井・太田：ありがとうございました。"
}