{
  "episode_number": "0.15.1",
  "file_name": "ep0.15.1.m4a",
  "sub_title": "育児や観光を便利に！自分事から広がるシビックテックの楽しさとアプリ開発の魅力",
  "detailed_description": "シビックテック活動を長年続ける一宮市の斉藤さんをゲストに迎え、身近な課題を解決するアプリ開発の魅力を紐解きます。防災から始まった活動は現在、SDGsを意識した子育てや観光など幅広いジャンルへと広がっています。実体験から生まれた子育てマップや道の駅マップなど、個人の好奇心がどのように地域社会の利便性に結びついているのでしょうか。\n開発を楽しみながら成果物をオープンソースで公開し、他地域へ還元していく。無理なく自然体で活動を続けるためのヒントが詰まった、シビックテックの理想的なあり方を探るエピソードです。",
  "summary": "シビックテックに関する活動を紹介する本ポッドキャストでは、一宮市の斉藤さんをゲストに迎え、最近取り組んでいるアプリ開発やその背景について語られています。斉藤さんはこれまで防災分野を中心に活動してきましたが、現在はSDGsの達成を意識し、子育てや観光、教育などより幅広いジャンルへ関心を広げています。具体的には、自身が父親になることを機に制作した、自治体のオープンデータを活用した子育てマップや、全国の情報を網羅した道の駅マップ、子供が視覚的に学べるデジタル地球儀などが紹介されました。\n\nこれらのアプリは、自身の興味や実体験に基づいた身近な動機から生まれており、開発した成果物をオープンソースとして公開することで、他の地域でも活用できるよう工夫されています。斉藤さんは、開発そのものを楽しみながら、それが結果として社会貢献に繋がることにやりがいを感じており、無理のない自然体な形で9年間にわたり活動を続けてきました。番組全体を通して、個人の「好き」という好奇心がオープンデータの活用を通じて、地域の課題解決や利便性向上に結びついていくシビックテックの理想的なあり方が示されています。",
  "transcript": "[0:04] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 石井：今日も岐阜の石井と。\n\n[0:22] 太田：埼玉の太田と。\n\n[0:24] 小俣：川崎の小俣が、お届けします。\n\n[0:27] 石井：ということで、今日もゲストに来てもらっています。一宮の斉藤さんです。よろしくお願いします。\n\n[0:35] 斉藤：よろしくお願いします。\n\n[0:37] 石井：前回はいろんなアプリがある、特に地図系のアプリを作ってるみたいなのが、少しちらちらと垣間見えたんですけども。最近はどんなことが、斉藤さんとしては気になってますか。\n\n[0:51] 斉藤：元々は、僕のシビックテックの活動は防災がメインで、様々な防災アプリを開発してきたんですけれども。昨年秋ぐらいからですね、ちょっとこうSDGsでデジタルでできることないかなっていうところを考え始めてまして。ここをもっとジャンルを広げていこうということで、子育てとか観光とか交通とか医療とかですね、いろんなジャンルでちょっと取り組んでいこうかなっていうふうに考えてます。\n\n[1:22] 石井：なるほど。まあ防災っていう、まあ防災っていうのもすごく大事だけど、常日頃使うものではないっていうのも少しありますもんね。なのでジャンルを広げて子育てとか観光とか、そういったところにも興味があると。ただSDGsっていうと、どうしてもちょっと、なんか目標だけ見るとすごく遠いような気がするんですけど。どんなふうに捉えてますか、SDGsに対して。\n\n[1:49] 斉藤：そうですね。あの昨年秋ぐらいに、こう世界中でこうSDGsの達成状況があんまり芳しくないっていうところがあって。で、なかなかこうそこに直接的なアプローチっていうのは難しいかなと思ったんですけど、まあ間接的でもいいので、ちょっとこうSDGs達成目標なんか貢献できないかなっていうところを考えてる状況ですね。\n\n[2:07] 石井：うーん。で、そんな考えてる斉藤さんが、最初に作ったアプリっていうのはどのアプリになるんですかね。\n\n[2:14] 斉藤：あの、そうですね。あの、子育てマップ、まあ「ママパパマップ」っていうのを最初に作ったんですけれども。\n\n[2:20] 石井：ママパパマップ。\n\n[2:22] 斉藤：はい。あの今年5月ですね、あのちょうどパパになる予定で。まあなんかこういう子育て関係のアプリみたいなのできないかなっていうところで、まあ作ったって感じですね。\n\n[2:33] 石井：ほう。このマップに、今ちょっと、あの見てるんですけども。そのマップ、そうですね、地図上に、ええといろんなポイントっていうんですかね、が、ええと載ってると。たぶんURLは公開しても大丈夫な感じですかね。\n\n[2:49] 斉藤：はい、大丈夫です。\n\n[2:50] 石井：あ、わかりました、はい。で、公園だとか、あとは児童施設だとかそういったものがパッとわかるようにマップ化されてると。これどうやって作ってるんですか、このマップっていう。\n\n[3:06] 斉藤：あの、一宮市の方で、まあオープンデータカタログサイトでこうオープンデータでこうマップデータは公開されているので、それを取得して、まあリーフレットを使って、まあ載せてる形ですね。\n\n[3:22] 石井：なるほど。では地図の上に、ええと、まあそのピンが立ってるっていうんですかね。みなさんも、何がどういう表現がイメージしやすいのかちょっと、あれですけど。音声だけで伝えるっていうのも難しい。まあちょっとURLは貼っておきますので、ちょっと見ていただけると。まあ一宮のデータしか使ってないので、どちらかというと斉藤さんが住んでる近くの地域の、ものだけとりあえず載せてるというようなマップになってますよね。\n\n[3:50] 斉藤：そうですね、はい。で、まあこのマップそのものも、あのオープンソースでギットハブの方に公開しているので、まあ例えば他の地域の方々も、こう参考に使って、作っていただくこともできるんじゃないかなと思ってます。\n\n[4:05] 石井：なるほど、いいですね。まあ、そんなマップ。まあ実際自分がパパになるから作ってみようっていう動機は素晴らしいと思うんですけどね。いいなと思って。なんか誰かが役に立ちそうだからって作るよりは、自分のために作るっていうのが一番、だからSDGsってどうしてもなんか、広いテーマ考えすぎちゃうんですよね。そうじゃなくてもっと身近なところから、行ってるっていうのがいいなと。で、他に作ったものとかあったりしますか。\n\n[4:36] 斉藤：観光のアプリを作ってみようと思いまして。あの、まあ旅行行く時に、こういろんな地域の道の駅とか、僕寄るのが好きで。で、そのその地域の、まあ地産地消じゃないですけど、こう農産物とかのお土産を見るのが好きで。で、こう「道の駅マップ」っていうのが面白いんじゃないかなと思って。で、まあ民間のオープンデータで公開してるところがあったので、そのデータを取得して、まあマップに載せたっていう感じですね。\n\n[5:06] 石井：なるほど。道の駅マップ、これだな。これは本当、全国を網羅してる感じですかね。\n\n[5:18] 斉藤：そうですね、全国をもういっぺんに載せた感じです。\n\n[5:27] 石井：あ、ちらっとウィキペディアとかへのリンクも貼ってあるものは。\n\n[5:29] 斉藤：そうですね、写真のデータを載せて、まあウィキペディアとか、その道の駅のURLのリンクを貼らせてもらってるっていう感じですね。\n\n[5:41] 石井：ほう。いや、こういうのを、まあまずはこういうのを書いてる人がいるっていうのと。こういうデータを作ってる人がいるっていうのがありがたいですね。確かにこれは楽しそう。観光っていう切り口で道の駅マップですよね。確かにいろんなサイトありそうですけど、自分で作ってみるっていうのがいいなと思っていて。なんか道の駅とかだと、なんかそういうサイトもありそうですけど、わざわざ自分で作った理由とかあったりするんですか。\n\n[6:22] 斉藤：まあなんかマップに落とし込んで、こう日本全国でどれぐらいあるのかなっていうところ。\n\n[6:28] 石井：ああ、なるほど。確かにわかんない。めちゃめちゃ、あのマップで見せるとこんだけあるんだっていうところが。\n\n[6:37] 斉藤：そうですね、はい。\n\n[6:38] 石井：確かに。これは確かに自分で作ってみないとね、いっぺんに見るっていうのは、たぶんできない。\n\n[6:45] 斉藤：たぶんみなさんお住まいの近くのところにも、あ、こんなところに道の駅あったんだみたいな発見があるんじゃないかなと思ってます。\n\n[6:52] 石井：いいですね。ちなみに太田さんとか小俣さんとかって、道の駅とかって行ったりしますか。\n\n[6:58] 小俣：私はめちゃめちゃ行きますね、道の駅。結構、車で旅行に行くので、ついつい寄っちゃいますね。\n\n[7:08] 斉藤：やっぱそうですよね、寄っちゃいますよね。\n\n[7:12] 小俣：で、そこのグルメを食べるっていうのが私の楽しみ、楽しみというか。なんか寄らなきゃいけないようなこう気になっちゃう。まああとやっぱり車だとトイレでやっぱり行きやすいので、そういうのもありますね。好きですね、道の駅は。\n\n[7:32] 石井：太田さんはどうですか。\n\n[7:34] 太田：なんか今車持ってないんで、なかなかいっぺん行くことはないですけど。あ、そういえばコード・フォー・ギフの安田さんが道の駅回るの趣味にしてたなと思って、思い出しました。\n\n[7:48] 石井：あー、安田さん。斉藤さんと僕が知り合ったきっかけも安田さんがね、イベント開いてくれて。それきっかけで知り合ったんですけど、そう、あの安田さんはもう全国を。関東地方ぐらいだったら平気で車で行くっていうタイプの人なので、この道の駅はもうお友達みたいな。\n\n[8:06] 太田：そうそう、埼玉のイベントに来てくれるために車で来たんですけど、それが、あの北海道の道の駅を巡ってくる帰りっていうことがありまして。ちょっと意味がわからないんですけどね。まあ行動力のある方なんで。いや、だからきっとこれはすごく、あの安田さんにとっても役に立つ情報だなっていうふうに思いますね。\n\n[8:35] 石井：いやいや、そんな道の駅マップとか。であともう一つ面白いなと思ったやつが、地球儀みたいな。世界の首都・国旗っていうようなマップを作ってくれてて。\n\n[8:53] 斉藤：「デジタル地球儀」の方を作ってまして。まあ、あの子供の頃とか、おじいちゃんに地球儀を買ってもらって、こう地球儀を触るのがすごい好きで。あ、世界的に世界中でこう国があるんだなとか、あの日本の国土面積って小さいなみたいな感じとってたんですけど、これをこうデジタルで表現してみたっていうのがこのデジタル地球儀です。\n\n[9:16] 石井：はい。ちょっとお聴きのみなさんに伝わるかどうかわからないですけど、ウェブ上にですね、地球儀が本当に浮いてて。それをマウスでこうつまむとこうくるくる回せるというかね、いろんな角度から本当見えるような。グリグリ動くんで、これ子供すごく喜びそうな。タブレットとかに表示して見せてあげると、すごいうん、ずっと触ってそうな気がする。なのでぜひこれもパパじゃなくて、もう少しお子さんが大きくなるとなったら、これ、使ってもらえると嬉しいかな、たぶん。パパが作ったこれつって、使ってもらえるんじゃないかっていう気はしますよね。本当に、触ると国旗が浮かんでくるというか回転して。\n\n[10:05] 斉藤：まあ今は、まあ国旗と国名と首都名が載ってて。まあ行く行くはここに国土面積とか人口とか、まあGDPとか、こういろんな世界中の情報を盛り込んでいくとこう地理教育とかに役立ててもらえるんじゃないかなというのを思ってます。\n\n[10:22] 石井：こないだサッカーのアジアカップとか見てて、もう中東の国がどこにあるのかいまいちよくわからんっていうのがあったんですけど。これで見るとカタール、あ、ここか、みたいな。クウェートとか言われてもよくわかんない。辛うじてイラン、イラクはなんとなくわかるかな、みたいな。そういうのもちょっと興味持った時にこうやって軽く見れるのがすごくいいですね。いやいや、そんな、いろんなアプリを作ってこられた斉藤さんなんですけども。いっぱいありますね。このモチベーションみたいなのって、どっから来るんでしょうね。自分でまたアプリ作ってみたいっていう。\n\n[11:08] 斉藤：そうですね、まあまずはアプリ開発が好きだからっていうところがあって。これがいっぺんには出来上がらないんですけど、こう少しずつ少しずつこう完成に持っていけるというこの工程がすごい楽しいっていうところと。で、まあ自分が作ったアプリを自分だけではなくて、こう他の方々にも使っていただくことでこう社会貢献できるっていうところにこうやりがいを感じてまして。で、まあやっぱりこうね、楽しいとやりがいが掛け合わさると、やっぱりまあモチベーションなんかそういうのいらなくて。なんか知らぬ間に、あ、そうか、もう今年で9年目なんだなっていうふうに実感してる感じです。\n\n[11:42] 石井：なるほど。なので、そうですね。なかなかそう手を動かす機会っていうんですかね、作りながら。でも、まあこうやってアプリを作ってくれてるのを見ると、すごくいいなって思うので、自分もモチベーションが逆に上がってくるかなっていう気がしております。\n\n[12:02] 石井：ありがとうございます。ということで時間もだいぶ経ちましたので、ええと、まあいろんなアプリ作ってますので、ちょっとリンク載せれるだけ載せておきますので興味を持たれた方はぜひね、あの斉藤さんが作られたアプリを見てみるといいんじゃないかなと思います。ということで今日はこのへんで終わりたいと思います。どうもありがとうございました。\n\n[12:22] 斉藤：ありがとうございました。\n\n[12:23] 太田：ありがとうございました。"
}