{
  "episode_number": "0.20.21",
  "file_name": "ep0.20.21.m4a",
  "sub_title": "佐賀の若者が挑む「人流ハック」！AI活用術から贅沢バス旅の妄想まで",
  "detailed_description": "佐賀の若き力がシビックテックをハックする！ゲストに佐賀大学農学部の緒方氏と立石氏を迎え、斬新なアイデアの数々を深掘りします。\n\nUDC決勝進出を果たした「人流ハック」は、あえてデータを操作して「遊ぶ」という驚きの発想。AIを駆使したアイデア集約術や、音の心地よさを探すアプリ「オトログ」など、学生ならではの柔軟な視点は必聴です。後半は、豪華バスや寝台列車の旅、海外旅行の妄想が止まらない賑やかな雑談タイム！技術への探究心と自由な感性が交差する、ワクワクが詰まったエピソードをお楽しみください。（247文字）",
  "summary": "第73回の「シビックテック井戸端キャスト」では、佐賀大学農学部の緒方氏と立石氏をゲストに迎え、佐賀でのシビックテックのユニークな取り組みについて語られています。\n\n主なトピックとして、アーバンデータチャレンジ（UDC）で決勝に進出したプロジェクト「人流ハック」が紹介されました。これは街中の人流計測の仕組みを逆手に取り、データの数値を意図的に操作して「データを遊ぶ」という斬新なアイデアです。また、音の大きさや混雑度から自分に合った居心地の良い場所を探すアプリ「オトログ」という提案も共有されました。これらのアイデア創出の過程では、メンバーから出た多様な意見をAIでグルーピングして整理するという、現代的な手法が活用された点も注目されます。\n\n番組の後半では、UDCの活動を通じて訪れた宮城でのエピソードをきっかけに、話題は「旅」へと広がりました。高級夜行バスやフェリー、寝台列車への興味、沖縄や北陸、さらには九州からアクセスの良い台湾・韓国への旅行など、パーソナリティを交えた賑やかな雑談が展開されました。学生たちの自由な発想と、シビックテックを通じた交流の広がりが感じられる内容となっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n### **【文字起こし】シビックテック井戸端キャスト（第73回）**\n\n**00:00 - 00:23（イントロダクション）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（拍手のSE）\n\n**00:23 - 00:36（挨拶と紹介）**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣が。\n**石井：** お届けします、ということで。前回に引き続きですね、佐賀大学の緒方さんと立石さんに来てもらっています。よろしくお願いします。\n**緒方・立石：** よろしくお願いします。\n\n**00:36 - 01:05（佐賀の取り組み紹介へ）**\n**石井：** 前回はね、酵母菌や顕微鏡で菌を研究するのが楽しいと言っていた農学部の二人なんですけども、最近、佐賀の取り組みが熱いぞということで、ぜひ紹介したいということで来てもらっています。早速紹介してもらおうかなと思いますが、どちらから行きますか？ 譲り合いますか？（笑）\n\n**01:05 - 02:00（「人流ハック」について）**\n**立石：** じゃあ、僕から行きます。UDC（アーバンデータチャレンジ）に去年参加したんですけれど、僕がそのUDCで発表したプロジェクトというのが「人流ハック」というもので。アイデア部門で予選を通過して、決勝で発表する機会をいただいて。僕自身は東京まで連れて行ってもらって、大勢の前で発表させていただいたんですが。なかなかそのアイデアとしては面白いなと思ってもらえるようなアイデアだったと思っていて、その説明をちょっとしたいと思います。\n\n**02:00 - 02:54（人流ハックの仕組み）**\n**立石：** で、その「人流ハック」ってどんなアイデアかって言うと、「データを遊ぼう」っていうようなアイデアで。人流を計測している機械が佐賀の街中にはいくつかあって、その前を人が何人も通れば人流が多くカウントされるので。その仕組みを逆手に取って、その人流を多くしたり少なくしたりっていうのを世代間でやってみよう、みたいな。そういう取り組みを提案したら、「面白いじゃないか」というようなアイデアでした。それでUDCの決勝まで行かせてもらったので。はい、……（笑）ちょっとまとまりがないですけど。\n\n**02:54 - 03:32（アイデアの出し方）**\n**石井：** いえいえ。ちなみに、こういったアイデアっていうのは、どうやって出てきたんですか？ 佐賀の中のアーバンデータチャレンジの取り組みで、この「人流ハック」っていうのは。\n**立石：** 結構みんなでワイワイガヤガヤ、雑談みたいな、雑談じゃないような、アイデアの出し合いみたいな中から出てきたっていう感じです。\n**石井：** 何人ぐらい集まって、という感じなんですかね？\n\n**03:32 - 04:44（AIを活用したグルーピング）**\n**立石：** 8人とかだったと思います。大体3、4回みんなで集まって、素案みたいなのを作ってたんですけど。大体毎回8人とか10人とか集まってたような感じです。\n**緒方：** その素案を出す時に、多分10人ぐらいいらっしゃったんですけど、それぞれがいろんな意見を出して、すごいまとまらない時があったんですけど。その時に、その意見をとりあえず並べて、AIに「これをグルーピングしてください」っていう感じで指示を出して、AIに何個かに分けてもらった中からテーマを決めたっていう感じでした。\n**石井：** おおー、今っぽいっすね。\n**緒方：** 結構いろんなところに意見が散らばってたので、AIに助けてもらいました。\n**石井：** グルーピングもしてもらって。じゃあ、その塊の中から、一つ「人流ハック」と。\n\n**04:44 - 05:40（「オトログ」について）**\n**石井：** 他にもどんなアイデアが出たんですか？\n**緒方：** 他には、他に応募した作品で「オトログ」っていうのがあるんですけど。\n**石井：** 「オトログ」？\n**緒方：** はい。これは「食べログ」の「音」バージョンみたいなことで「オトログ」っていう名前なんですけど。自分の居心地のいい音の大きさの場所を、音とか混雑度とかで自分の居心地のいい場所を見つけるっていう、アプリなんです。\n\n**05:40 - 06:12（オトログの活用イメージ）**\n**緒方：** 食べログってすごいユーザーが投稿して、そのお店のレビューを書いて評価して、それがどんどん出来上がっていく感じになると思うんですけど。「オトログ」も、この音の大きさとかを、そこを通った人とかが評価して。で、それで「ここは音が大きい」とか、そういうマップみたいなのができたらいいなと思って。\n**緒方：** 自分の居心地、「すごい静かなところに行きたいな」っていう時はそこを見て静かなところに行くとか。「賑わっているところに行きたい、何があるんだろう」って気になったら行ってみるとか。そういう風に自分の行きたい場所を見つけられる、居心地のいい場所を、というアイデアで作ったんですけど。\n\n**06:12 - 06:30（アイデアの改善）**\n**緒方：** それは予選を通過しなかったので、もうちょっとアイデアを練りたかったなとちょっと思っていました。\n**石井：** そうですね。またね、いい、なかなか面白そうな取り組みなので。ちゃんとアイデア練って、プロトタイプみたいなので実際に試してみるとか、そういう取り組みになっていくといいのかなって思いましたね。\n\n**06:30 - 06:50（UDC佐賀拠点の活動）**\n**石井：** いや、なかなか面白いですよね。みんなで集まって意見をAIに集約してもらって出してきて。ちなみに緒方さんは、アーバンデータチャレンジっていう取り組みの中でも、佐賀拠点としてもいくつかキックオフとか、あと中間シンポジウムとかも行かれていたと伺ったんですが、そのあたりのエピソードとかありますか？\n\n**06:50 - 07:55（宮城・石巻への遠征）**\n**緒方：** はい。えっと、そうですね。キックオフも中間シンポジウムも両方行ったんですけど、2024年の時は中間シンポジウムが宮城で開催で。初めて東京よりも北に行ったのが初めてで。すごい宮城、ずっと行きたい場所だったんですけど、まさかアーバンデータチャレンジで叶うとは思ってませんでした。\n**石井：** しかも「石巻」っていうね。ちょっとレアな、宮城の中でもちょっとレアな。\n**緒方：** 仙台からちょっと離れているところで。\n**石井：** ね。何か美味しいもの食べました？ 宮城行った時に。\n\n**07:55 - 08:52（宮城のグルメ、枝豆好き）**\n**緒方：** 宮城、私ちょっと変わってるかもしれないんですけど、枝豆が大好きで。だから、ずんだ餅とか、宮城の方にいただいたりとか、ずんだシェイクも並んで飲んだりとかして、すごい楽しかったです。\n**石井：** いいですね、枝豆。\n**緒方：** 枝豆大好きなんです。\n\n**08:52 - 10:09（立石さんの旅行への関心）**\n**石井：** そんな、いろんなところに行ってる緒方さんが羨ましくなってる立石さんなんですけど、最近は旅行にも関心があると聞いてるんですが、そのあたり何かありますか？\n**立石：** いや、ちょっと僕も緒方さんと一緒で、UDC関係で発表するのに東京に連れて行ってもらったんですね。で、大学に入ってからあまり旅行することがなかったので、久しぶりに東京に行って「結構近いな」と思って。これなら割と旅行行けるなと思ったんですけど。何か「興味があること」っていうのがあまりないので、旅行先をどうやって選んだらいいのかなとか思って。たくさん旅行行ってる緒方さんに「どうやって旅行先を選んでるのか、お勧めの旅行先」とか聞きたいなと思って。\n\n**10:09 - 11:02（旅行の選び方と高級夜行バス）**\n**石井：** ありますか？ 緒方さん。\n**緒方：** あ、私、YouTubeで旅のVlogを見るのが好きで、それで結構「ここ行きたいな」って考えたりとか。「この手段で行きたいな」とか色々考えたりします。\n**石井：** 例えば？\n**緒方：** 例えば、高級夜行バスみたいな。なかなか珍しい、ただ移動するだけじゃなくて、その移動も楽しみたい、みたいな。そういうのも興味あります。\n**石井：** 旅のVlogがいいらしいですよ、立石さん。\n**立石：** 行きたくなりますね、色々。\n\n**11:02 - 11:15（九州からの移動）**\n**立石：** 高級夜行バスとか面白そう。\n**緒方：** 多分、新幹線より高いと思うんですけど。でも結構ホテルみたいな感じで、個室があったりとかして。でも、なかなか九州からは出ていないので、一回東京に行ったりとかしないといけないから、なかなか機会はないんですけど。いつか乗ってみたいなと。夜行列車とか寝台列車とかも興味あります。\n\n**11:15 - 12:08（フェリーの旅と太田さんのお勧め）**\n**緒方：** でも本当に福岡とか佐賀とかからはなかなか行きにくい、全部行きにくいんで。ちょっと東京とかに一回行けたら、そこからいろんなところを経由しながら九州に戻ってくるとかいいな、とか思ってます。\n**石井：** いいですよね。私、実家というか住んでるところが岐阜なんですよね。で、たまに帰省したりするんですけど、その時フェリーを使って移動するんですよ。車ごとフェリーに乗って。そうすると、夕方に出て朝着くみたいな。寝てる間に移動してるっていうのは結構船旅いいなと思ったんで、船旅もお勧めです。\n**緒方：** 船旅もいっぱいやってみたい。\n**石井：** ぜひぜひ。最近は結構リーズナブルに行けるのもあるんで。\n**立石：** 参考になります。\n**石井：** ちなみに太田さん、お勧めの旅先とかあったりしますか？\n**太田：** そうですね、去年は何回か沖縄に行ったので。また明日から行くんですが（笑）。お勧めです。\n**立石：** 沖縄、いつ頃行かれたんですか？ 夏に行くとすごい混んでそうなイメージがあるんですけど。\n**太田：** 夏以外がいいですね。台風シーズンとか、真夏は本当に暑いんで、避けてもいいかと。冬に行くのもお勧めですね。\n**石井：** 冬も長袖一枚とか、かりゆしウェアみたいなので行けるんで。1月とかでも。人も少なくていいですよ。\n**太田：** あとは飛行機で行くしかないのでね。飛行機に乗るしかないですけど。\n\n**12:08 - 13:06（小俣さんのお勧め、北陸と海外）**\n**石井：** あと小俣さん、何かお勧めの旅先とかありますか？\n**小俣：** 2つありますけど、1つは北陸。富山、金沢、石川あたりは結構いいと思います。私、仕事柄よく行くので、日本海側っていうのもなかなか楽しいかなと。\n**小俣：** あとは最近、大学の知り合いに台湾の方がいるので、台湾もお勧めです。福岡だと韓国も近いですし、近くの外国に行ってみるっていうのもお勧めですね。結構安く行けるので、国内旅行並みの値段で行ける台湾、韓国あたりはいいと思います。\n\n**13:06 - 13:36（エンディング）**\n**石井：** 長崎なんてね、韓国お隣ですからね。お隣というか、本当にもう県ぐらいの差しかないですけど（笑）。ということで、そんなところを巡ってみてはということで。はい、あっという間にお時間になってしまったので、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**緒方・立石：** ありがとうございました。\n（拍手のSE）"
}