{
  "episode_number": "0.1.23",
  "file_name": "ep0.1.23.m4a",
  "sub_title": "2021年の振り返り：瀬戸での地図作りから代表交代の裏側まで、三者三様の重大ニュース",
  "detailed_description": "2021年の締めくくりとして、石井氏、大田氏、小俣氏が激動の一年を振り返ります。愛知県瀬戸市での子供向け地図作りワークショップや、コロナ禍で苦心したオンラインインターンシップ運営の裏側など、現場のリアルな葛藤と喜びが詰まったエピソードです。\nさらにCode for Gifuの代表交代という大きな転機を通じ、組織の継承や若手へのバトンタッチといったシビックテックの未来についても深く語り合います。制約の多い社会状況下で、三者がどのように活動の形を模索し、次の一歩を踏み出したのかを紐解きます。",
  "summary": "本ポッドキャストでは、石井氏、大田氏、小俣氏の3名が、2021年の活動を振り返り、それぞれの印象深い出来事について語り合っています。まず大田氏は、愛知県瀬戸市を2度訪れ、子供向けにオープンデータやオープンストリートマップを活用したプログラミング教室を開催した経験を挙げました。現地のデジタルリサーチパークセンターでの活動や、瀬戸物の街ならではの風景を楽しみながら、地域の人々と連携してイベントを実現させたプロセスが共有されました。\n\n次に小俣氏は、コロナ禍におけるインターンシップ運営の難しさに触れています。当初計画していたフィールドワークが中止となり、完全オンラインでの実施を余儀なくされた結果、カメラをオフにする学生とのコミュニケーションや、信頼関係の構築に苦労したエピソードが語られました。また石井氏は、Code for Gifuの代表を退任したことを最大の転機として挙げ、後任に活動を引き継げたことへの安堵感や、組織の継続性について言及しました。終盤には、シビックテックにおける代表という役割のあり方や、若い世代への継承についても意見が交わされ、制約の多い社会状況下で組織や活動の形を模索した一年が総括されています。",
  "transcript": "[0:19] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:36] 石井：イエーイ。はい、今夜も岐阜の石井と\n\n[0:38] 太田：埼玉の太田と\n\n[0:41] 小俣：川崎の小俣が\n\n[0:42] 石井：お届けします。はい、お届けします。で、今日はですね、2021年ももう年の瀬になってきていますので、振り返りっていうことで、2021年を振り返りたいと思います。はい。で、早速なんですけど、今年一番覚えてることって何ですかと。太田さん何でしょう。\n\n[1:05] 太田：今年はほとんど引きこもってたんですけども、その中でも愛知県瀬戸市に2回行きましたね。\n\n[1:18] 石井：愛知県の瀬戸市に2回行ったと。ほうほう。それはまた何で？\n\n[1:22] 太田：実は愛知県瀬戸市にデジタルリサーチパークセンターっていう、愛知県一帯の電波塔、地デジの電波塔が立ってるところなんですけども、そこで色々研修できる施設があって、そこで子供向けのプログラミング教室みたいなものをやっていてですね。で、自分もシビックテック埼玉とかでイベントをやっていて、そこのオンラインイベントで知り合った方に、そこでちょっとオープンデータとかオープンストリートマップの夏休み子供講習会をやってくれないかっていうことで、話が進んでいたので、まず6月の半ばか終わりぐらいに、一回電撃的に夜行バスで瀬戸市に行きました。名古屋経由で。\n\n[2:20] 石井：そう。その時たぶん石井さんもいた、私も同行させていただいて。\n\n[2:24] 太田：そうですね。でもやっぱりその後色々、コロナ禍とかあって、夏休みのあれは中止というか延期になっちゃったんですけども、12月に、まあ冬休み前っていうことで、また行くことになりまして。で、ちょっと愛知の方のシビックテックの人にもお手伝いいただいて、子供向けにちょっとオープンストリートマップを書いてみたり、地図とはデータとはみたいな話をさせていただきました。\n\n[3:04] 石井：いいですね。そん時はリアル開催できたってことですね。その場所でっていう。\n\n[3:08] 太田：そうですね。自分も瀬戸市は初めてでしたし、名古屋自体もほとんど降り立ったことがなかったんで。なんかすごい、いきなり今年2回もそういうとこに行けたっていうのは。\n\n[3:30] 石井：瀬戸物っていうね、瀬戸焼き、瀬戸物の焼き物が有名なところで。非常に器とかそういう焼き物の工房とかもたくさんあって、雰囲気のいい街ですよね。\n\n[3:43] 太田：そうですね。高低差すごいありましたけど、歩き甲斐があったり、街の隅々に面白いものがあって、路上観察的な発見もできてよかったです。\n\n[3:53] 石井：なんか、横たわってる寝半猫、なんかすごい5メートルか6メートルくらいですね、横幅あるような猫の焼き物というか、招き猫の焼き物みたいなのも置いてありましたね。\n\n[4:06] 太田：招き猫博物館みたいな場所もあって。\n\n[4:14] 石井：いや、そういう瀬戸市に2回も行きましたっていうことが思い出に残ってると。はい。小俣さん、今年なんか思い出に残ってることありますか。\n\n[4:26] 小俣：私の今年の思い出はあれですね、ちょっとインターン生を、えっと取ってるんですけども、そこでいろんなイベント企画したんだけど、ことごとく中止になったっていうのが一番覚えてますね。\n\n[4:39] 石井：どんなイベントが中止になったんですか。\n\n[4:42] 小俣：えっとですね、最初だから、まあ表向きはLINEボットを作るんですけど、それを地域に出て色んな人にインタビューをするとかそういうのをやろうと思ってたんですけども、やっぱりなかなか大学の方から今年は全部オンラインでやってくれって言われて。\n\n[5:02] 石井：そうですよね、フィールドワークとかってちょっとね、避けられがちですよね。\n\n[5:06] 小俣：今年、今年はなしでって言われて、そうですかって。フィールドワーク色々やりたかったのが、全部計画してたのが全部できないんだっていう。あとやっぱ学生がオンラインだとなかなかカメラをオンにしてくれなくて、どういう状態なのか分からなかったなってのがありましたけどね。\n\n[5:27] 石井：なるほど。でもなんかこっちからオンにしてくださいとか言いづらいじゃないですか、言いづらいというか。\n\n[5:34] 小俣：特にそうですね、女子大生とかにオンにしろってのなんか嫌だなと思って、ちょっと男子学生ならオンにしろよとか言うんだけど、なんか女子大生に言いにくいっすよねと思って、おじさん気使っちゃいましたみたいな。\n\n[5:50] 石井：そう、学生じゃなくても私すごい気使うんで。会社とかでも。\n\n[5:54] 小俣：女性にオンラインのカメラをなんか強制的にオンにするのは結構抵抗がありますけどね。\n\n[6:00] 石井：抵抗がありますね。だから、まあ、別に。\n\n[6:06] 小俣：仲いい人だと、今日は化粧してないからなしでって言われて、分かりましたって。そこまで仲良くなれればいいんですけどね。やっぱり最初の頃は特にインターン生の方々と、やっぱり少し探り探りしてる状態で。結構コロナの前だと一回やっぱり実際に会って話をしたりするので、なんとなくこう分かるんだけど、今年の学生は完全にオンラインだけだったのでなんか様子が分からなくて苦労しましたっていうのはあります。\n\n[6:42] 石井：なるほど。\n\n[6:44] 小俣：最近はちょっと仲良くなってきて、多分街で会っても分からないだろうなと思ってますね。ちょっとそこがね、今年は苦労したとこかなっていうのが一番思い出ですね。石井さんはどうなんですか、今年の。\n\n[7:02] 石井：今年の、私はですね、去年までCode for Gifuの代表をやってたんですけど、今年の1月で代表を代わってですね。辞めたので、その辞めたっていうこと自体が自分の中では一番大きかったかなと思ってます。\n\n[7:22] 小俣：なるほど。\n\n[7:24] 石井：そのなんて言うのかな、代表ですごく大変だったっていうわけじゃないですけど、他の人でやってもらえるっていうところが、すごく私が嬉しくて、それでCode for Gifu自体も続いていくなっていうイメージができたので、なんかちょっとホッとしたというか安心したというか、そういうところがすごく良かったなと思ってます。\n\n[7:47] 小俣：そう、結構だそれ私聞いて、私も川崎卒業したいなと思って。いや、他の人に任せて私っていうのがいいんじゃないかなって、なんか思ってるとこもあります。\n\n[8:00] 石井：うまいことね、結構僕もなった時から、どうやって代わっていけるのかなっていうことを考えていたので、3年ぐらいやって、ちょうど代われたので良かったかなと思ってます。\n\n[8:12] 小俣：いいですね。\n\n[8:21] 石井：そんなに特別なことじゃないじゃないですか。そもそも代表ってあんまり重要じゃないというか。\n\n[8:30] 小俣：淡々としたセットアップ。\n\n[8:35] 石井：外から見るとすごく大事そうに見えるけど、中にいると全然みんなフラットでね、全然関係ない感じはあるんで。\n\n[8:46] 小俣：肩書きいらないなって。\n\n[8:48] 石井：いらないなとは思うんですけど。\n\n[8:51] 小俣：私はできたらなんか若い人、これからの人に色々やってほしいなって思って。もうこんなおじさんがこんなことやってんのも良くないなと思ってるので。\n\n[9:03] 石井：そこはね、うまくその、吹き込んでって。\n\n[9:06] 小俣：響く人がいればね、やってもらえると。なので20代の若い人に私は老人部を結成してそこで勝手にやろうかなっていう風に勝手に思ってて。\n\n[9:16] 石井：そういうのもいいですね。はい。ということで、今年の振り返り第1弾ということで、今年の気になった、一番それぞれの3人で気になったことを振り返ってみました。ということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[9:32] 小俣・太田：ありがとうございました。"
}