{
  "episode_number": "0.0.3",
  "file_name": "ep0.0.3.m4a",
  "sub_title": "理想の「井戸端感」を求めて。番組の個性を決めるイントロ曲選びの舞台裏",
  "detailed_description": "シビックテック井戸端キャストの幕開けとなる本エピソードでは、番組の顔となるイントロ曲の選定をテーマに、石井氏、太田氏、小俣氏が熱いトークを繰り広げます。街の雑踏やタバコ部屋での世間話、ビールを片手にした交流など、シビックテックらしい親しみやすさを音でどう表現するか、それぞれの理想のイメージを語り合います。\n\n配信アプリでの音源探しに苦戦する様子や、Spotifyでの著作権管理といったポッドキャスト制作の実務的な知見も共有されます。番組のアイデンティティを形作る音響演出の舞台裏を、ぜひ一緒に覗いてみてください。",
  "summary": "本ポッドキャスト「シビックテック井戸端キャスト」では、石井氏、太田氏、小俣氏の3名が、番組の象徴となるイントロやアウトロの構成について話し合っています。井戸端会議のような親しみやすい雰囲気を出すため、街の雑踏感やタバコ部屋での世間話、あるいはビールを飲みながら交流するシビックテックらしい空気感をどのように音で表現するか、具体的なイメージが共有されました。\n\n配信アプリ内の音源を実際に複数試聴しながら検討が進められましたが、番組の趣旨に合致する音楽を見つけることの難しさが浮き彫りとなりました。また、他番組での経験を持つ小俣氏からは、外部音源の利用に伴う著作権上の注意点や、配信プラットフォームであるSpotifyの自動チェック体制、サポートの対応の良さといった実務的な知見も共有されました。最終的に、理想の音源探しは石井氏の宿題という形で継続課題となりましたが、番組のアイデンティティを形作る音響演出について多角的に意見を交わす回となりました。",
  "transcript": "[0:00] 石井：はい、シビックテック井戸端キャスト、始まりました。パチパチパチパチ。\n[0:07] 石井：この番組はポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。\n[0:18] 石井：ということで今夜もですね、岐阜の石井と\n[0:22] 太田：埼玉の太田です\n[0:25] 石井：で川崎の小俣さんが参加してくれてます。よろしくお願いします。\n[0:29] 太田・小俣：よろしくお願いします。\n[0:31] 石井：今日のテーマですが、まずはですね、イントロ。このキャストを始めるにあたって、イントロとかアウトロとかを決めていきたいなと思ってます。\n[0:43] 石井：どんなイントロがいいですかね。無茶振りですけど。どうでしょう、井戸端キャスト。井戸端っていう雰囲気だとどんな感じかな。何かイメージあります？太田さん。\n[0:59] 太田：どうですかね。なんかガヤガヤしてるような。\n[1:03] 石井：なるほど。ガヤガヤ。街の雑踏感みたいなね。雑踏から入るみたいな。あ、いいかもしれないですね。小俣さん何かイメージあります？\n[1:18] 小俣：そうだな、なんか普通に世間話してる感じ。まさにその雑踏感っていう感じかな。普通にこう街で会って話をするみたいな。\n[1:27] 石井：街でよーみたいな感じの。イントロ何もそうっすね。あ、いいかも。\n[1:33] 小俣：あとイメージ的にはタバコ部屋で少し話すみたいな。\n[1:37] 石井：あー、なるほど。タバコ部屋ね。タバコ部屋のドアをガランガラン、ガランガランなのか。僕タバコ吸ってないのでわからないけど、そんなイメージですかね。\n[1:49] 小俣：シビックテックって結構いろんな人が集まって雑談する感じがあります。\n[1:53] 石井：あーなるほど。そっかそっか。あ、じゃあ、そっか。バーだとちょっと違うか。バーの中カチャンカチャンって入ってくと、バーは違うか、雑談しないか。\n[2:02] 小俣：バーはどっちかっていうとヒソヒソ話って感じ。\n[2:05] 石井：ヒソヒソ話な感じか。秘密の話。うん。\n[2:08] 小俣：そうそう。他じゃ言えないけどここだから。\n[2:11] 小俣：そうそう。そういえばね、みんなで集まる時はね、ビールとか飲みながらでも話しましょうかみたいなこともしてたんで。うん。そんなオープニングでもいいかもしれないですね。\n[2:24] 石井：ちょっとね、いくつか曲がこのアンカーっていうね、配信のアプリで曲がいくつかあるので、ちょっとその曲を聴いてみて、なんかこれイメージに合うかなっていうのもちょっとやってみたいと思います。\n[2:38] 石井：はい。どれが、どんな音が鳴るのかちょっと全然先に聴いてないのでわからないんですけど、ちょっと鳴らしてみたいと思います。どうなんだろう、これ検索できるのかな。わからないですね。\n[2:47] 小俣：どうなんだろう。検索はなさそうですね。\n[2:50] 石井：うん。音声の検索ってどんなんだろうな。わからないな。わからないけど聞いてみるしかないですね。ちょっと聞いてみましょうかね。パワーダウン。これなんだろう。\n[3:06] 石井：なるほど。これじゃなさそうですね。これ永遠と時間がかかりそうな雰囲気になってきましたが。どうするといいんだろうな。スマッシュ。違うな。スムース。スパイダー。スパイダーズ。\n[3:32] 太田：何が始まるんだろう。\n[3:34] 石井：何が起こったんでしょうね。これは何でしょうね。これはちょっと違うかな。\n[3:42] 太田：毎回番組の終わりこれだったら怖いです。\n[3:45] 石井：怖いですね。確かに。ちょっと怖いな。うん。ウォームアップ。\n[4:04] 石井：これ、あの、音楽のタイトルの付け方がちょっとどうなのかよくわからないですけど。ウォームアップなのかな。うん。いろいろあるけどよさそうな。\n[4:19] 石井：これは効果音なのかな。\n[4:23] 石井：ウエスト。\n[4:40] 石井：今までの中で一番マシっぽい感じがしますね。あの、これでヨーヨーみたいな感じで始まる。\n[4:46] 太田：これで入ったらなんかちょっと番組の性質が変わってきそうな。\n[4:51] 石井：そうですね。ちょっと僕らのイメージしてるのとちょっと違う性質に。横文字をいっぱい使いそうです。\n[4:57] 太田：そうですね。ちょっと違うな。なかなか難しいですね。うん。\n[5:01] 石井：小俣さんは、あ、ちょっと別でもポッドキャストやられてるって聞いたんですけど、その時の音楽とか何か選んでますか？\n[5:12] 小俣：えっと、他で拾ってきてますね。\n[5:14] 石井：あ、なるほど。ここのアンカーのアプリの中じゃなくてってことですかね。\n[5:18] 小俣：そうですね。他でいろいろ拾ってきて。\n[5:21] 石井：ああ。行き当たりばったりだったからな。突然始めたからもう全然、あの、これがいいですかも僕お伝えできないのが。\n[5:29] 小俣：結構あの音楽、音楽の場合は、あの、著作権表示をすれば使っていいよって音楽が結構あるんですよ。\n[5:36] 石井：はいはい。なるほど。そっかそっか。\n[5:39] 小俣：なので探せばいっぱいあって、で、えっと、ただ一つだけ注意しなきゃいけないのは、結構、えっと、最近まあYouTubeもそうですけど、Spotifyもあのなんつうの、自動でそういう音楽のチェックが入るので、それに引っかかるとその音楽が入ってる番組が公開されないってことがあります。\n[5:59] 石井：あ、なるほど。まあYouTubeとかでもそうですよね。あの、なんか、あの、BGMにちょっとたまたま入ってしまったその、なんかね、曲とかも引っかかって、あの、公開できないとかありますからね。うん。だから\n[6:12] 小俣：なのでそこ、うん。そこはなんかSpotifyだったらSpotifyのアルゴリズム次第なので、どれがオッケーってのはよくわからないんですけど。\n[6:22] 小俣：で、一応音楽で引っかかった時はSpotifyにあのちゃんとメールをして交渉して、これは権利があるもんだから流させてくれってことをやれば公開させてくれるらしいです。\n[6:31] 石井：なるほど。まあそういうのも一回ぐらいは引っ掛けてみたいですよね。なんかそういう、なんだろう、そういう交渉事も僕やってみたいなとは思ってるんですけどね、せっかくなんで。\n[6:42] 小俣：あ、でも、結構、あの私、何回かSpotifyとやりましたけど、割にあのレスポンスいいのと、チャット。\n[6:49] 石井：あ、そうなんですね。ふん。\n[6:51] 小俣：チャットもしくはメールで。こういうサービスの割にはレスポンスいいですっていう。こういうサービスに怒られますけど。\n[6:57] 石井：いやいや。いい、いいですね。なるほど。\n[7:00] 小俣：いい、いいサポートいいですよ、Spotify。\n[7:02] 石井：おー。そう。他の曲もね、ちょっと。\n[7:10] 石井：やっぱこういう曲が多いのかな。難しいですよね。\n[7:17] 石井：あ。これなんか、タバコ部屋の雰囲気じゃないけど。\n[7:21] 太田：なんかグラス傾けてるような。\n[7:24] 石井：グラス傾けてる感ですね。そっか。なかなか難しいな。\n[7:37] 石井：ふんふん。\n[7:41] 石井：ちょっと長めぐらいがいい。ビーンズ。\n[7:51] 石井：効果音かな。\n[7:56] 小俣：結構いっぱいあるのでなかなか難しいですね。\n[7:59] 石井：難しいですね。うん。これはちょっと僕の宿題になるかな。またちょっと行き当たりばったりではとても決まりそうもない。うん。でもまあちょっとイメージだけで、うん。きちんと。\n[8:12] 小俣：ここ、ここ以外にもあるので、それを聞いてみるのも一つの手ですね。\n[8:15] 石井：はい。ということで今回はこんなところで、ちょっとまだ決まらないのでまた次回、決まったらまた皆さんにお伝えしたいと思います。じゃあ今日はこの辺で、さようなら。\n[8:27] 太田：さようなら。\n[8:28] 小俣：さようなら。"
}