{
  "episode_number": "0.3.19",
  "file_name": "ep0.3.19.m4a",
  "sub_title": "金沢のパレードから考える、多様な生きやすさを支えるジェンダーテックの可能性",
  "detailed_description": "シビックテックの視点からジェンダーと多様な生き方を考える本エピソードでは、保守的とされる北陸の金沢で初開催されたレインボープライドの事例を入り口に、地域の変化や当事者を支えるアライの存在について語り合います。\n後半では、特定の性別を超えてあらゆる人の生きづらさを解消するジェンダーテックの可能性に注目。ITによるパーソナライズ技術が、画一的な社会をどう変えていくのでしょうか。フェムテックの先にある、誰もが自分らしく暮らせる未来を支えるテクノロジーの在り方を探ります。",
  "summary": "本ポッドキャストでは、ゲストの福島さんを迎え、シビックテックの視点からジェンダーに関する活動やニュースについて語り合っています。主な話題として、保守的とされる北陸地方の金沢で初めて開催されたレインボープライドの事例が挙げられました。LGBTQ当事者や支援者であるアライが共に歩むこのパレードは、地域の理解を広げる画期的な一歩となりました。出演者たちは自身の居住地域での活動を振り返り、身近な場所でも様々な取り組みが行われているものの、意識して調べなければ情報が届きにくい現状を改めて共有しました。\n\n後半では、ジェンダーという言葉が捉える範囲について議論が及びました。福島さんは、特定の性別だけでなく、男性や性的マイノリティを含む多種多様な人々が平等に、生きづらさを感じずに暮らせる社会の重要性を説いています。これに対し、ITが得意とするパーソナライズの技術が、画一的な扱いではない個々の生きやすさを実現する助けになる可能性が示唆されました。女性特有の課題を解決するフェムテックに留まらず、あらゆる性の課題をテクノロジーで解決しようとするジェンダーテックという考え方が、今後の社会をより良くする鍵として紹介されています。",
  "transcript": "[0:12] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n[0:25] 石井：はい、今日も岐阜の石井と、\n[0:27] 太田：埼玉の太田と、\n[0:28] 小俣：川崎の小俣が、\n[0:29] 全員：お届けします。\n[0:31] 石井：ということで、前回ジェンダーをテーマにしてですね、ITでWikiGapの話とか出てきましたけど、実際どんな活動をやってるのかっていうのをですね、今日もゲストに福島さん呼んでるんですけど、どんなジェンダー関連の活動ってあるのかなっていうのを聞いていきたいと思います。よろしくお願いします。\n[0:51] 福島：はい、よろしくお願いします。\n[0:53] 福島：はい、あと、金沢というか北陸って結構そのジェンダー系では遅れているっていう土地柄で、あの、それこそそのLGBTQなどへの理解も、他の地域に比べると非常に遅れている、あの、全く分からないとか、あまり受け入れがたいとアンケートで答える方がいたりとかする地域だったりもしていて、でもそういう地域なんですけど、昨年秋に初めて金沢でレインボープライドっていうパレード、レインボープライドのパレードができて、あの、どんなものかというと、LGBTQの当事者の方とかですね、あと、それを応援したり支援したりするその「アライ」って言われている、一般的にアライと通称言われている、そういう方々とかですね、あと関心がある方々、まあ、どなたでもいいんです。その、一緒にLGBTQっていうものを知ってもらおう、理解してもらおう、存在を分かってもらおうみたいなことでパレードで歩いていってですね、一緒にみんなで歩いてゴールまで歩いていくという、そういうパレードがあったんですね。で、僕もあの、協賛というか、いろいろタオルを買ったりとかして支援させていただいたりとかして、すごくそれは北陸ではまず画期的なことだったかなと思ってますね。金沢ですね。\n[2:45] 石井：なんか、埼玉とか川崎とかそういうのってあるんですか。そういう活動とか知ってます？岐阜は聞いたことない、逆に聞いたことないなと思って。そんなことないのかな。\n[2:58] 福島：どうなんでしょうね。\n[2:59] 石井：ねえ。\n[3:00] 福島：ちょっと私も他の地域、東京とか、大都市はやってるのは知ってるんですけど。\n[3:06] 小俣：埼玉も大都市じゃないですか。\n[3:09] 小俣：まあ、なんだろう、ジェンダーっていうより、川崎の場合はやっぱりあの外国人問題があるんで。そっちは結構いろいろパレードとかデモとか聞きますけどね。\n[3:24] 石井：なるほど。\n[3:25] 石井：いや、それもね、ひょっとしたら知らないっていうだけで、実はやってたりとかもするのかもしれないですね。\n[3:35] 小俣：やっぱりそういう気を付けてないから知らないような気がしますね。\n[3:41] 太田：埼玉でLGBT成人式っていうのをやってるのは、今ちょっと見ました。\n[3:50] 石井：まあ、でも、必ず人がいればね、あるわけだから、そういう活動っていうのは多分あるんでしょうね。\n[4:00] 太田：実際に自分で参加したことはないなと思いました。\n[4:03] 石井：私も参加したことはなくて。\n[4:06] 福島：なかなかそうですよね、参加までいくとニュースでそういうの見たとかはあっても。僕も本当にこういうに関わってる方が知り合いにいて、で、関わることになったっていうぐらいなので、はい。\n[4:26] 小俣：今ググったら、川崎にもそういうアライの森っていう、なんかいろいろ講座をやってるみたいですね。\n[4:39] 石井：調べると出てくるんですね。\n[4:41] 小俣：出てくるので、やっぱり届いてないですね。\n[4:44] 石井：なるほど。\n[4:47] 小俣：ちょっと調べて、次の講座があったら参加してみようかな。\n[4:53] 福島：おお、こうやって広がっていく。\n[4:56] 石井：そう。少なくとも僕はね。レインボープライドっていう言葉もあまり知らなくて。確かにNHKのニュースで金沢でやってるみたいなのは聞いたんですけど、あ、そういう活動なんだ、東京でやるのとあまり変わらないイメージで聞いてたんですけど、やっぱり北陸は遅れてたんだけど、そういうことをやれる雰囲気になったっていうことなんですかね。\n[5:22] 福島：そうですよね、やっぱりカミングアウトされて顔も出して活動されてる方々もいらっしゃるので、そういう方々がやっぱりもっと知ってもらわなくちゃいけないと、勇気を持って立ち上がってやっていかないといけないっていう、そういうことができるような金沢になってきたっていうのがいいことだなって思いますね。\n[6:00] 石井：そうですよね、もともと多分昔からそういうことって多分あったんでしょうね、例えば江戸時代とか平安時代とかそんな時から、もし人がいたんだから、そういうことはずっとあったんでしょうね。\n[6:15] 小俣：多分その時代はあったけど、それは隠していたとか、表に出てきてないとか。\n[6:22] 石井：タブー的な感じになっちゃってるのかもしれないけど、逆に今は情報がすぐ分かりやすく伝えられるから、集まりやすかったりもするし、そういうことで分かることによってみんなが共通理解をして、お互いが気持ちよく付き合えるようになると一番いいですよね。\n[6:48] 福島：そう、人と人なんですよね。だから本当に理解するっていうか、実際にお会いしてお話しするとか。\n[7:02] 福島：そういうのがすごく近くなるコツかなと思いますね。\n[7:05] 石井：一方で、フェミニズムとか女性の権利っていうのも今まで、例えば男女雇用機会均等法とかあったりして、じゃあそこの女性の権利を上げていきましょうみたいな活動もあったと思うんですけど、これとジェンダーの問題って福島さんどう考えてますか？\n[7:26] 福島：フェミニズムっていう考え方、僕あんまりそこまで詳しくはないんですけど、そういうものもあったり女性の権利向上しようっていう考え方、活動もあって、それ自体は別に尊重するんですけど、僕が関心あるのは、女性だけっていうよりは、女性も含めてですね、男性とかLGBTQの性的マイノリティの方とか、様々な例えば性的指向がちょっと、それこそ性的なものに関心がないっていう人がいたりとか、そういういろんな多種多様な方々が、生きづらくなく、社会で平等に生きていける、そのためにはどうしたらいいんだろうみたいなところに関心が高いので。そういう意味ではジェンダーは、そういう様々な人のための受け皿として話しやすいワードなのかなって思っていますね。\n[8:33] 石井：確かに最近「男性」っていうことで、昔は男性みたいなのがいいっていう話もあったのかもしれないけど、それで苦しんでる方もいらっしゃいそうですもんね。\n[8:48] 福島：そうですね、男性で凄く強い、社会の中で男性らしさみたいなもので強く生きてる人もいれば、その一方でやっぱりすごく自信がないとか、いろんなことで生きづらさを感じてる男性の方もいたりもするし、やっぱり人それぞれだなと思いますね。\n[9:14] 石井：そういうのが、そっか、でも、確かに今僕ちょっと思ったのは、ITってかなり細かく皆さんのことを見れるようになってきたと思うんですよね。画一的な扱いじゃなくても、なんかそれぞれにカスタマイズした扱いってできるようになってきてるような気がするんで、なんかうまいことそれでそれぞれの言い分っていうのをなんかうまく伝えられるといいなってちょっと今思いました。そんなことに使えるのかな。\n[9:50] 福島：確かにITってパーソナライズするのが最近そういう社会になっていこうとしているので、そういう意味ではぴったりですね。\n[10:02] 石井：今まではなかなか世間通念的な感じで、IT以前の問題だったかもしれないけど、ITでちょっと使ってね、そういった権利なり、いろんな方の生きやすさにつながっていけばいいんでしょうね。\n[10:24] 福島：そうですね。福島さんがジェンダーに興味あるって言われて「なんだろう、ジェンダー」と思ってたんですけど、今回お話聞いて、ちょっと分かってきたような気がします。\n[10:37] 福島：本当ですか、よかったです。\n[10:39] 福島：あ、ぜひ、もしもっとジェンダーとテクノロジーで関心があったら、うちの会社やってる調査研究で宣伝になって申し訳ないですけど、「ジェンダーテック」で検索をかけてもらうと多分出てくると思うので。\n[11:02] 石井：じゃあ、ちょっとこの番組のリンクにね、ちょっと貼っておくので、ジェンダーテックで調べて。\n[11:08] 福島：ありがとうございます。今後もいろいろ記事載っていくと思いますし、本当に世界にはいろんなテクノロジーでジェンダーの問題を解決しようとして持ってる企業とか団体がいっぱいあるんだなと。最近「フェムテック」っていうのが話題になってますけど、あれって女性特有のっていうやつなんですよね。フェムテックももちろん大事、先ほどのフェミニズムじゃないですけど大事だと思うんですけど、やっぱ男性にも、もしくは他の性にも、すごくやっぱいろんな課題があるので。そういうものをひっくるめてぜひジェンダーテックで。\n[11:46] 石井：お聞きのみなさんもすごくジェンダーに関心持ったと思いますので、今日はこの辺で終わりたいと思います。ありがとうございました。\n[11:56] 福島：ありがとうございました。\n[11:57] 太田：ありがとうございました。\n[11:58] 小俣：ありがとうございました。"
}