{
  "episode_number": "0.18.18",
  "file_name": "ep0.18.18.m4a",
  "sub_title": "「うまい、うますぎる！」から王貞治まで、耳に刷り込まれた懐かしのローカルCM特集",
  "detailed_description": "「風が語りかけます…うまい、うますぎる！」耳に残って離れない、あの懐かしのフレーズを語り尽くします。\n\n今回は「ローカルCM」をテーマに、愛知の「近藤産興」や埼玉の「十万石まんじゅう」、王貞治氏の名台詞が響く「亀屋万年堂」など、地域限定の名作を大特集！広告をスキップしがちな現代だからこそ、世代を超えて記憶に刷り込まれたCMの独自性と、それらを発掘する面白さを再発見します。長崎の最新事情も交えた賑やかな雑談を通して、あなたの故郷の「あのCM」を思い出しながらお楽しみください。",
  "summary": "ポッドキャスト「シビックテック・お喋りキャスト」の「ローカルCM特集」の要約です。\n\n今回のエピソードでは、石井、太田、小俣の3名が、地域限定で放送される「ローカルCM」をテーマに、それぞれの出身地や居住地にまつわる思い出を語り合っています。\n\nまず、愛知県出身の石井氏が「何でも貸します」のフレーズで知られる「近藤産興」を紹介。続いて埼玉県在住の太田氏は、棟方志功が装丁を手掛け「うまい、うますぎる」のコピーで有名な「十万石まんじゅう」を挙げました。小俣氏は、王貞治氏の「ナボナはお菓子のホームラン王です」という名台詞が関東圏で広く浸透している「亀屋万年堂」の話題を共有。さらに石井氏からは、現在住んでいる長崎のスーパー「エレナ」や、印象的なキャラクターが登場する「千興堂」といった最新のローカル事情も紹介されました。\n\n終盤では「文明堂」の有名なCMソングを例に、地域に根ざしたCMがいかに世代を超えて記憶に刷り込まれているかを再確認。YouTube Premiumの普及などで広告をスキップする文化が広がる現代において、こうした耳に残るローカルCMの独自性や、それらを発掘する面白さについて雑談を繰り広げました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### シビックテック・お喋りキャスト：ローカルCM特集\n\n**00:00 [イントロダクション]**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・お喋りキャスト」始まります。\n（羊の鳴き声：メェ〜）\n\n**00:23 [オープニング・自己紹介]**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣が。\n**石井：** お届けします。ということで、えー、今日はですね、最近僕ら3人の中で流行っている「ローカル〇〇」。\n**太田：** ローカル〇〇。\n**石井：** ね、今まで何やったか覚えてますか？太田さん。\n**太田：** ローカルチェーン。\n**石井：** ローカルチェーンやりましたね。\n**小俣：** ああ、やった。\n**石井：** そう、確か太田さん欠席の時に、ローカルロケ地か。ロケ地の話をね、小俣さんとね。\n**小俣：** ああ、やりましたね。\n**石井：** やりましたね。なんかそういうローカルの場所をピックアップしたような、映画とかアニメとかありますよねって話とかもしましたけど、今日はですね、そのローカルシリーズの「ローカルCM」をいってみたいと思います。どうですかね、皆さん。ローカルCMっていうと何が思い浮かべるんでしょうね。もう多分ね、こういうのって本当ローカルすぎて、多分分かっても伝わらないことが多いですよね、その。\n\n**01:30 [石井のローカルCM：愛知県「近藤産興」]**\n**石井：** あの、僕なんかは愛知県出身なんですよ、実は。岐阜って言ってて、愛知県出身で、大学生まで愛知にいて、就職して岐阜に来たんですけど。愛知県は「近藤産興（こんどうさんこう）」っていう、なんかね「何でも貸します」っていうのがあって。それがね、もう頭に響いて離れない、そういうご当地CMみたいなのがあるんですけど。\n\n**01:58 [太田のローカルCM：埼玉県「十万石まんじゅう」]**\n**石井：** なるほど。太田さんでいうとどうですか？埼玉。\n**太田：** なんか埼玉のローカルCMって、まあ結構ネットとかで知ったんですけどね、やっぱり行田の「十万石まんじゅう」っていうのが。\n**石井：** 十万石まんじゅう。行田の。\n**太田：** 普通に美味しい饅頭なんですけど、まあ結構CM、いろんなところに乗ってるんで、「うまい、うますぎる」っていう。\n**石井：** あ、なるほど。「うまい、うますぎる」って。コピーが「うまい、うますぎる」。\n**太田：** パッケージもあの、棟方志功（むなかたしこう）。\n**石井：** あ、すごいじゃないですか。棟方志功さんが書いてるんですか。\n**太田：** すごい。ええ。\n**小俣：** いやあ、すごい。すごい。\n**太田：** ちょっとね、絵としてのインパクトもあるんですけどね。\n**石井：** なるほど。そんな十万石まんじゅうっていうCMがあると。これテレビでもCMしてるって感じですよね。\n**太田：** そうですね。あと結構、あの、そういうローカルCMっていうことで、YouTubeとかにも色々載ってたりしますんで。\n\n**03:05 [小俣のローカルCM：東京都「亀屋万年堂のナボナ」]**\n**石井：** 小俣さんはいかがですか？ローカルCMっていうと何か。\n**小俣：** ええ、多分、お菓子繋がりで言うと、多分ローカルCMだと思うのは、私が思ったのは「亀屋万年堂（かめやまんねんどう）」っていう。\n**石井：** 亀屋万年堂。\n**小俣：** 自由が丘にあるお菓子屋さんなんですけども。有名なのが、あの「ナボナ」っていう有名なお菓子があってですね。えっと、この、あの「世界の王貞治」がCMをしていたもので、えっと、決められた、あの決まったフレーズが有名で、「ナボナはお菓子のホームラン王です」っていう。\n**石井：** すごい！そのまんまですね、ストレートですね。\n**小俣：** そう、それをずっとずっと、えっと、コマーシャルで流れてた、多分これ東京ローカルなんじゃないかなあ。\n**石井：** ね、あの確かに私が暮らしてた愛知県では聞いたことはないです。はい。ね、昔……亀屋万年堂。でも王さんが起用できるっていうのは、すごいいい、なんかそこそこ……。\n**小俣：** はい、はい。そう、だからマニアネタで言うと、多分私の記憶が正しければ、えっと、ここの亀屋万年堂の娘さんと、あと昔、巨人の選手でいた国松っていう選手が結婚をして、えっと、今この亀屋万年堂の社長か何かに今やってるのかな。\n**石井：** すごい。\n**小俣：** で、その繋がりで、えっと、まあ王さんと多分同僚だったっていうところもあって、そこから起用された……っていう、そんな気がします。わかんない、逆かもしれないですけど。でも、この関東の人は、あの「ナボナはお菓子のホームラン王です」って、あの結構耳に刷り込まれてると思うんですよね、この宣伝。\n**石井：** ね、あのホームページも今ちらっと見たら、ナボナのところの商品紹介には、もう初期編のその王貞治さんのCMがYouTubeで公開されてるという。もうこれ何年前ぐらいなんだろうね。\n**小俣：** これは結構もうね、私が子供の頃からやってましたからね。\n**石井：** 50〜60年前から。\n**小俣：** で、そうですね。で、その頃東京のお土産っつったら、この亀屋万年堂って東京でしか売ってなかったんで、それを買って、お土産にしていくと喜ばれたというのがあります。ただ残念ながら、私が好きだった味がなくなってるっていう。\n**石井：** おお、そうなんですね。\n**小俣：** 私の好きなナボナの味がなくなってるっていうのが、ちょっと残念だなと思ってるんですけど。\n**太田：** このCM自体は見た記憶はないんですけど、このCMの中のパロディだったり、なんか研究してるネタとかは聞いたことがあって。\n**石井：** あ、じゃあね、あのその方面ではかなり有名な感じのね。\n**太田：** 王選手、現役じゃなかったですからね、僕見てた頃。\n**石井：** ま、そう、そういった意味で言うと、僕も現役ではないはずなんですよね。僕もおそらく。\n**太田：** あ、ジェネレーションギャップを今感じてます。\n**石井：** 王監督しか知らないです。\n**小俣：** 本当ですか。じゃあ長嶋が現役なんて……。\n**石井：** 知らないですね、絶対に。\n**小俣：** だから、1980年だから僕3歳の時に引退ですね。\n**石井：** なるほど、落合とかね、そのあたりから僕はね。\n**小俣：** なんか、じゃあV9なんて知らないわけですね。\n**石井：** はい。まあまあ、そのちょっと野球ネタはね、最近ジェネレーションギャップを埋めないってことが分かってるので、あんまりしたくないんですけど。埋まらない。そう、野球に関するビジネス用語みたいのがあるじゃないですか。あれが若い人に全然伝わらないっていうのが最近分かってきてて。\n\n**06:41 [石井の長崎ローカルCM：「エレナ」と「千興堂」]**\n**石井：** はい。で、えっと最近、あの私も4月に長崎に引っ越してきて、まあ、あのたまにテレビを見てると、あのやってるんですけど。あの結構ね、地方行くと地方でしかないスーパーとかあるじゃないですか。\n**太田・小俣：** あります、ありますね。地域スーパー。\n**石井：** ローカルスーパーみたいな話があって。それで長崎、まあ結構店舗数は多そうなんですけど、「エレナ」っていう、あのスーパーがあって。\n**太田：** エレナ。\n**石井：** 象さんのマーク。これ分かりづらいんですけど、この画像だと分かりづらいんですけど、象さんのマークのエレナっていうスーパーがあって。これも結構ね、お気に入りですね。なんというか、ちゃんとご当地で、どっかの資本が入ってるわけじゃなくてご当地で成り立ってる地域スーパーみたいなね、感じのところになってますので。「象が飛んでいった」っていうエレナ・イメージソングがあるっていうような、そういうちょっとね、それはあのこのポッドキャストでは流せないんですけど、もし気になる方はググってみていただけるといいかなと。\n**石井：** で、もう一個あって、あの「千興堂（せんこうどう）」っていう、あの明太子の店があって。ただ、なんか「博多・千興堂」って書いてある割には、博多よりも長崎とか佐賀に店舗が多いっていう、ちょっとね、謎の、謎の明太子屋さんなんですけど。もうこのCMが楽しくて。はい。あのこれも、あの耳に残るようなね、繰り返しのフレーズのCMがあったりするんで。千興堂ですね。はい。私結構このキャラクターも気に入ってて。なんていう名前か分かんないけど、明太子のキャラクターがいて、それが踊ってるCM結構楽しいですね。はい。\n\n**08:31 [エンディング・まとめ]**\n**石井：** ということでね。ローカル〇〇シリーズの中のローカルCM行ってみましたが、どうですか太田さん、気になるCMありましたか？\n**太田：** 今、今調べてて、「文明堂（ぶんめいどう）」のカステラが。\n**石井：** え、文明堂のカステラもローカルなんですか？\n**太田：** ローカルらしい……っていうのを今記事で見つけて。\n**石井：** ええ、そうなんですね。長崎・文明堂さんのカステラですか？まあカステラはたくさんあるんですけど、はい。文明堂は東京じゃないですか？\n**太田：** 東京ですかね。それもローカルなんですかね。\n**小俣：** え、あのあれっすね、なんか昔のあの「カステラ一番、電話は二番、3時のおやつは文明堂」ですよ。\n**石井：** おおー、わかるじゃないですか。そういうなんかフレーズがね、なんか覚えてる、なんか染み込んでますよね、そういうのね。ローカルCM。刷り込まれてますよね、なんかね。うん。最近の人はそういうこともないのかなっていうのはちょっと寂しい感じもしますけど。ね。\n**石井：** ただ逆にYouTubeとかでも結構ね、そういう印象に残るCMとか流れるから、そういうYouTubeのCMで「ああ、あったあった」みたいなね、そういうあの感じ方をする子、あるかもしれないですね。\n**太田：** おおー。あ、太田さんはあれですか、YouTubeはもう金払ってるからCMなんか見ないよ派。\n**太田：** 確かに（笑）。\n**石井：** 僕なんかはもう、YouTubeに金払う気はさらさらないから、あのCMもスキップしながらこう、チョロチョロ見たりしてます。\n**太田：** そっか、テレビでもネットでもCM見ないか。\n**石井：** なんかCMとは無縁な生活をしてるかもしれない。\n**小俣：** なんとスポンサー泣かせな人。CM見ないっすからね、みたいな。\n**石井：** ねえ（笑）。いやいや、ね。なので、まあ地域でね、頑張ってるところって結構特徴的なね、あの面白いCMとかやってたりするんでね、うん。そういうのも発掘してみると意外とそういう観点で見ると新しい発見もあったりするかもしれないんで。ということで、ローカルCMをちょっと今日取り上げてみました。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。"
}