{
  "episode_number": "0.10.13",
  "file_name": "ep0.10.13.m4a",
  "sub_title": "4年ぶりのリアル開催！地図好きが集う「ジオ展」の魅力とアートが拓く豊かな視点",
  "detailed_description": "4年ぶりのリアル開催で注目を集める地図の祭典「ジオ展2023」の見どころを、主催を担うマップボックスの高山さんに伺います。最新の地理空間情報技術が集結する会場の熱気や、産学が連携するコミュニティの魅力を深掘りするほか、イベントが持つ就職説明会としての意外な役割についても語ります。\n\n後半では、高山さんの活動の根源にあるアートへの情熱に迫ります。各地の芸術祭への参加がシビックテックや地図制作にどのような気づきを与えるのか。仕事とプライベートの枠を超えて人生を豊かにする、独自の価値観が詰まったエピソードです。",
  "summary": "本ポッドキャストでは、マップボックスの高山さんをゲストに迎え、地理空間情報の展示会であるジオ展2023の見どころと、高山さん自身の活動の源泉であるアートについて語られています。4年ぶりのリアル開催となるジオ展は、企業や大学、コミュニティなど42団体が参加する大規模なイベントです。地図技術や位置情報データの最新動向を学べるだけでなく、学生の就職説明会としての役割も果たしており、組織の垣根を越えた多様な出展者と自発的な参加者が集まる熱量の高い交流の場となっていることが紹介されました。\n\n後半では、高山さんが自身のライフワークとするアートへの情熱について触れています。美術館の広報やアートマネジメントに携わってきた経験から、現在も各地の芸術祭に足を運んでおり、その活動がシビックテック団体との出会いや、デジタル地図の利便性向上を考えるきっかけにもなっています。仕事とプライベートを切り分けるのではなく、アートを人生の基盤として大切にしながら、そこでの気づきを業務や地域活動に還元しているという、高山さんの独自のキャリア観や価値観が示されました。",
  "transcript": "[0:00] 野間：ポッドキャスト文学からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:25] 野間：今日も川崎の野間と。\n[0:28] 石井：港の石井と。\n[0:30] 太田：埼玉の太田がお届けします。\n[0:33] 野間：はい、よろしくお願いします。はい、じゃあ前回に引き続き、えっと今日もマップボックスの高山さんに来ていただいています、来ていただいてます。よろしくお願いします。\n\n[0:41] 高山：よろしくお願いいたします。\n[0:44] 野間：さてさて2回目なので、えっと今回はそうですね、高山さんのちょっと興味があることに関して話を聞いてみたいと思うんですけども、今高山さんがすごく興味があるみたいなことって何かございますか？\n\n[0:56] 高山：今ですね、あの自分がすごい100パーセント関わってる部分にはなるんですけれども、えーイベントをマップボックスの中で担当しておりまして。で、こちらがですね4月の21日、アークの城山トラストタワーでジオ展2023をマールネさんと主催することになりましたので、ぜひ告知をさせていただけたらと思います。\n\n[1:26] 野間：そのジオ展ってどういったものなんですか？\n[1:29] 高山：ジオ展がですね、こちらはあの2016年から毎年開催されてきたものなんですけれども、2020年からCOVID-19のためにオンライン開催が続いていて、今年は4年ぶりにリアル会場での開催となるイベントになります。現段階で42団体ですね、の地図関連企業や団体が多種多様なサービスを紹介したり、あとは教育関係の方々はこちらで最新の情関係の情報を収集したりとか。そういったジオ関連の扱ってる製品やサービス、また地図データとか地理情報システム、位置情報ビッグデータの分析解析サービス、地図アプリサービス開発プラットフォームなど多岐にわたるジオ関連の方々が集まるイベントとなっております。\n\n[2:32] 高山：元々が、あのまあその2016年スタートした時点では、あのすごく少ない数の出展者でスタートしたということを聞いているんですけれども、地理空間情報を扱う企業が新卒や中途採用の合同就職説明会としてスタートしたということも聞いております。で、あの地理関係、地図関係のイベントというのは昨今色々増えてきていると思うんですけれども、大きな展示会でありがちな会社側から無理やり行きなさいって言われるようなイベントではなくて、自発的に来る方々が集まる温度感の良いイベントとなっています。\n\n[3:31] 高山：様々なリクルートツールがいま溢れている世の中で、優秀な人材獲得の場としても活用されている一面があります。人材に関してなんですけれども、出展企業団体に関しても、国内外の人が対象となっています。日本だけではないということですね。就活の学生さんたちが学部2、3年生の方々が多くいらっしゃってるんですけれども、1年生の方でも興味を持った生徒さんたちがたくさん見に来ていただけるような場になったらなと思って、日々その当日に向かって準備を進めている状態となっております。\n\n[4:22] 野間：あ、ありがとうございます。結構あのジオ展は私も楽しみにしてるイベントなんですけども。ジオ展のすごくいいのはですね、結構あのま、それも個人的に持ってる、実は大学、企業、コミュニティっていう結構多岐にわたる出展者がいるっていうのはすごく面白いなと思って。そういった意味ではそういった企業の人がいらっしゃるし、大学の研究室も参加してるし、あとはそういった意味では一般社団法人がっていうあの会社も入っていたり、あとまコミュニティ、大学コミュニティかわかんないんですけどみたいなところとか、あとは本当にそういう地図関係のコミュニティの人ですね。\n\n[5:02] 野間：そんなこう本当にジオっていうか地図っていうことをキーにそういったところでやっぱりみんなが集まってきているので。また他の展示会とかもあるんですけれども、その中のイベントの中でも結構そういった意味では稀にあのこう楽しさがあるようなイベントなのかなと思ってるのと、あと個人的に結構この参加してる企業とか見て面白い会社がいっぱいいるなっていうのは思ってるような感じですけども。どうなんですかね、太田さんなんかどうですかね？\n\n[5:32] 太田：あ、なんかその今ジオ展の参加団体とか見てますけどね、なんか地連の会とか。\n[5:39] 高山：みんなで翻刻とか。\n[5:41] 太田：みんなで翻刻って何ですか？翻刻って何ですか？私わかんなくて。\n[5:47] 野間：私もこのみんなで翻刻は知らない。\n[5:49] 石井：あ、わからないんだ。なるほど、行ってみないとわからない。\n[5:54] 太田：ね、その下にね、地理女子フォーラムとか。\n[5:57] 石井：地理系女子フォーラム。\n[5:58] 太田：あったり、ね。\n[6:01] 石井：その間に何か日本地理学会があったり。\n[6:03] 太田：んー、あとは国土地理院情報普及普及課みたいなのもそんなん中もあるんですね。すごいな。\n[6:09] 野間：本当に本当にいっぱいありますよね。\n[6:12] 太田：ねえ。ちょっとね、大学も色々参加してますよね。\n[6:15] 石井：んー。大学の研究室とかね。\n[6:18] 太田：研究室も、確かに。\n[6:20] 野間：そうそう。面白いな面白いイベントですよね、だからね。そういった意味でね。\n[6:26] 石井：すごい、会場もなんかWeWorkでやられるんですね。おしゃれなところなのかな。\n[6:33] 高山：おしゃれなところで、すごく大きなスペースを不思議な感じで借りている場所になるので、ぜひ現場にいらっしゃっていただけると、あ、これがまさにあの不思議な場所って高山が言ってたんだなっていうことがお分かりいただけるような気がしてます。\n\n[6:52] 高山：先ほどのあのみんなで翻刻なんですけれども、こちらがあの多数のあの人々が協力して歴史の資料を、ほうほう、あの翻刻に参画することで、歴史資料の解読を一気に推し進めようというプロジェクト。\n[7:13] 野間：なるほど。歴史資料ですね、歴史資料。\n[7:16] 太田：昔のね、古文書とかそういうもの。\n[7:18] 石井：ほう、崩し字をAIで認識してとか。\n[7:21] 高山：あ、なるほど。\n[7:23] 石井：そういうのも。\n[7:24] 野間：そういうのもありましたね。\n[7:25] 高山：あの、そういうこう歴史のあの資料の中の地図情報の活用について検討していますっていうことだそうです。\n[7:36] 野間：いろんな世界があるなと。見てみてくださいっていう、お時間がある方。\n\n[7:45] 野間：んでこれあの、参加はどう、参加したい時ってこれどうすればいいですか？\n[7:48] 高山：はい。えっと実際にあのPeatixの方で、あの事前登録が必要となっておりまして。あの来場に関しては無料なんですけれどもその事前登録だけしていただければと思っております。4月の21日の10時から17時開催されるジオ展2023、こちらで検索していただけると出てくると思います。\n[8:12] 野間：ぜひぜひ。\n[8:14] 高山：会場でお待ちしております。\n[8:16] 野間：ジオ展に行くと高山さんに会えますね。\n[8:19] 石井：そうそう。ぜひちょっとね、まだ僕オンライン越しでしか、あの会話したことがないので、ね、ぜひ直接お会いしたい。\n[8:32] 高山：そう言っていただけると嬉しいです。\n[8:35] 野間：はい。ブースの方でいるので、気が向いたら私にも声をかけて。\n[8:45] 野間：あと、そういった意味ではジオ展以外で何かこう最近こうなんかブームになってるようなことってありますか？\n\n[8:52] 高山：最近のブームですね。最近のブームというか、ま自分自身が、あのずっとその国外で、あの暮らしたり国内で仕事についたりというところで言うと、あのずっとアート関係を中心とした生活を送ってきております。で、あのまアーティストのマネージャーをやったりとか、あとはまそれを見せる場としての文化施設で働いたり、あとはそのまゴールドマン・サックスっていう言い方をしてたんですけれども、そのアートイベントの一大一大スポンサー側に立つとどういった感じでアートに関わってるんだろうっていうことを知りたいと思ったり。\n\n[9:32] 高山：で美術館の、ま広報責任者となったりということでこう基本的にすごくそのアート系の、あの仕事をしてきたんですけれども、あのオリパラの時期ってすごく忙しくて、あのあんなこと言っていいのかわかんないんですけれども、あのプライベートな時間ほとんどない状態でお仕事をしていました。で、あの終わってすぐぐらいにですね、もうあの自分がやっぱり一番好きだったアートイベントに行きたいっていうことで、あの熱海のアートイベントに出かけていったりとか、その滋賀のビエンナーレに行ったりとかっていうことでこうアートに関連した、あのイベントは、あの東京だけではなくて色んなところに出かけていって。\n\n[10:20] 高山：でそのビエンナーレに行ったことがきっかけで先ほど、あの申し上げていたコード・フォー・草津の方々と話が盛り上がったという経緯もある状態になっています。で、あの実際にそのビエンナーレに行った時にですねこうまたそこでもこう紙地図しかご案内がない状態で、あ、こうデジタル地図があってそのナビ版みたいな感じで自分が今ここにいるから、この場所に行ったら、あのこういう作品が見えるっていうものがあったらよかったなってこう思いながら自分の仕事と、あのアートをこう繋げて考えたりっていうことをしたりしています。\n\n[11:04] 高山：で最近なんですけれども、あの山種美術館っていうところがあるんですけれども、そちらで、あの世界遺産登録10周年記念、富士と桜という展覧会をやってまして。あ、そうなんだ、富士山って世界遺産に登録されてもう10年経つのねと思いながらその展覧会に行ってきな、行ってきたんですけれども、あの実際にそのすごくこう著名な大家の方々の作品はもちろんのことこう、あの加山又造さんの夜桜とか、その富士と桜ってこうやっぱり日本人の心に響くものなんだなってこうしっとりするような展覧会を見てきてこう日々の忙しさを忘れた素敵な時間を少しだけ過ごしてきたような状態になっています。なので私にとって、あの仕事と離れた、あの趣味とか、あの自分の生活の中心となっているものというのはアートという状態になっています。\n\n[12:12] 野間：いいですね、アート、アートのある生活っていいな。\n[12:16] 高山：はい。アートは戦争も起こしませんし。んー、自分にとっては、あの人生の基盤となっているところになってます。\n\n[12:30] 野間：そうですね。あ、はい。ありがとうございました。えーっとそうですね、色々ま話が盛りだくさんで、これこれからもまた聞きたいんですけれども、えーそうですねこのま第2回目の方もそろそろお時間になってきたので、えー今回はこれで終わりたいと思います。高山さんありがとうございました。\n[12:45] 高山：ありがとうございました。\n[12:47] 石井：ありがとうございました。\n[12:48] 太田：ありがとうございました。"
}