{
  "episode_number": "0.4.23",
  "file_name": "ep0.4.23.m4a",
  "sub_title": "ラジオでまちづくり！コミュニティFMから広がる「顔の見える」地域の輪",
  "detailed_description": "Code for Fuchuの小林さんを迎え、コミュニティFMを通じた顔の見える地域づくりの舞台裏に迫ります。開局ボランティアから番組パーソナリティへと転身した小林さんが、地元の商店主を巻き込んだ番組制作や行政との協働事例など、ラジオを介して住民同士の結びつきを深める具体的な手法を語ります。\n放送のアーカイブ化やネット配信による波及効果など、音声メディアをシビックテックに活かすためのヒントが詰まった本エピソード。地域メディアが持つアクセスの良さと、自分たちで番組を企画する楽しさを再発見できる、まちづくりへの情熱に溢れた内容をお届けします。",
  "summary": "本ポッドキャストでは、Code for Fuchuの小林さんをゲストに迎え、コミュニティFMでの活動を通じた地域づくりについて語られています。小林さんは2018年の開局時からボランティアとして関わり、現在は自身の番組を通じて、市民協働の推進や地域住民同士の結びつきを深める活動を行っています。具体的には、行政の助成金を活用したまちづくり番組や、地元の商店主らがスポンサー兼パーソナリティとなって顔の見える関係を築く番組など、ラジオを介した多様なコミュニティ支援の形が紹介されました。\n\n番組は府中市内の放送だけでなく、インターネットアプリやポッドキャストを通じて全国で視聴可能であり、アーカイブ化による二次利用の利便性も強調されています。また、誰でも番組を持てる仕組みや運営コストについての具体的な話も交わされ、地域メディアとしてのアクセスの良さが示されました。後半ではホスト陣がコミュニティラジオの可能性に共感し、実際に自分たちも番組制作に挑戦したいという意欲を見せるなど、音声メディアを活用してシビックテックの輪を広げていくためのヒントが詰まった内容となっています。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:22] 石井：今日も岐阜の石井と。\n[0:24] 太田：埼玉の太田と。\n[0:25] 小俣：川崎の小俣が。\n[0:28] 石井：お届けしますと、いうことで。雑談タイムですよ、太田さん。\n\n[0:33] 太田：はい、今日は、あの、大先輩をですね、お呼びしております。はい。ラジオの大先輩、Code for Fuchu の小林さんです。よろしくお願いします。\n[0:44] 小林：はい、よろしくお願いします。\n[0:46] 石井：よろしくお願いします。すごい、小林さんはもう実際のラジオで配信をされていると伺ったんですけど、どんな番組なんですか？\n\n[0:57] 小林：はい。えっと、私がいる東京都府中市にあります、コミュニティFM局ですね。ほうほう。大きなラジオ局ではありませんが、府中市の市内に届くような、小さなラジオ局。ここで、ラジオ番組を作って放送をしております。週に2本放送されてます。\n[1:26] 石井：ええ、週に2本。すごい。\n\n[1:29] 小俣：元々でもその地域FM、ですか、でやるきっかけって何かあったんですかね？\n[1:40] 小林：はい、あの、これもやっぱり Code for Fuchu をやっていたおかげなんですけども。この府中にコミュニティFM、ラジオフチューズという放送局ができるっていうことで。できる前にですね、Code for Fuchu の小林さんも仲間に出たほうがよかろうと、どっかの誰かが言ったのか、呼ばれまして、その開局準備の時に。\n\n[2:07] 石井：ほうほう、開局の時からなんですね。\n[2:10] 小林：はい。で、開局したての頃は、これ2018年の12月31日に開局したんですけれども、そのラジオフチューズが開局した時には番組を持ってなかったんですよね。どちらかと言うと、まあ半分ボランティアスタッフみたいな感じで参加してたので、スタッフ側だったんですけど。\n\n[2:33] 小林：ま、その後、あの、だんだんそのスタッフ、ボランティアみたいな仕事が減ってきて、ま、軌道に乗ってきたので、で今度は、使う側に回ろうっていうことで、このラジオ局、ラジオ番組を使って何かこう地域活動、地域に役に立てないかなっていうことで番組を作るようになりました。はい。\n\n[2:57] 石井：こちらの番組は、何か、地方にいても聞けたりするんですか？それとも府中市にいないと聞けないですか？\n[3:03] 小林：あ。えっと、ラジオの電波は府中しか届かないように制御されているんですけれども。うん、うん。インターネットで、リスラジというアプリがあるんですよね。リスラジというインターネットのアプリので、日本中でも世界中でも聞けるようにインターネット配信されていますね。\n[3:29] 小林：あとは、ポッドキャストもあるので。ま、アーカイブって言うんですかね、昔の番組も全部、ホームページで見れるよう、あ、聞けるか。聞けるようになってます。\n\n[3:38] 石井：ぜひ聞いてみます。あの、すみません、事前に聞いておけばよかったのかもしれないですけど、すみません。聞いてみます。はい。\n[3:48] 小林：ラジオフチューズという。\n[3:50] 石井：ラジオフチューズ。はい。\n[3:52] 小林：検索していただければ、そこにポッドキャストというページがあるので。はい。\n\n[4:00] 石井：ちなみにどんな番組内容なんですか？これは。\n[4:06] 小林：はい。えっと、1本はですね、「ラジオでまちづくり」という番組ですね。でもう一つは、あの「府中ラジオ東の仲間たち」という、2つの番組なんですけども。\n\n[4:21] 小林：ラジオでまちづくりという番組は、えっと、府中市というのはですね、市民協働っていうのが盛んに行われてるんですね。ま、市民同士が、一緒に、協働して地域をよくしていくとか、行政と一緒に市民がまちをよくしてくっていう、市民協働って言うんですけども。\n\n[4:41] 小林：ま、この、あの推進をこうラジオを使ってですね、やっていこうじゃないかっていうのが、番組がラジオでまちづくりという番組で。これあの府中市の方から助成金をもらいまして。はい、あの3年ぐらいですね、やってい、今ちょっとこの3月で、一回お休みしてるんですけど、3年間続けていましたと、いうものです。\n\n[5:07] 小林：あともう一つは、府中ラジオ東の仲間たちというの、がありまして。その番組は、えっと、府中の東側の地域にこう焦点を当ててですね、府中全域じゃなくて、ある地域、狭いところの人たちと一緒に、ラジオ番組を作ってその地域の知り合いを増やしていこう、顔と顔がこう見える知り、顔と顔を知ってるような人をラジオを使いながら結びつけてこうっていうのを今チャレンジして、ま、まちづくりの地域づくりの実験ですね。\n\n[5:45] 石井：おお、いいですね。前回もあったね、あの、要は自治会連合会の人がね、ラジオ聞いてたりするんですかね、こういう番組とか。どう、どうなんですか？なんか聞いてますよとかっていう反応あったりするんですか？\n\n[5:58] 小林：えっと、なかなかね、あの聞いてますよとかっていう人いないんですけど。あの実は聞いてますみたいな人が、隠れリスナーみたいな人が。意外と聞いてたりする。\n[6:11] 石井：あ、表立って言わない。\n[6:12] 小林：あの表立って言わない、言わない、言わないんですけど。\n\n[6:15] 小林：自治会連合会、自治会の人が番組を持ってたりとか、そういうこともあるんですよ。あ、なるほど、なるほど。市民のラジオ局なので、誰でも番組を作れるので。はい。\n[6:28] 石井：そう、今ホームページ見たね、あの料金表みたいなのもちゃんと載ってて。なんかね、これ番組が持てるんですね。\n[6:34] 小林：はい。3分間から作れます。\n[6:35] 太田：すごい。3分。すごい。月1回、月2回、毎週。\n[6:45] 石井：え、これ小林さんに聞いてみたかったんですけど。え、どのくらいラジオ番組って、おいくらぐらいでできるんですか？みたいな聞いたことがあってですね。\n[6:55] 小林：ええ。結構かかりますね。長い、番組、3分だとね、すぐ終わっちゃうんで。\n[7:02] 石井：はい、はい。\n[7:03] 小林：あの、ちょっと足りなくて私がやってんの15分とか18分とかっていう枠をもらってやってるので、ま、あの年間10万円以上はかかりますね。\n\n[7:22] 石井：うん、うん。ま、スポンサーを集めればね。\n[7:24] 小林：そうですね、スポンサー。なかなかこう、市民活動の、を応援するスポンサーっていうのはなかなか見つけるのは難しいかもしれない。でも、あの今お話しした東の仲間たちっていう方はですね、地域のつながりを作るっていうことで、あの今一緒に番組を作っている人は、あの地元の、その地域で商売をやってらっしゃる方、お店のご主人さん。うん、うん。が、パーソナリティだったりするんですよね。\n\n[7:58] 小林：で、あの、みんな持ち合いで私も、あのお金出してますけれども、例えば床屋、床屋さんとかですね、え、工務店、新聞屋さんとかですね、え、パン屋さんとかね。ま、地域近くにあるお店の人たちが集まってお金を出し合って、え、順番にお話ししたりゲストを呼んできたり。そんなことで、あの仲間をどんどん知り合いを増やしていこうとか紹介し合おうってことをやってますね。\n\n[8:28] 小林：ちょっと、外からね、あのスポンサーを集めるっていうより自分がスポンサーになって自分で発信するっていうのは、ありかもしれないですよね。\n[8:38] 石井：いいですよね、なんか、うん。あの、この井戸端キャストもね、ちょっとそんな雰囲気をね、最近感じつつあるので、こうやって小林さんに来てもらって応援してもらおうと思いながら。あのね、あの、いろんな人を呼んで、みんなで応援しながら、みんなで作っていきたいなっていうのもあるんで。うん。\n[8:55] 小林：そうですね、みんなで作るといいですよね。\n\n[8:58] 石井：なので関心があって、それで輪が広がっていけばね、聞くところもね、あの増えていけばっていうところもありますよね。うん。いやでも本当、このラジオ番組、いつか、ね、小俣さんやりたいですよね。\n[9:13] 小俣：やりたいですよね。スポットでもいいから何かこう、ちょっと借りてやりたいですよね。\n[9:18] 小林：ははは。\n[9:19] 小俣：あの、ま、意外だからあの、え、川崎にもFMラジオ局があるので、料金調べたんですけど、あのとてもボランティアではできる金額じゃなかった。なるほど、なるほど。\n\n[9:34] 小林：ラジオフチューズは安いですよ。\n[9:36] 石井：他の、ど、他のどこよりも安い。よーし、じゃあ。\n[9:41] 小林：他はもう本当に高いですからね。\n[9:43] 石井：そっか。\n[9:45] 小林：じゃあ、なんか皆さんジャックしてくれたらどうですか？僕の枠を。\n[9:50] 石井：あ、そ、いいんですか？笑、ちょっと逆、逆ゲストみたいな。\n[9:53] 小林：なんか丸ごと貸しましょうか。\n\n[9:55] 石井：いやいや、何かその、あの、ちょっと、うん、あの、呼んでもらう体で、そんな、いきなりジャックはもう僕らちょっと気持ちが。いや、でも、な、うん、ちょっとね、そこで、うん、スポットでちょっと呼んでもらって味をしめたら、ちょっとね、あの実際、僕らも、こういうの対価を払いたいなとも思ってはいるので、なんかちゃんとお金払って、えー、ま、毎週とかは難しいですけど、うん。ちょっとね、やれたらいいかなと。\n\n[10:27] 小林：いや、まずラジオフチューズでやりましょう。\n[10:29] 石井：そうしましょう。\n[10:30] 小林：で、あのインターネットで配信してるんで。うん、ね。電波が届かなくても、全く問題ないです。ここのタイムテーブルにも乗りますし。\n[10:41] 石井：そうなんですよ。そうですよね。ラジオってその時じゃないと、ね、あの聞けないっすもんね、自分の声ってね。あの、普通、普通に配信してる時は。\n[10:48] 小林：普通だとね、うん。\n[10:49] 石井：これは後から聞けるし。\n[10:51] 小林：後から聞けるんですよね。うん、うん。二次利用も可能です。\n[10:54] 石井：おお、なるほど。はい。じゃあぜひ。はい。小俣さん企画、企画しましょう。小林さんと一緒に、皆さまで。\n\n[11:03] 小俣：そうですね。はい。その、その、私の夢の一つなので、はい。\n[11:07] 石井：実現しましょう。夢は叶えるために。ラジオ局。\n[11:10] 小俣：ラジオジャック。\n[11:12] 小林：ラジオジャック。いいですね。\n\n[11:14] 石井：いやいや、ということで。はい。そんな形でね、あの、ぜひお聞きの皆さんも府中市にお住まいになってね、あの僕らのラジオを聞きに来ていただければ、あのその時だけね、府中市に来ていただければいいかなと思いますので。今日はこの辺で終わりたいと思います。ありがとうございました。\n[11:33] 小林：ありがとうございました。\n[11:34] 太田：ありがとうございました。\n[11:35] 小俣：ありがとうございました。"
}