{
  "episode_number": "0.15.17",
  "file_name": "ep0.15.17.m4a",
  "sub_title": "「障害があっても対等」ネット麻雀に惹かれる理由と、石巻で描く次なる挑戦",
  "detailed_description": "シビックテック・井戸端キャスト第3回は、「みんなのトイレマップ」の菅原（ペン）さんをゲストに、意外な趣味「ネット麻雀」を深掘り！「障害があっても対等に戦える」というデジタルならではの魅力や、健全に進化したゲーム文化について熱く語り合います。\n\n後半は、宮城県石巻市での開催を願う「アーバンデータチャレンジ（UDC）」への展望をトーク。石巻のIT拠点「イトナブ」にある麻雀卓のエピソードなど、シビックテックと遊びが交差する、現地での再会が待ち遠しくなる内容です。活動の裏側にある「楽しさ」が伝わる一回を、ぜひお聴きください！（249文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」第3回では、「みんなのトイレマップ」プロジェクトの菅原（ペン）さんをゲストに迎え、私生活での趣味や今後の展望について雑談が交わされました。\n\n番組の前半では、菅原さんの趣味である「ネット麻雀」が話題の中心となりました。タブレットを使って見知らぬ人とオンラインで対局することを楽しんでおり、障害の有無に関わらず対等に競える点に魅力を感じていると語りました。ホスト陣も交え、学生時代の思い出や好きな役、点数計算の自動化など、デジタル化によって身近で健全な遊びへと進化したゲーム文化について大いに盛り上がりました。\n\n後半では、今後の活動として「アーバンデータチャレンジ（UDC）」の中間シンポジウムに言及しました。今年は宮城県での開催が予定されており、菅原さんは自身のゆかりがある石巻市での開催を強く希望しています。石巻の拠点「イトナブ」には麻雀卓があるというエピソードも披露され、最後は現地でのシンポジウム開催と、メンバーでの対局への期待を込めて締めくくられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者ごとに色分けや名前を併記して区別しています。\n\n---\n\n### **シビックテック・井戸端キャスト 文字起こし**\n\n**【出演者】**\n*   **石井：** ホスト（岐阜）\n*   **太田：** ホスト（埼玉）\n*   **大俣：** ホスト（川崎）\n*   **菅原（ペンさん）：** ゲスト（「みんなのトイレマップ」プロジェクト）\n\n---\n\n**（00:08）石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n**（00:19）** （ジングル：牛の鳴き声とカウベルの音）\n\n**（00:21）石井：** はい。今日も岐阜の石井と。\n\n**（00:23）太田：** 埼玉の太田と。\n\n**（00:25）大俣：** 川崎の大俣が。\n\n**（00:27）石井：** お届けします。ということで、3回目ですが。みんなのトイレマッププロジェクトの菅原さんです。よろしくお願いします。\n\n**（00:34）菅原：** よろしくお願いします。\n\n**（00:36）石井：** はい。今回は、菅原さんのプライベートに踏み込もうということで。ペンさんの、最近凝っていることがあるそうで。凝っていることはなんですか？\n\n**（01:23）菅原：** 私は麻雀、ネット麻雀が大好きです。\n\n**（01:27）石井：** うん。麻雀が好きと。\n\n**（01:29）大俣：** ネット麻雀ですね。\n\n**（01:31）石井：** なるほど。いいですね。太田さんとか大俣さんは、麻雀やられるんですか？\n\n**（01:38）大俣：** 麻雀は、あんまり得意じゃないですけど、少しはやります。\n\n**（01:43）太田：** 学生の頃、ちょっとだけやってたな、っていうぐらい。\n\n**（01:48）石井：** ね、この世代だと、たぶん大学生の頃に絶対通ってくる道ですよね、なんかね。必ずあった、あったというか。\n\n**（01:58）大俣：** ああ、もうなんか当たり前のようにやりました。当たり前のように、そのね、覚える感じがありましたけどね。\n\n**（02:07）太田：** そうですね。大学生で、だいたいね、集まって遊ぶってなると、家の中で遊ぶのが、テレビゲームとか無かった時代ですから。\n\n**（02:12）石井：** うん。\n\n**（02:14）大俣：** 大学生がトランプっていうわけにもいかないし。\n\n**（02:17）太田：** そうですね。だから、部屋の中で何かするっていうと、だいたい麻雀になりましたよね。\n\n**（02:24）石井：** そうそう。で、4人メンツが集まらないといけないからってことで、なんか呼ばれたりとか、いろいろしますよね。\n\n**（02:30）大俣：** そうですよね。\n\n**（02:32）太田：** なんか一人の家に集まって。僕の世代だと、プレステ、サターンと、そっちの方では麻雀を囲んで。\n\n**（02:41）石井：** 麻雀をやって。そっか、まだテレビゲームがあった時代。\n\n**（02:47）大俣：** 太田さんはまだ若いんですね。テレビゲームがあった時代。\n\n**（02:53）石井：** いやあ。じゃあ、ペンさんはどうやって、ネット麻雀で楽しむんですか？\n\n**（03:02）大俣：** それインターネットなんですよね、ネット麻雀。結構ネット麻雀って、全部コンピューターでやる麻雀と、裏で人間がこう参加してやる麻雀があるけど、どっちやるんですかね？\n\n**（03:19）太田：** まあ、あの、人間がやる麻雀って、キャラクターは漫画のキャラクターなんだけれども、裏が人間が打ってるって感じですよね。\n\n**（03:32）菅原：** タブレットにアプリを入れて。\n\n**（04:03）菅原：** ネットで見知らぬ人と対戦しています。\n\n**（04:07）石井：** おお、なるほど。じゃあ裏が人間タイプ。僕そういうの怖くてやったことがないんですよね。普通に、Switchとかで、いろんなテーブルゲームが集まってるやつの中の麻雀やるとか、そんな感じですけど。\n\n**（04:26）太田：** うん。\n\n**（04:27）石井：** ちなみにペンさんは、麻雀っていろんな役があると思うんですけど、好きな役とかあったりするんですか？\n\n**（05:09）菅原：** 地味ですが、一盃口（イーペーコー）ですね。作れると嬉しいです。\n\n**（05:14）石井：** なるほど。あの、連続して2つずつ揃ってるやつですよね。\n\n**（05:20）太田：** はい。いやいや。太田さんとかは、なんか好きな……\n\n**（05:25）太田：** んー、なんか好きっていうか、やってるうちに、なんかどうでもよくなってきて、もう七対子（チートイツ）とかで、ひたすら機械的にできることをやるのも嫌いではない、みたいなのが多かったです。\n\n**（05:40）石井：** なるほど。大俣さんとか。\n\n**（05:43）大俣：** あ、私は、一回やってみたいっていうだけで、役満です。役満の中でも九蓮宝燈（チュウレンポウトン）ってやつを。\n\n**（05:54）石井：** 九蓮宝燈。\n\n**（05:55）大俣：** あれ揃うと綺麗だなと思って。綺麗で、しかも九蓮宝燈、13面待ちってやつでやりたいんですけど。\n\n**（06:03）石井：** もうそれ全て当たりみたいなね。萬子（マンズ）切ったら全部当たるみたいな。\n\n**（06:08）太田：** そんなの漫画の中にしかないんじゃない。\n\n**（06:11）大俣：** そう、そんなの漫画の中しかたぶん本当に……。ところがですね、インターネットのビデオであるんですよ。\n\n**（06:18）石井：** 本当に？\n\n**（06:19）大俣：** あるんですよ。結構あのYouTubeのプロリーグをたまに見るんですけども、それでちゃんと13面待ちの九蓮宝燈をやった人がいるんです、やっぱり。\n\n**（06:33）石井：** いいなあ。いやいや。\n\n**（06:39）大俣：** なので、麻雀はゲームとして私は面白いと思う。\n\n**（06:44）石井：** うん。\n\n**（06:50）大俣：** 昔は不健康な遊びだったんですけど。今は健全な遊びだと思います。\n\n**（07:04）石井：** 確かにどこにいても楽しめるし。まあ、ルールを知らない人があんまりいないかな、その。\n\n**（07:12）大俣：** そうですね。点数を数えられないとか、役がわからないっていうのはある程度ありますけども、それなりにできますし。私たちの子供の頃は「ポンジャン」ってやつがあったんですね。\n\n**（07:24）石井：** ああ、ありましたね。\n\n**（07:26）大俣：** それでちょっと鍛えられてるんですよ。\n\n**（07:29）石井：** 古すぎるかな、ポンジャン。Code for Gifuで夏合宿とかやるときは、ドンジャラを、そのポンジャンというかドンジャラを持っていくんですよ。なぜかというと、麻雀は結構時間がかかるじゃないですか。ドンジャラってすぐ終わるんですよ。回転が速いというか。\n\n**（07:51）大俣：** そういう手軽なのがいいですね。\n\n**（07:53）石井：** ただ意外と侮れない。\n\n**（07:55）菅原：** リーチも牌があったりします。ルールさえわかれば、ネットで対等に対戦できるんですよ。\n\n**（08:01）石井：** うん。そう、麻雀はね、ルールが対等に。だから、あんまりその、有利不利がないですよね。\n\n**（08:14）菅原：** はい。\n\n**（08:23）石井：** 手軽に遊べるゲームですよ。ただリアルに遊ぼうと思うと結構大変じゃないですか。テーブル用意して、牌揃えるのも結構面倒だし。\n\n**（08:37）大俣：** まあね、ちょっと環境。今はだから、そういった意味では、そうゲーム。ネットだとね、その場にいてもアプリ入れてあれば、ネットワーク繋がってれば対戦できたりするのかな。\n\n**（08:53）大俣：** 結構無料でも東風戦（トンプウセン）とか、なんとかっていうのが結構ありますから。\n\n**（09:01）石井：** 麻雀アプリ、めちゃめちゃたぶん種類たくさんあるんでしょうね。どういったものが人気なんでしょうね。昔の麻雀ゲームはめちゃめちゃ弱かったんですけど、今はね。\n\n**（09:11）菅原：** 障害があっても対等に競えるから好きなのかもしれません。\n\n**（09:16）石井：** そうっすよね。\n\n**（09:23）大俣：** あとちょっと麻雀じゃないですけど、麻雀の牌を使ったゲームも結構いろいろ遊びましたけどね。\n\n**（09:30）石井：** 上海とかですよね。\n\n**（09:33）大俣：** 上海とか、あと私、鬼のようにやったのは四川省ってやつを鬼のように。\n\n**（09:42）太田：** ああ、なんかありましたね、パソコンで。\n\n**（09:44）大俣：** 四川省っていうゲーム。二角取り（ニカクドリ）ってやつなんですけど、あれをいっぱいやりましたね。\n\n**（09:51）菅原：** はい。\n\n**（09:53）石井：** じゃあこの4人でネット麻雀やりますか、ちょっとどこかで。せっかくだから。ネットで指定できるのかな、なんか友達同士になれば。\n\n**（10:07）大俣：** ああ、そうですね。で、みんなの点数数えらんないから、任せできるやつがいいと思います。\n\n**（10:15）石井：** そうそう。\n\n**（10:17）大俣：** 不思議とあれ覚えられないんですよね。というか覚える気がないんだろうなあ。コンピューターでやると勝手に数えてくれるし。\n\n**（10:30）石井：** あがればいいやってぐらいにしか思ってないから。\n\n**（10:35）石井：** で、麻雀の話は尽きないんですが、ちょっとペンさんのこれからやりたいことっていうのがあると思うので、それを教えてもらっていいですか。\n\n**（11:10）菅原：** 今年、アーバンデータチャレンジの中間シンポジウム、宮城なんですよ。\n\n**（11:15）石井：** うん。\n\n**（11:43）菅原：** それで、全く決まっていないんですが。\n\n**（12:18）菅原：** ぜひ石巻でできたらいいなと。\n\n**（12:49）菅原：** 大俣さんを前にして言うのもあれなんですが。\n\n**（13:11）菅原：** そんな願望を持っています。\n\n**（13:14）石井：** はい。アーバンデータチャレンジの中間シンポジウムが宮城で開かれるということは決まってますと。ただ場所は詳細は決まってないんだけど、ペンさんのゆかりのある石巻で、ぜひやりたいということが。\n\n**（13:32）菅原：** はい。\n\n**（13:33）石井：** じゃあみんなで石巻行って、麻雀やるっていう。麻雀をやるっていうのはセットで。\n\n**（13:46）大俣：** じゃあ、アーバンデータチャレンジっていう、まあそういう取り組みがあって。まあそれの、中間シンポジウムって、全国の人が集まるそういう大会があるのが、今年は宮城でやるってことは決まっています。なので、じゃあ宮城のどこで、何月何日にどこでやるかはこれから考えていく。なので、そこでペンさんは石巻でやりたいということでございますね。\n\n**（14:18）菅原：** はい、そういうことです。\n\n**（14:28）大俣：** そこはおいおい、これから決まっていくと思うので、もう少しお待ちくださいと。\n\n**（14:39）菅原：** イトナブに麻雀卓があるのでやりますか？\n\n**（14:43）石井：** じゃあ麻雀やりましょう、ということで。はい。今日はこの辺で終わりたいと思います。はい、どうもありがとうございました。\n\n**（14:52）太田・大俣：** ありがとうございました。お疲れ様でした。"
}