{
  "episode_number": "0.15.19",
  "file_name": "ep0.15.19.m4a",
  "sub_title": "「長崎は今日も雨だった」は本当？データで知る街の意外な素顔とシビックテック",
  "detailed_description": "「長崎といえば雨」のイメージは本当？今回の井戸端キャストは、長崎へ転勤した石井さんを迎え、街のイメージと実態をデータで紐解きます。\n\n降水量は実は全国13位という意外な事実や、カステラ消費量・バス保有台数1位といった知られざる「日本一」の数々を紹介。データから浮かび上がる、坂の街ならではのリアルな暮らしに迫ります。後半は地元のシビックテック「Code for Nagasaki」の展望や九州他地域との連携についてもトーク。データを入り口に地域の魅力を再発見し、シビックテックのワクワクを広げる一回です。（244文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の今回の配信では、長崎県へ転勤した石井さんを中心に、地域のイメージと実態をデータで紐解くトークが展開されました。\n\n主なトピックは以下の3点です。\n\n第一に、長崎の代名詞とされる「雨」についてです。歌の印象から雨が多いイメージを持たれがちですが、実際の降水量ランキングでは全国13位（岐阜県と同程度）であり、主観や先入観と統計データにはギャップがあることが示されました。\n\n第二に、長崎県の全国1位に関する話題です。カステラやみかんの消費量、離島の多さに起因する日本一長い海岸線、バス・タクシーの保有台数などが紹介されました。ガソリン代やバス代が高い一方で、路面電車等の公共交通網が発達しているといった、生活感のある土地柄が浮き彫りになりました。\n\n第三に、地元のシビックテック活動についてです。石井さんは「Code for Nagasaki」の存在に触れ、現在は活動が落ち着いている様子ですが、今後は九州他地域のコミュニティとも連携しながら、長崎の地で新たな活動に関わっていきたいという展望を語りました。\n\n全体を通して、データを切り口に地域への理解を深め、シビックテックの入り口を広げる内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こしいたしました。\n話者は、石井さん、太田さん、小俣さんの3名です。\n\n---\n\n**【文字起こし】**\n\n**(0:00-0:20) [イントロダクション]**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n**(0:21-0:31) [挨拶]**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣が。\n**石井：** お届けします、ということで。前回から私は長崎に転勤になったということで、「長崎の石井」と言っておりますが。小俣さん、長崎と言えば何ですか？\n\n**(0:32-0:57) [長崎のイメージ]**\n**小俣：** 私は「坂」ですね。\n**石井：** 坂。あー、なるほど。道の坂、ですよね。\n**小俣：** そうですね、そうですね。\n**石井：** 太田さん、長崎と言えば何でしょう？\n**太田：** おー、新幹線じゃないですか？\n**石井：** あー、西九州新幹線ですね。あー、なるほど。私は長崎と言えば「雨」なんですよね。「長崎は今日も雨だった」っていう昔懐かしい夏メロみたいな感じの曲があるんですけど。\n**小俣：** ああ、皆さん知ってますかね？\n**石井：** 知ってるのかな、最近の若い子には知らないっていうのが分かってきたんですけど（笑）。\n\n**(0:58-2:15) [雨と降水量データ]**\n**石井：** まあ、昔流行った曲ですよね。ちゃんとWikipediaにもページになってて、内山田洋とクール・ファイブのメジャーデビュー曲にして最大のヒット曲っていう。\n**小俣：** へー、デビュー曲なんですか。それは今、今知りました（笑）。\n**石井：** デビュー曲みたいですね。なので、私も今年の4月から転勤になって長崎なんですけど、それまでもちょくちょくと長崎は、うちの会社が実はあって、出張では来てたんですね。その時に雨になることが多いなっていうのが僕の印象だったんですよ。\n**小俣：** なるほど。だから雨のイメージなんですね。\n**石井：** そう、雨のイメージなんですよ。なんか出張に来るたびに雨っていうイメージがあって。じゃあ実際どうなんだろうっていうことで、ちょっと都道府県別降水量ランキングっていうのを調べてみましたというか、そういうまとめたページがあったのでちょっと見てみたんですけど。実際長崎はですね、降水量で言うと、都道府県別で言うと13位ですかね。これは何年のデータか分からないけど。\n**小俣：** ほう。\n**石井：** 都道府県別で見ると13位ということで、めちゃめちゃ多いわけではない。かつ、実は岐阜県は14位ということで。\n**小俣・太田：** （笑）\n**小俣：** ほとんど、ほとんど岐阜と変わらないと。\n**石井：** ほとんど岐阜と変わらない。ただ単純に僕が来た時に雨だったっていうその先入観っていうんですかね、こういう歌があったなみたいなのと。\n**小俣：** タイミング、そういうタイミングだったんでしょうね。\n**石井：** タイミングなのか先入観なのかっていうのがあって。こういうデータを見ると面白いですよね。それほど多くないんだと。\n\n**(2:16-3:44) [降水量ランキング詳細]**\n**石井：** ちなみに降水量の1位は高知県ですね。高知県、次いで宮崎、鹿児島、石川、富山っていう感じで、北陸が続くみたいな感じですね。台風がよく来そうな地域と、あとは冬に雪とかが多そうな地域ですかね。がやっぱり降水量っていうのは多い傾向にあると。\nちなみに小俣さんの神奈川県は18位ですね。\n**小俣：** 18位。あんまり、うん、あんまり雨が降るっていうイメージはないですね。\n**石井：** まあ、真ん中より上ですかね。で、埼玉県になると、今度は36位という感じで、だいぶ下の方にくる。\n**太田：** ほう。\n**小俣：** 埼玉は、どっちかっていうと雨が少ないんですね。\n**石井：** どちらかと言えば雨が少ない。で、一番少ない県は長野県っていうことらしいんですね、47位。\n**小俣：** へー。なんか意外ですね。結構もっと長野県は、やっぱりこう、湿気が高いイメージがあるんで。\n**石井：** ああー。\n**太田：** 雨は降らないけど湿気は高いのかな。\n**石井：** 内陸だから広いじゃないですか。\n**小俣：** 広い、広いのも関係するのかな。どの長野なんですか（笑）。\n**小俣：** あ、でも長野はやっぱスキー場のイメージがあるから、その湿気が高いっていうのは。\n**石井：** ああ、だからイメージとね、ギャップっていうのは、やっぱりデータっていうのはちょっと連関しないというか。こういうデータを見ると面白いですよね。\n\n**(3:45-6:00) [長崎県の日本一]**\n**石井：** で、その繋がりで言うと長崎県のことを私すごく知りたいので、長崎県ってどんな全国ランキングで言うと何があるんだろうみたいなね。全国で言うと、長崎県は見てみるとですね、これもまとめたサイトがあったんですけど。カステラ消費量が全国1位。\n**小俣・太田：** あー、なるほど。\n**小俣：** それはみんな納得、納得しますよね。\n**石井：** お土産で買っていくカステラ、長崎のカステラはもう、みんな思いますよね、そうだよねって。\nで、あと海岸延長っていうのが一番長いと。北海道とか広い地域よりも長くて。\n**小俣：** 海岸線が入り組んでるってことですね。\n**石井：** 入り組んでるのと島が多いのと、ということで。めちゃめちゃ長いというのが1位みたいな。4,000km以上ある。\n**小俣：** ほう。\n**石井：** あとは意外なところも見てみると、みかん消費量が全国1位らしいんですよね。\n**小俣：** 意外ですね、長崎の人はみかんよく食べてるんだな。\n**石井：** 長崎で特産品がみかんっていうイメージもないですけど。\n**小俣：** ないですよね、もうなんか、さっきのカステラのイメージはあるけどみかんはないな。\n**太田：** そうそう。\n**小俣：** 今度スーパー行って、どれだけみんなみかん買うか見といてください。\n**石井：** 見ときます、あ、結構みかん買ってるっていうのが分かるかもしれない。あのみかんって、岐阜とかだと冬の食べ物のイメージがあるんですよ。\n**小俣：** ああ、はあはあ。\n**石井：** 夏とかあんまり食べずに、冬に食べるイメージがあるんですけど。もしかしたら長崎県民はもう毎、季節関係なくみかん食べてるかもしれないですよね。\n**小俣：** あとちょっとあれですけど、みかんは温州みかんなのか、なんか少しこう、なんていうか、結構南の方だと柑橘類いろんな種類があるんで、それも入ってるのかっていうのはあるかもしれないですね。\n**石井：** ここで言うみかんっていうのは何を指すんでしょうね。まあ、みかんって普通に手で剥く温州みかんをイメージしますけどね。\n\n**(6:01-8:00) [ガソリン代と公共交通]**\n**石井：** そう、あとですね、ガソリン代が高い。ガソリン価格が多分全国1位で高い。\n**小俣：** あれなんですかね、坂が多いから輸送コストが高いのかな。\n**石井：** 輸送コストが高いんですかね。確かに高かったイメージがありますね。\n**太田：** やっぱり海岸線も長いから複雑な、道路も複雑なんじゃないですか（笑）。\n**石井：** ああ、離島も多いから離島は高くなりがちとかあるんですかね。\n**太田：** ああ、それはありますね。\n**小俣：** あと結構みんなガソリンの消費が多いから、高くても売れるからとかあるのか、わかんないですけどね。\n**石井：** あとはバス・タクシー保有台数っていうのが全国1位ということで、これは何に対しての保有台数なのかわかんないですけど。確かにバスはめちゃめちゃ走ってるんですよね。タクシーもあるし。観光地だからタクシーもあって。\n**太田：** バス代も1位。\n**石井：** バス代も1位、だからみんな結構公共交通機関を利用するというか。\n**小俣：** へー、じゃあバスが結構走ってるんですね。\n**石井：** バスはすごく走ってます。便利がいいですね。車とかなくても普通に過ごせる感じ。\n**小俣：** あ、長崎ってGTFS（標準的なバス情報フォーマット）みんな出してるのかな。\n**石井：** うん、出してるんじゃないんですか？なんか。あとバスだけじゃなくて路面電車っていうんですかね。もあって、それがすごく、あの、本当初乗り140円で全区間行けるんですよ。\n**小俣：** あ、それは手頃でいいですね。乗ろうって気になりますよね。\n**石井：** そう、区間関係なく乗ったら140円でどこまでも行けるっていうタイプなので。\n**小俣：** やっぱその安いっていうのも大切だな。\n**石井：** そうですね、そういう風に安いっていうのは大切ですね。なので、まあそういったところがある、そんな土地柄ですね、長崎。長崎県、4つぐらいバス会社GTFS出してるな。1、2、3、4、5、6個。\n\n**(8:01-10:12) [シビックテックとCode for Nagasaki]**\n**石井：** そう、それであと長崎でシビックテックっていう風な形で検索したら、Code for Nagasaki（コード・フォー・ナガサキ）というのがあるようですと。\n**小俣：** へー、誰がやってるんだろうって思っちゃいますね。\n**石井：** で、ちょっとホームページもあって、2017年に立ち上がっていて。アーバンデータチャレンジとかにも応募されたのかなっていう。\n**小俣：** あー、なんか、聞いたことある、Code for Nagasaki。\n**石井：** 石井さんも参加しますという話も書いてあったりしますが。最近の投稿で言うと、一番最近の投稿で言うと2020年で終わっているので。まあここ最近はあまり活動がされてないのか、もしくはホームページの更新がないだけなのかもしれないですけど。そんなようなところですかね。\n実はあの九州では一応Code for Nagasakiも認識はされているようなので。Code for 九州、佐賀の牛島さんとか福岡の徳永さんとか、まあその辺りと繋がると長崎の方も紹介してもらえるかもなと思いながら。はい、今はまだ、あの長崎の地に慣れることを優先しており、あまり活動には積極的に参加できないかなと思うんですけど。\n\n**(10:13-11:54) [エンディング]**\n**石井：** まあ、いろんな土地で、その土地の特徴を活かしたというか、土地を理解して活動したいなとは思っているので、もし自分も落ち着いたら長崎でもなんかやれたらなとは思ってますけどね。\nということで、今日は「長崎は今日も雨だった」ということで。実は今日は晴れてたな。晴れてたかな。でもよく雨は降るイメージはやっぱりあるんですよね、ちょこちょこと。ずっと晴れてるっていうよりは、なんかこう、なんて言うんですかね。朝雨が降って昼間は晴れるみたいなことが多いですね。そんなような土地柄でもありますので。ぜひまた小俣さんや太田さんもね、長崎来る機会があれば。\n**小俣：** はい。\n**石井：** なんかいろいろやりましょう。\n**小俣：** ああ、なんかイベントがあれば（笑）。\n**石井：** なんかイベントあって。行ってみましょうね、行ってみたいっていうことで。はい。ということで、長崎の紹介でした、ということで。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。"
}