{
  "episode_number": "0.5.18",
  "file_name": "ep0.5.18.m4a",
  "sub_title": "Web3で何が変わる？巨大ITの独占から分散型へと向かうネットの新たな形",
  "detailed_description": "次世代のインターネットとして注目を集めるWeb3。本エピソードでは、石井、太田、小俣の3名が、かつてのWeb1.0から現在のWeb2.0までの変遷を振り返りながら、分散型の未来がもたらす変革の本質に迫ります。巨大IT企業にデータが集中する現状への課題や、ブロックチェーンが可能にする新たな個人の繋がり、そしてトークン経済の可能性について、初心者にも分かりやすく紐解いていきます。\n\n利便性と引き換えに個人情報を預けてきた私たちの生活は、今後どのように変化するのでしょうか。インターネットの原点回帰とも言える分散自立の概念を深掘りし、Web3が実現する自由で透明性の高い社会の姿を一緒に探っていきましょう。",
  "summary": "石井、太田、小俣の3名による本ポッドキャストでは、次世代のインターネット概念であるWeb3をテーマに議論が交わされました。まず、静的な情報を閲覧するのみだったWeb1.0から、SNSなど双方向のやり取りが可能になった現在のWeb2.0までの変遷を振り返ります。Web2.0は非常に便利である一方、一部の巨大IT企業にデータや権限が集中している点が課題として指摘され、これに対するカウンターとしてのWeb3の性質が浮き彫りになりました。\n\nWeb3の定義については、Wikipediaなどの情報を参照しながら、ブロックチェーンや分散化、トークン経済といった重要キーワードが紹介されました。特定の企業がデータを牛耳るのではなく、かつてのP2P技術のように個々が繋がる分散型の世界へ戻ろうとする動きであると解説されています。利便性と引き換えに個人情報を預けている現状への懸念や、過去の技術的な試行錯誤にも触れつつ、Web3が具体的にどのようなメリットをもたらすのかを考察しました。最後は、分散自立という概念を深掘りする必要があるとして、次回の議論へ期待を寄せる形で締めくくられました。",
  "transcript": "[0:24] 石井：はい、今日も岐阜の石井と\n[0:25] 太田：埼玉の太田と\n[0:27] 小俣：川崎の小俣が\n[0:28] 石井：お届けしますと。いうことで、今日は久々にちょっとね、テクニカルな話をしようかなと思ってます。ね。どうですか太田さん、最近なんかテクニカルなことしてますか？\n[0:44] 太田：テクニカルなことしてるって（笑）。\n[0:47] 石井：雑な質問で。\n[0:50] 太田：雑ですけどね、でもいろいろまあ調べたりしてて、最近言われてるのがWeb3っていう。\n[0:59] 石井：Web3。おー、なるほど。じゃあ小俣さんなんかテクニカルなことしてますか？\n[1:07] 小俣：いや、私もそんなにWeb3は詳しくは無いので、皆さんと同じ、皆さんというか、これから色々教わりたいっていうところですね。\n[1:18] 石井：なるほど。ちょっとしたキーワードとしてね、Web3ありますね、確かに。うん。\n[1:24] 小俣：ただまあ、やっぱりそのキーワードは、あの、いろいろ耳には入ってくるので。ただどんなものかがまだよくわかってないですよね。\n[1:32] 石井：そうですね。うん。まあすごく単純な私の理解でいうと、Web1.0みたいなのがあって、Web2.0があって、それが今の時代で、Web3っていうのはこれからのWebみたいなイメージですよね。あの、すごく時系列的に。Web3って言ってるのはね。\n[1:56] 石井：で、えっと、Web1の時代っていうのはどっちかっていうと、ホームページ、静的なホームページがあって、そこからみんなが、あの、アクセスしてデータをダウンロードしてくると、いうような感じ。\n[2:11] 石井：で、Web2.0っていうのは、あー、今皆さんが、SNS、SNSだとちょっと違うかもしれないけど、なんかいろんなサービス、\n[2:20] 太田：ブログとかが、そのころよく言われてたかなと思ってますね。\n[2:24] 小俣：よく言えば双方向って言いましたよね、双方向な感じ。読む、読むだけじゃなくて発信も、\n[2:29] 石井：発信もできるとかね。うん。そのつど何かできるとか。よ、インタラクティブみたいな感じのね、やつ。じゃあ、Web3って何よ、っていう話ですよね。次のWeb。\n[2:42] 太田：ふんふん。\n[2:43] 小俣：ね、何でしょうね、これがねよくわかんないですよね。\n[2:45] 石井：わかんないですよね。いや、次のWebが何なのかと。いうことで、そういう時はググってみるといいと。いうことで、あるサイトのね、ちょっとね、あの定義みたいなのをね、えー、読んでいこうかなと思いますけども。\n[3:06] 石井：ちょっとこれはあんまり良くないサイトかな、綺麗にまとまってないので。なんかいいところある、ありますかね？\n[3:19] 小俣：ちょっと私もググってみようかな。\n[3:21] 石井：うん。みんなね、ググってみましょう。ちょっとググってみよう。\n[3:24] 小俣：Web3もいろんな情報があって、いろんな情報があって、やっぱり言ってる人によって少しずつ違ってくるので。\n[3:32] 石井：僕、一つね、最近の金言。迷ったときはWikipediaみたいなね、あの、最近覚えた金言で。迷ったときはWikipediaを読んでみましょう。\n[3:42] 小俣：うん、Wikipediaをちょっとね、これは読んでも多分ね、大丈夫だと思うんで。はい。\n[3:46] 石井：まあ、Web3とは次世代のワールドワイドウェブとして提唱されている概念である。分散化、ブロックチェーン、トークンベース経済などの要素が取り入れられており、一部の技術者やジャーナリストは、ビッグテックと呼ばれる大手IT企業にデータやコンテンツが集中しているとされるWeb2.0とこれを対比させている、ということですね。ちょっとわかんない言葉がたくさん出て、あの、わかんないですけど。\n[4:18] 小俣：なんか、うん、ちょっとまだWikipediaの説明がわからないですね。\n[4:23] 石井：わかんないですね、ちょっと。Wikipediaは説明が、ちょっと説明がわからないっていうね、ちょっと。あー、まあ新しい言葉っぽい感じがしますよね、なんか定義がパチっと決まってるわけじゃなくて。まあみんなが言ってることをちょっと集めてあると。いうことなので。\n[4:47] 石井：要は、あの、まあ今だといろんなサービス、まあTwitterなり、えーっと、Facebookなりとかのサービスであっても、まあ双方向でインタラクションできるんだけど、その間に仲介役として企業、巨大企業がいて、まあすごく広い意味で言っちゃえばAppleやGoogleもそうだし、そういうところがなんか自分たちのデータを抑えているみたいなね、そういう捉え方をしてそうじゃない世界を目指そうみたいな話なんですかね。\n[5:18] 小俣：うん、そうですね。もともとWebってみんなの、みんながドキュメントを持ってそれを共有するっていう考えだったのが、まあ今のWeb2っていうか2.0ですかね、ってところでいう、あの、ビッグカンパニーの人たちがビッグデータを全部、えー、持ってるよねっていうところを、また元に戻そうっていう考えとも言われてますよね。\n[5:40] 石井：なるほど.\n[5:41] 小俣：昔に帰るじゃないですけど。\n[5:43] 石井：昔はあーそうか、各サーバーが立っててみたいな。\n[5:47] 小俣：各サーバーが立っていて、そこのドキュメントをみんなで共有をしていたっていう、あー、誰かが、あの、ひとりで持ってるって感じではなかったですよね、っていうところが。\n[6:00] 石井：Web1.0と言われているところですよね。\n[6:03] 太田：ホント1.0のときってみんながサーバー立ててみんなが線繋いでたんですよね。\n[6:07] 石井：物理的にね、物理的に。あの、本当に。ね、仮想的じゃなくて。\n[6:13] 太田：あー、大学とか研究室とか、そういうところがこう線を引っ張ったみたいな、もう僕ニュースでしか知らないですけども。\n[6:22] 小俣：うん。\n[6:23] 太田：それからなんかプロバイダーとかまあなってきてこう、今や外に歩けばこう携帯とかでも繋いでいくわけで。なんかそのハードとかネットワークの意味でも、そういったところにこう大手のアレにこうずっと集中してるっていうようなイメージが、2000年代以降あるなと思ってて。\n[6:45] 石井：そうですよね。ただ、あの、僕もそのインターネットの黎明期のね、まあそういう時代も知ってますけど。そのころ不便だったのは、いいコンテンツがあるのにたどり着けないっていうね。そのときはポータルサイトみたいなのがね、あって。そのポータルサイトを一生懸命メンテナンスして作っていかなきゃいけないっていう時代があった時にGoogleが出てきたんですよね。\n[7:10] 小俣：なるほど。\n[7:11] 太田：まあそうですからディレクトリサービス、ここら辺は老人会になってくるんですけども。\n[7:16] 小俣：ディレクトリサービスって手動で集めてた。\n[7:19] 石井：そう。あの、でGoogleが来た時にすごく僕感動したんですよね。うわーっと思ったんですよね、うん。\n[7:26] 小俣：そうですね。日本でいうとYahoo!があったものからGoogleが来て、うん、あーこんな.ね.最初はポータルだからね、一生懸命集めてた感じがあったんですよね、うんうん.\n[7:38] 石井：そう。だけどそれが自動でどんなところでも探しに行くぜっていう。あ、自分の望む情報がすぐ手に入るみたいなね。まあそういうね、便利さもある2.0だったとは思うんですけどね。まあその便利さが際立ってきてっていうことで。\n[7:56] 石井：じゃあまた元に戻るっていうと変だけど、じゃあおのおのの、あの概念とか、逆にそういうデジタルなことが、あの価値みたいな、何て言うのかな資産価値みたいな。そういうことが生まれてきてるっていうことなんですかね。その、そういうのを搾取されてるみたいなことを思うようになってきたっていう、何でしょうね。\n[8:22] 小俣：うん、なんと言ったら、どういう表現をしたらいいかわかんないですけど。まあ要は、あの、一部の企業が全部、あの牛耳ってるよねっていう、あのデータとかそういう。\n[8:33] 石井：例えばGoogleのアカウントにしても、うんうん。\n[8:35] 小俣：というところなんだと思いますけどね。\n[8:37] 石井：ただ私は普段そのGoogleさんとかでアカウントを使っているのは便利だから使っててね。牛耳られてるというマイナスの面もあるのかもしれないけど、まあ当然プラスの面もあるなと思って使ってるんですけど。ね、その辺は人によって考え方がいろいろ違うのかなっていう気がしますよね。\n[9:00] 太田：そうですね、なんか写真とか位置情報とか、まあマップとかのそうなんですけど、うん、結構あのGoogleに預けるというか、あの、便利なので魂を売ってますっていうような。\n[9:11] 石井：ね、そうそういうちょっとね、あの。だからその便利さと引き換えに何がマイナスになってんのかね。そう、ちょっと意識してる方はそんなに気にならないかもしれないけど、やっぱり単純にね何がわか、中身わかんないからね。あの情報吸い上げられてるとか自分個人の情報とか、位置情報とかね、そういうあの年代の情報とかそういうのが使われちゃってるって聞くだけで嫌だなって思う、気持ち悪いなって思う人も確かにいるかなっていう気がするんで.\n[9:43] 石井：そういった意味で、じゃあWeb3って何が良くなるんですかね、そういった時代から.じゃあそれが無くなったとしたら、じゃあ何が良くなるんでしょう？\n[9:57] 小俣：うーん、そこがねよくわからないですよね。\n[9:59] 石井：あ、じゃあそこがよくわかんないですよね、僕もよく。\n[10:01] 小俣：わかんないですよね、うーん。まあよくWeb3は分散自立とか、そういうような。\n[10:08] 石井：分散自立とか言いますね。うん。\n[10:13] 小俣：そのほうがどうなんですかね、そこは太田さん。\n[10:15] 太田：ひとときP2Pがまあ流行ったというか、ね。バッと広がった時代があったじゃないですか、2000年中盤ぐらい。うんうん.\n[10:27] 太田：あの頃でも、まあファイル交換ソフトとかもあったりWinnyとかの開発とかもあったりしてて。僕なんかそのWinnyの中で、あのファイル交換だけじゃなくてBBS機能を持たせたものっていうP2PのBBSがあったりとかいうのが、これで、これなんかWeb次に、これこそ次のWebかなと思ったけども。\n[10:57] 太田：なかなかそのやっぱりネットワークの効率とか考えたりするところでうまく行かなかったのかなっていう、うーん、なんかもう単純に感想なんですけどね。イメージを持ってて.\n[11:13] 小俣：なかなか上手くいかなくて。P2Pで割に一番なんか広がったのSkypeだと思いますけどね。Skypeも、ただ随分やっぱり、あの改良してくことによって、えー、随分P2P、ピュアなP2Pではだんだんなくなってったとありますけどね。\n[11:32] 太田：まあなんかその、まどこまでをそういうP2Pでやるかみたいなところのさじ加減とかっていうのが変わってったのかなと思って。で、またあのビットコインとかに象徴されるブロックチェーンっていうのもあったり、なんかスマートコントラクトとか言われてたりするので。\n[11:53] 太田：そういったのも今やっぱりいろんなものが出てきて、これから次どこに行くのかなっていう。\n[12:02] 小俣：多分、うん、これはなんか私のまだイメージなんだけど、まあ過去にあったものが、また同じようにそういうP2Pとかそういう分散型の考えが出てきた、また新しい表現の仕方の、のが今のWeb3なんだろうと思うけど。\n[12:22] 小俣：またそこでやっぱりいいとこ悪いとこがこれからやっぱりこう、なんていうの、あの進化をしてくってところがあって。そこが上手くいかなければまたWeb4とか、Web4とかWeb5っていうところに行っちゃうのかもしれない.\n[12:32] 石井：まあ、はい。ちょっと僕もちょっとね思うところはあるので、ちょっとね時間も来ちゃったんで次ですね。あの、こんなことじゃないかなと思っているところがあるのでそれをね、またいろんなキーワードがあるんですけど。\n[12:49] 石井：分散自立ってことを考えてた時に、こ、要は、あの、こういう条件が揃うとこう、なんていうのかなそういう世界もあるかなっていうのを思ってるのでその話をね、次回ちょっとしようかなということで。あの、今日はこの辺で終わりたいと思います。ありがとうございました。\n[13:06] 全員：ありがとうございました。"
}