{
  "episode_number": "0.15.18",
  "file_name": "ep0.15.18.m4a",
  "sub_title": "撮るだけで街がデータに！写真共有プラットフォーム「レポット」が拓く新しい街歩き",
  "detailed_description": "スマホで撮るだけで街がデータに！今回は、写真共有プラットフォーム「レポット（Repot）」を特集します。\n\nCode for Ikomaの佐藤氏らが開発したこのアプリは、その場の状況を即座に位置情報付きでオープンデータ化できるのが最大の特徴。あえて過去の写真を投稿できない仕組みにすることで、「今、ここ」のリアルな可視化に特化しています。\n\n桜の開花状況から公園のルール集約まで、住民の手で街を便利にするアイデアが満載。プライバシーへの配慮や今後の展望など、シビックテックが拓く新しい街歩きの形を、いつもの3人が雑談形式で楽しく紐解きます。地域活動をアップデートしたい方、必聴です！",
  "summary": "シビックテックの最新情報を雑談形式で届ける「シビックテック 井戸端キャスト」の本エピソードでは、写真共有プラットフォーム「レポット（Repot）」の魅力と活用可能性が語られました。\n\nシビックテックさいたまの太田氏が紹介する「レポット」は、Code for Ikomaの佐藤氏や奈良先端科学技術大学院大学の松田氏らが開発したWebアプリです。最大の特徴は、スマホで撮影した写真を即座に位置情報付きで公開・オープンデータ化できる簡便さにあります。既存のアルバムからの投稿をあえて制限し、「今、その場」の状況を共有することに特化しています。\n\n具体的な活用例として、桜の開花状況の記録や釣果情報の共有が挙げられたほか、公園の利用ルール（ボール遊びの可否など）を住民の手で集約するアイデアも提案されました。Googleアカウント等を持たない層でも参加しやすい利点がある一方、プライバシー保護（表札や顔の映り込み）への配慮の重要性についても議論されました。\n\n今後は、鯉のぼりの掲出状況のような季節行事を全国規模で可視化するなど、地域を超えたデータ収集ツールとしての発展に期待が寄せられており、シビックテックにおける新たな情報共有の形を示す内容となっています。",
  "transcript": "「シビックテック 井戸端キャスト」の音声内容を詳細に文字起こししました。\n\n---\n\n### **シビックテック 井戸端キャスト 文字起こし**\n\n**【出演者】**\n*   **石井：** 長崎在住（4月から転勤）\n*   **太田：** さいたま在住（シビックテックさいたま）\n*   **又（また）：** 川崎在住\n\n---\n\n**00:00 - 石井（ナレーション）**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」、始まります。\n\n（拍手のSE）\n\n**00:23 - 石井**\nはい、今日も長崎の石井と、\n\n**00:26 - 太田**\nさいたまの太田と、\n\n**00:28 - 又**\n川崎の又がお届けします。ということで。\n\n**00:33 - 石井**\nえー、今年4月からですね、私、長崎に転勤になりまして。今、長崎から収録しております、ということで。「長崎の石井」を定着させようかなと思っております。はい。\n\n**00:46 - 太田**\n初めて聞きました。\n\n**00:48 - 又**\n（笑）なんかちょっと違和感、違和感しかないですよね。\n\n**00:53 - 石井**\nまあ、そのうち慣れるかも、ということで。ちょっと長崎ネタはまた次回以降やろうかなと思ってるんですが、今日はちょっとイベントの紹介を太田さんにしてもらおうかなと思っております。はい、太田さん、どんなイベントですか？\n\n**01:12 - 太田**\nあ、そうですね。あの、私、さいたまの太田、シビックテックさいたまっていう団体をやってるんですけども、そこで毎月勉強会をやっていて。この4月の勉強会は、オンラインで「写真で街の様子を共有するプラットフォーム『レポット（Repot）』の魅力を知ろう」ということで開催しました。……しました、って感じになるんですかね。\n\n**01:40 - 石井**\n収録日ではまだ開催してないんですが、実際イベントとしては4月18日に開催するっていうことで。これ配信されてる時にはもう終わっちゃってるっていうことですけども。はい。\n\n**01:54 - 太田**\nいや、あの、前の回でも言ったんですけども、今年「アーバンデータチャレンジ」のファイナルイベントで、初めて知ったんですけども。あの、Code for Ikoma（コード・フォー・生駒）の佐藤さんと、あと奈良先端科学技術大学院大学の松田さんがやっていらっしゃる「レポット」という、写真を共有する、そしてオープンデータにするプラットフォームがある、と。\n\nそれを使って、今、この春……去年からかな、桜の開花とか名所とかっていうのを投稿して、実際にオープンデータとして共有するっていう仕組みがあった、ということで。あ、なんかこの写真とみんなのスマホで撮って、位置情報もあって、それが公開されて共有されて、すごくいいな、どんな風に使えるんだろうかっていうところで、すごく興味があったので。で、実際にちょっと触ってみたり、でもっと知らないことを聞こうと思って、今月の勉強会のネタにしたっていう次第です。\n\n**03:15 - 石井**\n「写真で街の様子を共有するプラットフォーム」なんですね、そのレポットっていうのは。\n\n**03:21 - 太田**\nそうですね、実際はそのWebアプリとして作られていて。実際に触ってみたところ、すごい簡単なんですよ。\n\n**03:36 - 又**\nへぇー。\n\n**03:38 - 太田**\nなんか写真撮って、それ投稿して共有するって、ちょっと今だとひと手間かかったり、撮ったものそのままやるために、まずフォームに入れてとか、緯度経度読み込んでくれるのかなとか思ったんですけど。僕、AndroidとiPhone両方で試してみたんですけども、アプリの中で写真を撮って、そこでハッシュタグをつけて（つけなくてもできるんですけど）、それで送信ボタンを押すと立ちどころに共有されるっていう代物ですね。\n\n**04:26 - 石井**\nなるほど。\n\n**04:32 - 太田**\nその瞬間に撮った写真だけ、その場でアップするっていう方針みたいで。あの、すでに撮ってた写真をアップするっていう感じではなかったんですけども。\n\n**04:45 - 又**\nじゃあ、今ある写真をアップロードとは……ではない。\n\n**04:52 - 太田**\nそうですね、今撮ったものですね。\n\n**04:58 - 石井**\n要は、元々持ってる写真をアップするというよりは、このアプリで写真を撮ってアップする。\n\n**05:07 - 太田**\n即アップするという。まあ、そういうところに機能を絞ったんで、これだけ簡単に使えるのかなっていう気がしました。\n\n**05:18 - 石井**\n実際どうかっていうのは、またイベントで詳しく聞こうと思うんですけど。\n\n**05:25 - 太田**\nそうですね。\n\n**05:26 - 石井**\nハッシュタグとかを決めて、グループで街を探索したりだとか。よく「街歩き」とかして写真の共有をしたいんだけど、私もCode for Gifu（コード・フォー・岐阜）でやった時に、写真共有をちょっとGoogleのアカウントで共有アルバムでっていうのが、結構最近の当たり前のやり方になってきてはいるんですけど。それだとちょっとGoogleのアカウント持ってないとか、なんかやり方わかんないみたいな話があったりするので。\n\n**05:58 - 太田**\nあと位置情報も含めて共有するっていうのが、やっぱり10年前とハードルが変わってきたなって。\n\n**06:08 - 石井**\nあー、まあそうですね。確かに。写真だけ、イベントの写真だけ共有する分にはね、それでいいんですけど、位置情報がついてこなくなっちゃってるので。で、ちょっと今レポットのそのプラットフォームのページを見てますけど、これ本当いろいろ使えるんですかね。なんか「桜の写真を撮って上げよう」だとか、「釣った魚の情報を上げよう」みたいな、そんなのもあるみたいですね。\n\n**06:36 - 太田**\nそうですね。なんか、イベントに対してハッシュタグ決めてやっていて。まあこの「桜が咲く」って書いて「サクサク」っていうハッシュタグで桜を集めたり。今やってるのは中四国……中国四国地方の魚の釣果（釣ったもの）をレポートしようっていうのも上がっているみたいです。\n\n**07:00 - 石井**\nもういろんなことに使えますよね。\n\n**07:07 - 太田**\n実際さいたま、シビックテックさいたまでも、今度「公園のオープンデータ」使って、その先に何を載せていくかみたいなところも話したりするんで。その際にやっぱり僕、興味あるのはその「公園のルール」とかですよね。\n\n**07:25 - 又**\nふんふん。\n\n**07:27 - 太田**\n「この公園ではなんかボールが使えません」とか、「小学生だけ使えます」みたいなことが書いてあるところが近所にあったりするんですけども。そういうのが含めて、ポチポチっとみんなで集めるっていうのにすごく使えるんじゃないかなと思って。\n\n**07:44 - 石井**\nだから、グループで一緒になって回るっていうよりは、参加者がとりあえず街に散ってもらって、いろんな場所で写真を撮ってきて、このプラットフォームで写真をアップしてくれれば、どこで撮ってきた写真かっていうのもすぐわかるっていう感じですかね。\n\n**08:06 - 太田**\nアカウントの登録とかも必要ないですかね？\n\n**08:09 - 石井**\nそうですね、アカウント登録できるんですけども、しなくてもできちゃう。ただ後で修正しようとかしたりする時はアカウントが必要とか。まあちょっとシステム的にどうなってるのかっていうのはまた詳しく聞いてみようと思いますが。\n\n**08:32 - 太田**\nそうですね、気になるところではありますね。簡単に、今見る感じだと、こういうのがちゃんとできるといいですね。\n\n**08:50 - 石井**\nで、レポットの「レポットアーカイブ」っていうサイトもあって。その中では、撮った写真とかをちょっと整理して表示させてるかなっていう。\n\n**09:10 - 太田**\n先日ちょっとうちの近所と、あと川越に行ってきて、桜も撮ってきた様子とか、その時の僕の撮ったやつとかも早速ここで公開されているので。\n\n**09:27 - 石井**\nあ、なるほど。じゃあ一つ注意点は、公開されてしまうので、あまりプライバシーに関わるような写真を撮って上げるのは良くない感じですかね。\n\n**09:44 - 太田**\nそういったところもどういう風になっているのかっていうのを聞いていこうかなと思ってます。\n\n**09:50 - 石井**\nそうですね。家の表札みたいなのが映り込んでそのままアップしちゃうとか、もしくは人が結構わかる感じで映り込んでそのままアップしちゃうとか。そういうのは気をつけなきゃいけないとか、いろいろありそうですね。\n\n**10:14 - 太田**\nまたこれでちょっと……桜はだいぶこちらではもう散って葉が目立つようになってきたんで。次は何を撮ろうかなみたいな感じですね。\n\n**10:33 - 石井**\n例えば面白いのは、最近長崎でもそうなんですけど、「鯉のぼり」が結構泳いでるんですよね。全国でいろいろやってますよね、鯉のぼりをなんか川原とかでやってるとか。\n\n**10:51 - 又**\nそうか、もう鯉のぼりの季節なんだ。\n\n**10:55 - 太田**\nさいたまでもあリますからね、そういうの。かなり大きな鯉のぼりとか、いっぱい川の上に流れているやつとか。なので、そういうのもちょっと撮って集めてみるといいかなとか。狭い地域ではなくて逆に広い地域の感じになりそうですけどね、その場合は。\n\n**11:15 - 又**\n桜も東北の方に流れて、どんどん流れていって移っていってるので。まだまだこれから桜だよっていうところもあるし。鯉のぼりだったり、もう海開きやってるところも南の方ではあると。いいですね。\n\n**11:42 - 石井**\nというようなイベントなので、また実際の活用についてはレポートいただければなと。\n\n**11:51 - 太田**\nはい、またイベントのレポートとして。\n\n**11:53 - 石井**\n今後とも追いかけていきたいなと思ってます。はい、ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**12:01 - 太田・又**\nありがとうございました。"
}