{
  "episode_number": "0.15.6",
  "file_name": "ep0.15.6.m4a",
  "sub_title": "世界の祭典オープンデータデイ！埼玉の「公園×テクノロジー」開催レポート",
  "detailed_description": "世界各地で同時期に開催されるオープンデータの祭典、オープンデータデイを特集します。国内外で数多くのイベントが企画される中、埼玉県では最新のデータを活用した公園とテクノロジーの融合という非常に興味深い試みが行われました。\n行政担当者から小学生まで多様なメンバーが集まったワークショップでは、防災や子育ての視点から公園の新たな可能性が熱く語られます。単なるアプリ開発に留まらない、データを通じて地域の人々が繋がり、共創していくことの醍醐味と未来へのヒントが詰まったエピソードです。",
  "summary": "このポッドキャストでは、シビックテックに関わる石井氏、小俣氏、朝門氏の3名が、世界各地で同時期に開催されるオープンデータの祭典、オープンデータデイについて語っています。このイベントは各地域のコミュニティが自主的に企画するお祭り的な側面が強く、全世界で270件以上のイベントが登録され、日本国内でも多くの地域が参加しています。朝門氏は10年にわたる自身の参加経験を振り返りつつ、公式登録以外にも各地で活発な活動が行われている現状を共有しました。\n\n具体的な事例として、小俣氏から3月初旬に行われたシビックテック埼玉のイベント報告が行われました。今回のテーマは公園とテクノロジーの融合で、さいたま市が公開した最新のオープンデータを活用し、防災や子育て、動植物の保護といった多角的な視点から公園の可能性を模索しました。イベントには行政担当者やNPO、小学生など多様な立場から20名以上が集まり、ワークショップを通じて公園情報の収集方法やデータの維持管理における課題について議論を深めました。結論を急ぐのではなく、まずは多様な関心を持つ人々が集まり、将来的なアプリ開発やサービス構築に向けた継続的なつながりを作ったことが大きな成果として語られています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 石井：はい。今日も岐阜の石井と\n\n[0:23] 太田：埼玉の太田と\n\n[0:24] 小俣：川崎の小俣がお届けしますという\n\n[0:28] 石井：ことで。ええと今日は、オープンデータデイの紹介をしようかなと思ってます。はい。以前も、オープンデータデイっていうのがあるよっていう紹介をしたと思うんですけど、実際全国で、っていうか全世界で、やられてますよね、っていう感じですね。たぶんこの配信がされてる頃には、まあ、あのオープンデータデイのイベントは一通り終わってる、終わってると言いつつ、まあ、終わってないものもあるとは思うんですけど、\n\n[1:03] 小俣：オープンデータウィークっていう、ウィークっていうのは終わってるはずっていうことで、まあちょっと開催レポートを、何回かに分けて紹介していけたらなっていうふうに思ってます。ちなみに、ええとオープンデータデイっていうのは、あらためて言うと何でしょうね。公式サイトの、日本語訳を見ればいいかな。日本語訳。よいしょ。はい。オープンデータデイっていうイベントページがあるんですけど、それは毎年世界で開催されるオープンデータの祭典です。世界中のコミュニティがこの日にそれぞれでオープンデータを利用するローカルイベントを開催しますということで、まあ、\n\n[1:53] 太田：お祭りって昔から言ってます。\n\n[1:56] 小俣：お祭りっていう感じですよね。うん。私実は2013年、ん？14年なのかな。2014年のオープンデータデイから結構ずっと参加してますね10年目になるのかな。うん。\n\n[2:12] 太田：え、すごくいいのがローカルイベントを開催するんですよね。なんか規定があるわけじゃなくて、みんなでオープンデータに関するなんかイベントをやりましょうって言って。\n\n[2:23] 小俣：そうです。みんな各地でやるってとこで、どっか中心になんか大きなイベントがあってって感じではないんですよね。そうなんですよね。で、バラバラバラバラと。で任意で、ええと集まってるところは、少人数とかね、2、3人でやってるところもあれば、あのー大規模に、えー数十人集めてイベントやるみたいなところもあります。で、実際そのオープンデータデイの、おーサイトがあって、そちらで、えー登録されたイベント数を見てみると、今のところ276イベントが登録されていると。これ全世界ですね。\n\n[3:00] 小俣：こんな感じ、こんな感じと言っても伝わらないですね。\n\n[3:04] 太田：あー、もう5大陸すべてで。\n\n[3:07] 小俣：そうですね。5大陸すべてで、えー少なくともやってますね。ぱっと見やはりヨーロッパが結構集中しているかなっていうのと、意外とアフリカも集中してますよね。\n\n[3:20] 太田：中東もありますね。\n\n[3:21] 小俣：うん、南米もあるし、北米もある。で、あとアジアの方でみると、そうですね、インドとかの北の方なのかな。この辺もあるし、やはり日本も結構多くイベントが登録されているっていう感じですかね。で、日本のイベントに絞って言うと、今のところこの公式ページに登録されているイベントの数としては17イベントありました。ま、実際はもう少し、あのたぶんイベントやってますよね。これ登録するかどうかも任意なので。\n\n[4:01] 太田：そうですね。あの、フォームで投稿しないといけないっていうか。\n\n[4:05] 小俣：そう。英語のね、フォームで投稿しないといけない。これどこまで英語で書くのかなとか。はい。ですのでそのフォームを投稿しないと、ま、ここに登録されないということで、はい。で、ええと、まあこの、あのポッドキャストを配信しているこの3人のメンバーも、それぞれこのオープンデータのイベントに参加してきたので、ま、それに対してちょっと簡単に振り返りをしていこうかなっていうふうに思ってます。\n\n[4:33] 小俣：で開催順でいうと、最初が3月2日に開催した埼玉のイベントですね。太田さん。ご紹介いいですか。\n\n[4:42] 太田：うん。はい。ええとねシビックテック埼玉として、えーオープンデータデイ初日、公園テクノロジー、公園をもっと丸裸に、公園に役立つアプリやサービスを考える1日っていうことで。これですね、大宮の、えー街中にあるまちラボおおみやという、えー、アーバンデザインセンター大宮が、えーと持っている、あのイベントスペースを利用させていただきました。なんかね大宮とか埼玉の街づくりに関わる活動だったら使っていいですよっていうところで、あのビルの、おー一角にあるんですけれども。\n\n[5:24] 太田：えーまず、あの昨年さいたま市でも、公園に、公園に関するオープンデータが出た、えーやっと出してくれたっていうところで、ね、そこからこうデータを使ってとか、そもそも公園でどういう問題があるのかなっていうのをシビックテック埼玉としても、ま、毎月のこの相談会とかからめて色々考えてたんですけども、一回こうやって、あのオープンデータのイベントでやってみようということで。\n\n[5:51] 太田：えーでまず前半は、えーとインプットで公園をもっと知るということで、さいたま市のオープンデータ担当の人に、えーま、さいたま市のオープンデータの、おおとは何かとか活用事例とかを喋ってもらったり。今度は、あの防災、埼玉県いつもの防災インストラクター、まあ防災関係で活動されている人に、防災の視点で、えーま、防災と公園ということで語ってもらったりですね。それから、ええと若ものの支援をするNPOの関係者の人に、えーま、子供、若者、親子の視点ということで。特にやっぱり、あのさいたま市でも色んなところがあるんですけど、南区ってちょっと、えー南の方にある、えー地域だと、割とあの公園はあるんだけれども、あの遊びに使える、ボール遊びができる公園が少なかったりして。そういったところについての問題提起をしてもらいました。\n\n[6:52] 太田：で、ええと当日は、まあ本当にあの小学生から本当はNPO関係者とか含めて、20人ちょっと、20数名。\n\n[7:02] 小俣：おー。すごいですね。\n\n[7:04] 太田：集まってですね。で、そこで、えー今度後半ではちょっと4グループに分かれて、アイデアソンというか、まあもう少し深くテーマに分けて話し合ってみるっていうワークをしました。\n\n[7:18] 石井：公園かけるテクノロジーで何ができるっていうような感じのお題だったんですか。\n\n[7:25] 太田：ま、お題として例えばまあ遊具とか親子で遊べるっていう、うーのが一つで、あと公園の情報とかに対する情報をどうやって集めるかとか。うんうん。またあの公園の動植物とかを調べたりとかいう観点と、あとやっぱりイベント情報をどうするかっていうところで、ま、それぞれ活動してたり関わってる人たちの話を中心にちょっとまとめて、あの話し合ってみたっていう感じですね。\n\n[7:59] 小俣：なるほど。\n\n[8:01] 石井：ええ、あのおーイベント開催情報、私も見たときに、すごく面白いなって思ったのは、まあ、あーちゃんとそれぞれなの観点の人がゲストに来てインプットをしてくれて。要は防災であったり、子供の使い方であったり、シニアの視点であったりっていうことで、まあ、あの色んな立場の人が関わってきたんで、なんかどんな議論になったのかなっていうのがすごく興味ありますね。うんうん。\n\n[8:29] 太田：そうですね。まあちょっと、やっぱり短時間の、うん、セッションだったんで、えーなかなかねその結論とかなんかアイデア出たっていうまでいかないんですけれども。でもやっぱりその中で、例えばあのウェルビーイング指標とか、なんか前言いましたね、このラジオでも、えー話しましたけど、そういったものに対して、えーとまあちょっと広めようとしている人もいたんで、えー、ま、そ、それについてちょっとさいたま市でやってみませんか、って話とか、うー、もあってたし、またあの地元のね大宮の大宮公園の方で、えー生物とか関連で色々あの、えーま、活動されている団体とかも、いましたので、そういったところと本当にデータとか位置情報とか組み合わせてこれから今年なんかやっていければなっていうの、ちょっと繋がりみたいなの感じましたね。\n\n[9:36] 小俣：いいですね。\n\n[9:39] 石井：すごく。確かに。まあオープンデータの話のインプットもあってっていうことですよね。うん。その辺のデータの活用みたいな話は、なんか話あったりしたんですか。\n\n[9:54] 太田：そうですね。まあ分析だとやっぱり、おー、ま、ぽんとこう市の方から出されたデータに、が出してくれたデータに対して、どうやってそれ、その他の情報。ま、遊具だったり、うんうん、うん、えーま、動植物だったりっていう情報を入れていくかっていうところも、やっぱ課題で。やっぱり、おー、なるほど。それをやるためにはやっぱこう、ま、市民団体であったりなんかその中間支援団体的なところも含めて、そこらへんをどうやって更新維持していくかっていう、えー、問題についても僕のふわっとしたところでは話してましたね。\n\n[10:41] 石井：なるほど。なんか本当に色んな方が参加されたイベントだったんじゃないかなっていう気がするんですけど。\n\n[10:50] 太田：はい。そうですね。だからこれから、どういう風にそのアプリとかサービスの前にどういう、えー情報集めるとかそういう仕組みを考えるいいきっかけになったと思います。うん。\n\n[11:03] 石井：なんかね、結論なんか出す必要は今の時点ではなくて、なんかね、まずはそういう人たちが集まってなんか話せる場みたいなところを作ったのはすごく素晴らしいなって思ってます。はい。ということでそんな感じで、まあ岐阜の取り組みや、太田さんはねウィキギャップの取り組みみたいなね、こともありますので、このあと以降でですね、またその、おーイベントのお話もしていきたいと思いますということで今日は、あーこの辺でお別れです。どうもありがとうございました。\n\n[11:34] 太田：ありがとうございました。"
}