{
  "episode_number": "0.21.13",
  "file_name": "ep0.21.13.m4a",
  "sub_title": "住所入力が7桁の英数字に！日本郵便「デジタルアドレス」で暮らしはどう変わる？",
  "detailed_description": "住所入力がたった7桁の英数字に！日本郵便の新サービス「デジタルアドレス」を徹底解説します。建物や部屋番号までピンポイントで特定できるこの仕組みは、面倒なネットショッピングの入力や書類への手書きの手間を劇的に減らす可能性を秘めています。\n\n配送の効率化だけでなく、タクシー配車や訪日外国人向けのナビなど、広がる活用の可能性とは？シビックテックの視点から、私たちの暮らしを支える「住所」の未来をパーソナリティ3名が楽しく深掘りします。デジタル化がもたらす新しい利便性を、ぜひチェックしてください！",
  "summary": "日本郵便が開始した新サービス「デジタルアドレス」をテーマにした、シビックテックに関するポッドキャストの要約です。\n\n**【要約】**\n本放送では、日本郵便が導入を発表した「デジタルアドレス」について、その仕組みや利便性を紹介しています。デジタルアドレスとは、住所のすべてを「7桁の英数字」で表現する仕組みです。従来の郵便番号が特定のエリア（街区）までしか特定できないのに対し、デジタルアドレスは建物名や部屋番号まで含めた詳細な住所を個別に特定できる点が最大の特徴です。\n\nトークでは、導入によるメリットとして以下の点が挙げられました。\n1. **入力・記入の簡略化：** オンラインショッピングやホテルのチェックイン、行政書類などの手書きの際、長い住所を書く手間が省ける。\n2. **正確性の向上：** 手書きによる判読不能を防ぎ、コンピューターでの処理も容易になる。\n3. **活用の広がり：** タクシー配車時の目的地指定や、日本語に不慣れな訪日外国人のナビゲーションへの活用が期待される。\n\n利用には郵便局の「ゆうID」への登録が必要であり、現在はゆうパックの発送など限定的な活用から始まっています。今後はECサイトとの連携など、社会全体への普及が期待されており、シビックテックの視点からも新たなサービス創出の可能性を秘めた動向として注目しています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【文字起こし：シビックテック・井戸端キャスト】**\n\n**(00:00 - 00:25)**\n**(イントロ・BGM・拍手)**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n\n**(00:26 - 00:34)**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣がお届けします、ということで。\n\n**(00:35 - 00:54)**\n**石井：** 今日は久々にですね、まあニュースネタというか、のをやっていきたいなと思います。で、えっと、どんなニュースかというと、日本郵便さんが「デジタルアドレス」の導入を発表しました、ということで。デジタルアドレスです。\n\n**(00:55 - 01:14)**\n**太田・小俣：** 何ですか、デジタルアドレス。わかんないです。わかんないです、ということで。\n**石井：** ちょっとね、そのわかんないデジタルアドレス。\n**太田：** どんなアナログなアドレスだったんですかね、アナログアドレスとデジタルアドレスがあるんですかね。\n**石井：** うんうん。っていうことで、えっと、そういうサービスを日本郵便さんが始めたと。まあ、元郵政省って言うと年代がわかっちゃうのかな、もう言わないのかな。\n\n**(01:15 - 01:33)**\n**太田：** まあ、でもあれですよ、郵便物の配達はしていただいてますからね。\n**石井：** そうですね。\n**太田：** よく、あの配達の人たちが、あの日本で一番こう住所とか家に詳しいと言われてて。\n**石井：** で、そのデジタルアドレスっていうのが、あれですかね、5月の26日に何かこう、あのサービスを始めたということで記事になっています。\n\n**(01:34 - 01:53)**\n**石井：** で、まずね、その日本郵便が言っているデジタルアドレスとは、というページがあるんですけど。まあ、住所のすべてが、7桁の英数字になります、と書いてあるんですね。はぁ、はぁ、って感じですね。\n\n**(01:54 - 02:12)**\n**太田：** でもこれって、まあ単純に今までの、今まで使った郵便番号と何が違うんですか。\n**石井：** ねえ、郵便番号と何が違うんでしょう、という話で。えっと、単純にじゃあ郵便番号はと言うと、住所全体がその番号で表されるわけじゃないですよね、っていうのがまず一個ありますよね、多分ね。\n\n**(02:13 - 02:32)**\n**太田：** そうですね。だから、あのよく言う「街区」というか、エリアごとに番号を振っている。一人一人の家とか、そういう建物ごとに番号を振ってるわけじゃない、っていうところが郵便番号であって。\n**石井：** そう。郵便番号が7桁で、えっと、わかる範囲が、例えば「東京都千代田区大手町」ぐらいまでは多分郵便番号で特定はできるんだけど。\n\n**(02:33 - 02:51)**\n**石井：** そっから先の「丁目」「番地」だとか、あとはまあ建物名だとか、部屋番号だとかっていうのは郵便番号だけじゃ特定できないと。\n**太田：** そうですね。誰の家かわかんないですね。\n**石井：** うん。まあ、それでもだいぶ仕分けというか、この、あるエリアの郵便物だよっていうことで分けるだけでもかなり便利なので。\n\n**(02:52 - 03:11)**\n**石井：** まあこの郵便番号っていうのが結構郵便局が出してるんですけど、配送事業者とかも使って、ある程度の荷物の配送先を番号だけ見て判断するっていうことをやってると。\n**石井：** 要はこういう少ない文字で判断できるっていうのは、まあコンピューターには優しいんですよね。長い長い何か日本語とか書いてあるよりは、この少ない数字が書いてあるだけで、それだけで大体わかると。\n\n**(03:12 - 03:32)**\n**太田：** そうですよね。だから、長い住所の人だと書くの大変って、あの有名なのは、京都の人がフルで住所書くのはすごく大変らしいんですよ。\n**石井：** うん。\n**太田：** そういう住所が長いところに住んでる人が、7桁の英数字で表現できるだけで随分、あの楽に。送り状書くとき楽になりますよねってところ。\n\n**(03:33 - 03:52)**\n**石井：** そうですね。あの、うん。なのでこのデジタルアドレスっていうのは本当に英数字7桁を書くだけでその住所がもう表せられるっていうことらしいです。ただ、ピンとこないですよね、まだね。\n**太田：** まあ、でもあれですね。コンビニで宅急便送りたいときとかに、7つ文字書けば、あのいいっていうのが、フルで住所書くよりは楽なのかもしれない。\n\n**(03:53 - 04:12)**\n**石井：** そうですね。で、えっと、まあそのデジタルアドレスっていうページを作ってあって。まあたくさんの不便がありました、手間がありましたってことで、太田さん言ってくれたような、まあいくつかの不便が書いてあるんですけど。\n**石井：** 一つは、まあオンラインストアなどでね、あの自分の住所に配達してほしいときに、えっと、まあ郵便番号入れてぐらいまではみんなやってるのかな。\n\n**(04:13 - 04:31)**\n**石井：** その後こう、町名とか入れてとかって入力するのが結構めんどくさかったり。えっと、まあ自分ちに送る場合は大体登録されてるんですけど、何かあの、例えばプレゼントを買って友達に送りたいみたいなときとかは、友達の住所をいちいち調べて入力しなきゃいけない。あれ、郵便番号なんだったっけ、みたいな話とか、そういうのも調べながらやらないとわからない。\n\n**(04:32 - 04:50)**\n**石井：** っていうことがあって、めんどくさい、っていう話と。あとは、申請書類などの手書き文書ですよね。これはなかなかなくなってはいないですが。\n**太田：** 確かに。デジタル化が進んでるとは言えって、書いてますね。\n**石井：** うん。何か書かされることは多いですかね。うん。\n\n**(04:51 - 05:09)**\n**石井：** 大体名前と住所書いてください、って言われるのがね、電話番号だけじゃダメで。そういうこと言われることは確かに多いかなと。まあ、それも7桁の数字、英数字書けば、あの別に住所を示してますよっていうことになるんでしょう。\n**小俣：** ああ、なるほど。ちょうど先週、あの出張で大阪行ってきたんですけど、ホテルでチェックインするときに住所書きましたよ。\n**石井：** 住所書き、書きますよね。\n\n**(05:10 - 05:28)**\n**小俣：** うん。それを7桁で済むと楽かも。\n**石井：** うん。7桁でパッパと書けるっていうのはいいかも。\n**小俣：** あと逆に、逆の立場から言うと、字が汚い人が書いた住所の判別が、英数字だけだとしやすくなるかもしれない。\n**石井：** そうですね。手書きの英数字はね、あのコンピューターでも認識しやすいと思うので。\n\n**(05:29 - 05:47)**\n**小俣：** 文字とかね、限られてきてる。\n**太田：** ああ、私は字が汚い人なので、助かりますって。\n**石井：** はい。あとは、まあ海外のね、旅行者の方にここ、ここに行けば、ただ住所が見えたところで行けないと思うんですけど、まあこの番号を変換する必要性はなくて「ここ」っていうところを指し示すときには使えるかと。\n\n**(05:48 - 06:06)**\n**太田：** まあ、もしかしたらその番号をスマホのマップアプリに入れると、まあそうですね、出てくるかもしれない。日本語なんか打たなくても。でも最近は変換してくれそうですけどね。何ともわかんないですけど。\n**石井：** うん、うん。\n**小俣：** でも何か浸透したら便利そうですよね。\n\n**(06:07 - 06:25)**\n**石井：** あとは、あと事例としてはタクシーとかでね、「ここに行ってほしい」みたいなことを伝えるときに何かこう、ナビにそのまま入力してもらうとか。まあ、最近タクシーの運転手もね、ナビ使うこと多いじゃないですか。タクシー乗ったりすると結構ね。\n**太田：** 「どこですか」って言われて。いやいや、何番の何番ですみたいな。早いですね、なんか番号で7桁で入れたら。\n**石井：** そうそう。7桁で入れたら早いと。\n\n**(06:26 - 06:44)**\n**石井：** ということで、えっと、そんなサービスが始まったということで。なかなか便利そうなんですけど、じゃあどうやったらこれ、あの7桁にしてくれるのっていう話ですね。それを早速太田さんがさっきやってみたそうなんですけど、どんな感じでした？\n\n**(06:45 - 07:04)**\n**太田：** このデジタルアドレスのページというか、郵便局の「ゆうID」のページに行って。えっと、自分は元々この郵便局のサービスのIDは持ってたんですね。多分、あの前3年前引っ越したときに、その住所変更というか、郵便の転送とかの関係で多分取ってたと思うんですけど。\n\n**(07:05 - 07:23)**\n**太田：** このゆうIDという郵便局のIDでログインすると、えー、そうすると、あの、えっと何か住所確認で「デジタルアドレスを取得する」っていう画面が出てきて。ほう、なるほど。\n**太田：** で、そうするとあの僕の場合は、すでにこのゆうIDに、まあ今の住所登録していたので、それがポンと出てきます。はいはいはい。簡単ですね。\n\n**(07:24 - 07:42)**\n**太田：** あとは注意事項を見て利用規約に同意すると、え、7桁の、7桁の英数字がポンと出てくるっていう感じでしたかね。うん。で、デジタルアドレスなんちゃらかんちゃら。登録完了。\n\n**(07:43 - 08:01)**\n**太田：** そうですね。完了していて、で、ちょっとあの変更するとかがあったんですけども。ちょっと変更してみてもデジタルアドレス自体は変わらずにその住所の表記がちょっと変更される。\n**石井：** なるほど。\n**太田：** で、さっき言った削除してみたんですけど。10分間、削除したら10分間は何もできませんっていう。\n\n**(08:02 - 08:20)**\n**石井：** ああ、なるほど。一応仕組み上の、あのタイム、安全のタイムを取るということですね。うん。\n**太田：** だから複数個取ることはできないのかなっていう気がしてます。なるほど。\n\n**(08:21 - 08:39)**\n**石井：** だから、あの元々郵便番号っていうのは行政区画で、まあ郵便局が勝手に決めたっていう言い方は変かもしれないですけど、まあ何らかナンバリングして決めてるんですけど、今ある住所に、もうすでに番号がついてるわけではなくて、自分で申請して。\n**太田：** そうですね。多分このIDを取って、それに紐づけてるのかなっていう気がしますね。\n\n**(08:40 - 08:58)**\n**石井：** だから、郵便番号って何となく頭3桁見ると大体長崎県か埼玉県かとかってわかるけど。これはわからないんですかね。埼玉県での住所取っても、別に何かこうそれっぽい関連性のありそうな感じにはならないんですかね。\n**太田：** 少なくとも見た目はそうじゃないですね。うん。ここで石井さんが取ったアドレスを見て、あれ、近いのかなどうかな。一個違いだったら嫌ですけどね。\n\n**(08:59 - 09:17)**\n**石井：** そうですよね。うん。まあ、でもまあまあ。だから、本当にその住所を指し示すような7桁の英数字が取れると。で、これは今は、基本的には郵便局がサービス、要はゆうIDっていうのが郵便局のサービスを利用するときのアカウント情報みたいな感じだと思うんで。\n\n**(09:18 - 09:36)**\n**石井：** 郵便局のサービスではあるんだけど、まあ、ゆくゆくはおそらくみんなで共有していきましょうぐらいの感じになっていくのかな。\n**太田：** うん、だと思ってます。まだこのデジタルアドレスを、使うとこどこで使うのかわかってないので。\n**石井：** そうですね。まあ郵便番号もね、決めてもらったんですけど。\n\n**(09:37 - 09:55)**\n**石井：** ただ、ここ、ただ仕組みが繋がらないとやっぱりね、この番号取得したからといって全部の仕組みがこれに対応できるわけじゃないじゃないですかね。郵便番号から住所を引っ張ってくるAPIというか、サービスのデータのサービスも郵便局が提供してくれてるのかな。うん。で、まあ成り立ってるんで。\n\n**(09:56 - 10:14)**\n**太田：** そうですね。郵便局アプリでゆうパックを送るときに今使えるみたいですね、まずは。あとは「カミングスーン」って書いてますね。まあ、始まったばかりですから。郵便番号も5桁から7桁になった時代もあって、そのときも最初は混乱してましたけど。\n\n**(10:15 - 10:33)**\n**石井：** うん、うん。そうそう。じゃあこのID覚えとけば、まあ、そうですね、結構最近は、あの住所入力とかも簡単に済ませたいなっていうのもあるんで。ECの買い物とか便利ですかね。\n\n**(10:34 - 10:52)**\n**太田：** ただやっぱり登録してて気づいたんですけど、あのここで出てくる住所は、いわゆる住民票のマイナンバーカードとかに出てくる住所とは違うんですよ。ほう。なるほど。\n**太田：** まあ自分はそのマンションに住んでいる、マンションの名前と号室とかも入れたりしてるっていうのはあるんですけど。\n\n**(10:53 - 11:11)**\n**太田：** その本来の住民票である、えー、もので。僕の住んでいるところは、えっと、何々町の何丁目何番何号っていうところで、その号に部屋番号まで含まれるタイプの住所なんですけど。はい。これを入れようとすると、「長すぎます」って出て、弾かれました。\n\n**(11:12 - 11:30)**\n**石井：** 長すぎるっていう制約もあるんですね。まあ、それが今やり始めたばかりだからなのか、ちょっとよくわからないですけど。\n**太田：** 番地のところに入れるべきとこなんですが、やっぱり建物部屋番号と分けていかないといけないっていうんで。\n\n**(11:31 - 11:49)**\n**太田：** まあ、多分これでもこれはものを届けるときはこっちのほうにしたほうが絶対間違いがないなっていうところで、なんか実用的な住所ってやつなのかなって思いました。\n**石井：** ああ、なるほど。そうかもしれないですね。うん、うん、うん。\n\n**(11:50 - 12:08)**\n**石井：** それで。私はゆうIDの登録があって、そこに氏名、フリガナ、郵便番号から入れなきゃいけないというジレンマを感じておりますね。あのデジタルアドレスを登録するために、あのこうまあよく目にするECサイトの自分の情報を基本情報を入れなきゃいけないというジレンマ。\n\n**(12:09 - 12:27)**\n**太田：** 石井さんが、石井さんがこの住所情報を入れる最後のチャンスかもしれない。この後はもう全部7桁の英数字で。\n**石井：** 英数字でいけるかもしれないけど。このジレンマがあるのを乗り越えて、やられるっていうんですかね。うん。「勝手に振っときました」でも全然いいんですけどね、そういうことはしないという感じのサービスですね。\n\n**(12:28 - 12:46)**\n**石井：** だからちょっとどうなっていくのかわからないですけど。まあ少なくとも、色んな形で、えー、デジタル化が進んでいくと、まあ、あの便利になる可能性もあるかなという感じですね。ちょっとこれは動向を見守りたいですね。シビックテックでも使えそうですもんね、なんかね、このこのあたりの。\n\n**(12:47 - 13:00)**\n**太田：** うん。何か新しいサービスも思いつきそうだし。郵便番号ガチャみたいな。郵便番号ガチャみたいな。\n**石井：** ねえ、うん。そうそう。あの、そんなサービスも思いつきそうなので。はい。またこれも、何かね、サービスとか始まったら、ほかともね、連携しましたってことがあれば続報も届けたいなと思います。ということで、今日は日本郵便さんが「デジタルアドレス」っていうのを始めたという話題でした。はい。これで時間になりましたんで、終わりたいと思います。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。\n**(アウトロBGM)**"
}