{
  "episode_number": "0.18.12",
  "file_name": "ep0.18.12.m4a",
  "sub_title": "長崎のロケ地が「聖地」に？ドラマやアニメから再発見する地元の日常と地域の魅力",
  "detailed_description": "今回の「シビックテック井戸端キャスト」は、長崎を舞台にした作品から「ロケ地と地域活性化」を深掘り！\n\n日曜劇場『海に眠るダイヤモンド』やアニメ映画『君の色』など、今注目の作品を通じて、見慣れた日常の風景が「聖地」へと変わる現状を語り合います。自治体が手がけるロケ地マップや大河ドラマの絶大な影響力、さらに配信サービスの普及による視聴スタイルの変化まで。テレビ離れと言われる時代に、物語が地域の魅力を発信する新たなプラットフォームとなる可能性とは？地元の魅力を再発見し、思わず旅に出たくなるようなワクワクの配信です。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の今回の配信では、石井さんと小俣さんが「ロケ地と地域活性化」をテーマに語り合っています。\n\n主なトピックは、長崎を舞台にした近年のドラマやアニメ作品です。日曜劇場の『海に眠るダイヤモンド』やアニメ映画『君の色』、自治体がロケ地マップを公開して積極的にPRしている『君が心をくれたから』などが紹介されました。作品を通じて日常の風景が描かれることで、ファンが現地を訪れる「聖地巡礼」を促し、強力なシティプロモーションにつながっている現状が語られています。また、観光客への影響力が非常に大きい事例として、NHK大河ドラマについても言及されました。\n\n後半では、視聴スタイルの変化についても触れています。両者とも普段はテレビ放送をリアルタイムで視聴することは少ないものの、TVerやNHKオンデマンドなどの配信サービス、チューナーレステレビの普及により、場所や時間に縛られずに作品を楽しむ層が増えていることを指摘しました。テレビ離れが進む時代においても、ドラマや映画は依然として地域の魅力を再発見し、発信するための有力なプラットフォームであると結んでいます。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n話者は、メインパーソナリティの石井さんと小俣さんの2名です。\n\n---\n\n**【00:00 - 00:22】 イントロダクション**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（BGM：羊の鳴き声と軽快な音楽）\n\n**【00:23 - 00:41】 挨拶と前回の振り返り**\n**石井：** はい、今日も長崎の石井と、\n**小俣：** 長崎の小俣が、\n**石井：** お届けします、ということで。前回はね、全国チェーンの発祥はどこ？みたいな感じで、意外と面白かったですよね。\n**小俣：** 面白かったですね。\n\n**【00:42 - 01:28】 今回のテーマ：ロケ地と地域活性化**\n**石井：** 面白かったです。で、今回は、発祥じゃないんですけど、最近「ロケ地」。何かのドラマのロケ地だったり、アニメの舞台だったり、そういうふうに地域が取り上げられることが多いんじゃないかと。自治体の観光PRでもアニメのキャラクターがいたり、映画のポスターが貼ってあったりするのが結構あったりするんじゃないかなという気がしております。\n**石井：** 私、長崎に来たばかりというか半年ぐらい経つんですけど、やっぱり長崎は結構ロケ地が多い。で、つい最近始まったドラマだと、『海に眠るダイヤモンド』というドラマがTBSで始まってるんですけど。\n\n**【01:29 - 02:12】 ドラマ『海に眠るダイヤモンド』と軍艦島**\n**小俣：** 日曜劇場じゃないですか？日曜劇場の、日曜の夜9時ですか？\n**石井：** 日曜の夜9時にやってる、はい。日曜劇場でやってる、『海に眠るダイヤモンド』っていうのが、実は長崎の軍艦島を舞台にした……。\n**小俣：** へー、でも軍艦島なんて、随分あれですね、やっぱり長崎の軍艦島、有名ですから。\n**石井：** うん、有名ですよね。なので、らしい、らしい。私もまだ観てないので、なんとも言えないんですけど（笑）。\n\n**【02:13 - 03:04】 アニメ映画『君の色』と聖地巡礼**\n**石井：** とか、あとは夏から始まった『君の色』っていうアニメ映画があって。最近のアニメって元々漫画が原作だとか、コミックがあってそれをアニメ化するとかって話が多いんですけど、これ何もない単編アニメって言うんですかね？ 本当にこの『君の色』っていうアニメで、これが長崎を舞台にして描かれているアニメーションだったんで、長崎のこと知りたいなと思って、妻と一緒に観に行ったんですけど。\n**小俣：** でもいいかもしれないですね、そういう地域が結構分かりやすく出てきて。で、やっぱりそういった意味で聖地巡礼じゃないけど、そんな宣伝もいっぱい色んなところでしてくれるんで、理解しやすいかもしれないですね。\n\n**【03:05 - 03:54】 地元の日常が描かれる魅力**\n**石井：** そう。だからやっぱり、かつ「長崎、長崎！」っていう宣伝じゃなくて、どっちかっていうと主人公たちが歩いてる街並みが普段歩いてるところというか。\n**小俣：** いいですね、そういうの好きです。実際にあるリアルな街並みがアニメになってて。\n**石井：** そうそうそう。だから、ちょっとした「ああ、そう」っていう感じの気づく感じの、見た人が見れば気づく、そんな感じのやり方が多いかなと思ってますけど。なかなかいいアニメだったんで、もし気になる方は観ていただければなと思います。\n\n**【03:55 - 04:39】 ドラマ『君が心をくれたから』と観光連盟の取り組み**\n**石井：** 他にはね、月9ドラマでも『君が心をくれたから』みたいなのも。これは長崎の観光連盟さんがもうロケ地マップを公開しているぐらいの、ちょっと熱の入れような……。\n**小俣：** ああ、そこは長崎市ですか？長崎市プッシュ。\n**石井：** そうそう、もうプッシュ。自治体が、「長崎旅ネット」っていうところのホームページにちゃんと載ってるぐらいの話になってます。こういう自治体とタイアップなのか分からないですけど、こういう話をしてロケ地として使ってもらうとか、そういう話もいっぱいあるのかなと思いますね。\n**小俣：** そうですね。シティプロモーションから見ても、やっぱりいいのかもしれないですね、テレビとのタイアップって。\n\n**【04:40 - 05:12】 観光客への影響**\n**石井：** 単純に宣伝するっていう話じゃなくて、こういうところで一緒に興味を持ってもらうっていうやり方。長崎は結構そういう観光名所というか、街並み、空気が綺麗だから、そういうところが多いのかなという気がします。最近だけでも3本ぐらいあるような。\n**小俣：** 結構テレビで取り扱った場所って、行きたくなって観光に行く人もいるんじゃないですかね。\n\n**【05:13 - 05:40】 NHK大河ドラマの威力**\n**石井：** そうですね。それの最たるものが、NHKの大河ドラマですよね。\n**小俣：** 大河ドラマはね、みんなあれやると、いっぱい観光客が来るそうなんですよ、やっぱりそこ。\n**石井：** 小俣さん、結構大河ドラマ観られるんでしたっけ？\n**小俣：** ああ、大河ドラマは観てますね、私は。私はもうお金を払ってまでNHKオンデマンドを契約しているぐらい観てます。唯一観てるテレビドラマが大河ドラマですから。\n\n**【05:41 - 06:40】 現在の大河『光る君へ』と舞台**\n**石井：** すごいですね。今はあれでしたっけ、『光る君へ』。\n**小俣：** そうですね、今は光源氏の、源氏物語の時代ですね。\n**石井：** だから、あれだと京都になるのかな？\n**小俣：** あれは京都が舞台で。貴族の物語なので、あんまりこう「外」じゃなくて、屋敷の中が多いんですよね。貴族の人ってあんまり外に出て運動とかする人じゃないから。\n**石井：** 歴史ものだと信長とかがあると、岐阜がちょっとピックアップされたりとか。\n**小俣：** 大河ドラマの定番なのは、戦国と幕末を交互にやるっていうのが大体定番だったので。\n**石井：** 幕末だと長崎も若干関係あるけど。\n**小俣：** ありますね。坂本龍馬が出てくると、やっぱり長崎は。海援隊を作ったのは長崎ですからね。\n\n**【06:41 - 07:38】 地域への興味のきっかけ**\n**石井：** そういった地域と何かを結びつけてっていうのが、結構最近はいくつかあって。普段住んでる人でも楽しめる楽しみはありますよね。\n**小俣：** ありますよね。そういった意味では、地域に興味を持つきっかけにはなりますね。\n**石井：** そのアニメのファンになって観光客が来るっていうパターンもあれば、その地域で「ああ、こういう景色を取り上げてくれて、知らなかったけど行ってみたい」とか、そういうふうに思う人もいる。\n**小俣：** 結構ロケ地とか地域とのタイアップって、シティプロモーションになっていくんじゃないかなという感じがしますよね。\n\n**【07:39 - 08:31】 テレビを観ない二人のテレビ事情**\n**石井：** なので、こういうのはどんどん増えていくといいのかなとは思うんですが、いかんせんドラマとか僕も小俣さんもあんまり観ないというところがあって。\n**小俣：** テレビあんまり観ないっていう。\n**石井：** 僕はテレビは、集中して観るってことはないけど、ずっとつけて家にあるとつけてるときがありますね。\n**小俣：** 私に限っては、私が見るテレビは「アナログ」のテレビなので。地上波が映らないテレビしかない。\n**石井：** アナログ！？すごいな……。\n\n**【08:32 - 09:30】 チューナーレステレビの時代**\n**小俣：** 普通にそのテレビ単体では映らないんですよ。\n**石井：** 最近はチューナーレスとかディスプレイ、「チューナーレステレビ」って言って、それテレビなのか？っていう。\n**小俣：** 時代がチューナーレスにしてくれたテレビがあります（笑）。で、最近ブルーレイディスクも調子悪くなったので、映らなくなって。\n**石井：** じゃあ、何も映らないじゃないですか。\n**小俣：** パソコンで映るものは観てます。大河は映るので（オンデマンドで）観てます。\n**石井：** なるほど。オンデマンド配信も結構あるんで、それで気になった方とかね。\n\n**【09:31 - 10:18】 TVerと視聴スタイルの変化**\n**小俣：** あと最近はTVerとか、オンデマンド配信を利用して観る人が多くなってきたので。\n**石井：** あれは本当に好きな時間に観れるからいいですよね。ドラマの見逃しとかもあまりなくて。\n**小俣：** スマホで観れるので、お風呂で観たりとかね。\n**石井：** 逆に言えば、昔あった「チャンネル戦争」みたいな話がなくなりますよね。「この時間帯被ってるから同じの観たい、観れない」とか、裏番組……。\n**小俣：** ありましたね。\n\n**【10:19 - 10:53】 録画機器の進化と衰退・エンディング**\n**小俣：** 一時期うちは、24時間365日……1週間、全てのチャンネルを全録（ぜんろく）するみたいなのをやってましたけどね。\n**石井：** すごいな。\n**小俣：** そういう機能がDVDレコーダーにあったので。\n**石井：** レコーダーっていうのも、今はほとんど家電量販店に行っても見かけないですよね。テレビ観なくなっちゃいましたからね。\n**石井：** という感じですけど。まだまだ情報発信のプラットフォームとしては有力だし、ドラマや映画になってまた盛り上がることがあるので、ロケ地、興味あれば皆さんの地域でもあるかもしれないので探してみるといいのかなと思いました。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n**小俣：** ありがとうございました。\n（BGM：フェードアウト）"
}