{
  "episode_number": "0.20.4",
  "file_name": "ep0.20.4.m4a",
  "sub_title": "タカラトミー創業100周年！トミカやリカちゃん、大人も驚く豪華記念商品を語る",
  "detailed_description": "2025年の「昭和100年」にちなんだ「100年シリーズ」！今回は、2024年に創業100周年を迎えたタカラトミーを大特集します。\n\nトミカやプラレール、リカちゃんに人生ゲーム……誰もが一度は遊んだ名作玩具の思い出を、パーソナリティ3人が賑やかに語り合います。注目は、金色のトミカや大人向けリカちゃんなど、ファン垂涎の豪華な100周年記念商品！デジタル全盛の今だからこそ再確認した、実物のおもちゃに宿る「夢」とワクワク感をお届けします。童心に帰って、おもちゃが刻んだ100年の歴史を一緒に楽しみませんか？（248文字）",
  "summary": "シビックテック・イドバタキャストによる、2025年の「昭和100年」にちなんだ「100年シリーズ」の要約です。\n\n今回の配信では、2024年に創業100周年を迎えた老舗玩具メーカー「タカラトミー」を特集しました。1924年に「富山玩具製作所」として始まった同社の歴史を振り返りながら、トミカ、プラレール、リカちゃん、人生ゲームといった、世代を超えて親しまれている代表的な玩具の思い出について、パーソナリティの3人が賑やかに語り合っています。\n\n話題の中心は、100周年を記念して発売される特別商品です。100通りのレイアウトが組める豪華なプラレールや、金色のトミカセット、受注生産による大人向けのリカちゃん、そして剣が増量された「黒ひげ危機一発」など、ファン心をくすぐるラインナップを紹介。特に人生ゲームについては、デジタル時代においても「リアルな紙幣を数え、銀行役を決めて遊ぶ体験」が持つ独特の楽しさと価値を強調しています。\n\nまとめとして、実際に手に触れて遊べる物理的なおもちゃには「夢」があり、それが100年もの間、子供から大人までを魅了し続けている理由であると再確認し、特設サイトへの誘導と共に締めくくられました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n話者：石井（長崎）、太田（埼玉）、また（川崎）\n\n---\n\n**0:00 石井**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n**0:20 石井**\nはい、今日も長崎の石井と、\n\n**0:22 太田**\n埼玉の太田と、\n\n**0:24 また**\n川崎のまたが、お届けします。\n\n**0:28 石井**\nということで、今日は「100年シリーズ」ですね。覚えてますかね？\n\n**0:33 また**\nあー、100年シリーズ。\n\n**0:35 石井**\n2025年は昭和100年だということで、ちょっと100年にちなんだものを取り上げていこうというシリーズで、ちょっと雑談していこうかなと思います。今日取り上げる100年は「タカラトミー」です。なんか企業の紹介みたいな感じになっちゃってますけど。\n\n**0:52 また**\nタカラトミーが100年、創業100年ですか。\n\n**0:55 石井**\nタカラトミーが創業100年なんですね。\n\n**0:57 また**\nってことは、昭和元年か大正15年かどっちかにできたんですね。\n\n**1:04 石井**\nはい。で、今ちょっとホームページを見てるんですけど、「創業100周年記念ページ」っていうのが作ってあって、1924年の2月2日に、一人の職人が小さな工房から始まりましたということで、タカラトミーはその「富山玩具製作所」っていうところが一番の起源だそうです。\n\n**1:35 石井**\nまあそもそもタカラトミーってどんな会社か、みなさん知ってますよねっていう話で、そこ端折っちゃいましたけど、おもちゃの会社ですよね。\n\n**1:45 また**\nそうですね。私たちの世代は「トミー」って言ったら「トミカ」のミニカーですよね。\n\n**1:52 石井**\nそうですね、トミカが有名なのかな。あとはプラレールとか、リカちゃんですね。\n\n**2:02 また**\n本当、玩具。\n\n**2:04 石井**\n人生ゲーム。\n\n**2:06 また**\n人生ゲーム、そうですね。人生ゲームもタカラトミーですね。あと「黒ひげ危機一発」ってやつ。\n\n**2:14 石井**\n黒ひげ危機一発。そっか、黒ひげ危機一発もタカラトミーですね。\n\n**2:18 石井**\nなので、いろんな商品、おもちゃを開発しているところ。いや、おもちゃで100年経ってるっていうのも、すごいなと思います。\n\n**2:31 石井**\nそんな100年なんですけど、いろんなページがあるんですが、ちょっと「100周年記念商品」っていうのがあるので、どんな記念商品があるのか、ちょっと子供に返る感じで、ちょっとおじさん臭い話になっちゃうかもしれないけど、これ見ていこうかなと思います。\n\n**2:52 石井**\nプラレール。「100のレイアウトがつくれるドリームレールキット」っていうのがあるらしいです。\n\n**2:59 また**\nすげー、100のレイアウトが作れるらしいですね、100周年で。\n\n**3:05 また**\nプラレールが、すごい。\n\n**3:07 太田**\nプラレール持ってましたね。\n\n**3:10 石井**\nなるほど、太田さんはプラレール持ってましたか。\n\n**3:12 太田**\nええ。こんなにすごくなかったですけど。\n\n**3:14 石井**\n自分も、あ、そっか、今写真を見てるんですけど、2階建てになるような鉄橋みたいなのがあって、そこにレールが2階建てで走らせられるような感じになってて。トンネルがあるのは僕も覚えてるな、なんかトンネルとか。\n\n**3:29 また**\n2階建てか、2階建ては知らないな。\n\n**3:33 石井**\n2階建てで走らせられる。希望小売価格11,000円と、ちょっと100年にちなんでるのかどうか分かんないですけど。\n\n**3:41 また**\n結構なお値段するな。大人のお値段がする。\n\n**3:46 石井**\nあとは発売中になってて「黒ひげ危機一発」の「金の剣 増量バージョン」みたいなね、よく分かんないけど。\n\n**3:57 また**\n刺す剣が金なんですね。\n\n**3:59 石井**\n1975年に誕生したロングセラーパーティーゲーム「黒ひげ危機一発」が、100周年の感謝を込めて剣を増量しますと。刺す剣が増量されてるパターンですね。\n\n**4:14 また**\nなんかこの剣を刺した途端、当たらないとか。\n\n**4:17 石井**\n当たらないわけじゃないの？ 当たらないのかな？\n\n**4:21 また**\n分かんないですけど。\n\n**4:23 石井**\n1975年っていうとちょうど私が生まれた年ぐらいなので、同い年ぐらいですね。\n\n**4:28 石井**\nで、やっぱりタカラトミーの「トミカセット」ですね。トミカセット、これなかなかいい値段しますけど、トミカセットが4台ぐらいですかね。トヨタ スープラとか日産とかのミニカーのセットで5,500円と、これもいい値段しちゃいますね。\n\n**5:00 また**\n色が金色ですね。\n\n**5:02 石井**\n色が金色ですね。ごめんなさいね、僕らすごい楽しんでますけど、皆さんにもこのリンクは貼っておきますので、気になる方はまた見てください。昔の「超合金」みたいですね。\n\n**5:18 また**\n超合金なのかな。\n\n**5:20 石井**\nで、あとは「チャンピオンレーサートミカ」っていうのもあるんですね。へぇー、ブリキの。あ、これはもう本当に懐かしい感じですね。\n\n**5:33 また**\nなんか「1953年」って書いてありますね、昔のブリキの。\n\n**5:37 石井**\nブリキの。だからミニカー、トミカよりも前にこういうブリキのおもちゃみたいなのがあったんでしょうね。こういうのがあって、それがもっとちっちゃくしてトミカみたいなのが生まれたのかもしれないですね。\n\n**5:54 石井**\nあ、やっぱりリカちゃんか。\n\n**5:57 また**\nそうですね、リカちゃん。「レトロリカちゃん みかん色のくちびる」。\n\n**6:02 石井**\nくちびるがみかん色なんですか。そうっぽいですね。\n\n**6:08 また**\n私たちの世代だとリカちゃんって言ったら「リカちゃん電話」で育ちました。\n\n**6:14 石井**\n電話してリカちゃんと電話しましたよね。\n\n**6:18 石井**\n最近の女子はこういうお人形とかで遊ぶとかあるんですかね。\n\n**6:22 また**\n分かんないですけどね、もう定番でしたねリカちゃんで。で、結構いい年になってくると、あの電話番号を聞くと、電話番号の先がリカちゃんっていうようなネタもありましたけど。\n\n**6:41 石井**\nなるほど。で、「アニバーサリーコーディネート」。これもいいかもしれないですね。洋服が100周年記念の洋服があるんですね。\n\n**6:51 また**\nこういうの欲しくなるかもしれないな。\n\n**6:54 石井**\nで、これが29,700円と、一番今までで高いという。\n\n**6:59 また**\nいいお値段。\n\n**7:01 石井**\nしかもこれ「受注生産」じゃないですか。\n\n**7:05 また**\nすごい。そういう大人っぽいデザインと、アウターとスカートとかあるらしいですけど。\n\n**7:14 石井**\nで、私が一番このおもちゃの中で覚えてるのが「ゾイド」なんですね。ゾイドって知ってますかね？\n\n**7:23 また**\n知らないですね。\n\n**7:25 石井**\n恐竜のなんていうのかな、機械版みたいな。ロボット版みたいなゾイドっていうのがいて、これが本当に欲しくて僕クリスマスで頼んだ覚えがあるんですよね、サンタさんにこう書いて。恐竜型のゾイド、1999年発売のを今リメイクしてますみたいなね。またこれもいい値段するんですよね。\n\n**7:58 また**\n結構大人の値段だな。\n\n**8:02 石井**\nおもちゃとかね、皆さんどうなんでしょうね。太田さんとか、プラレールで遊んだりとか。\n\n**8:10 太田**\nプラレールとか、あとタカラトミーだと何だろうな…、あ、でも人生ゲームは結構いろんなバージョンを遊びましたね。友達の家とか、親戚の家に行くと、またその時代時代の人生ゲームだったりして。\n\n**8:33 石井**\n大体一家に一台人生ゲームありましたからね。\n\n**8:36 石井**\n昔小串（こぐし）とかで合宿やった時は人生ゲーム持ってって、みんなでやるみたいな。大人の合宿でわざわざやるみたいなのも楽しいですよね。\n\n**8:50 また**\nいいですね、人生ゲームね。\n\n**8:52 石井**\nスマホとかでできるけど、リアルにお札数えて「銀行役」の人とか決めて、両替とかしてもらったりしてやるのが結構楽しかったりします。\n\n**9:05 太田**\n最新作が「ちいかわ人生ゲーム」とかある。\n\n**9:09 また**\nちいかわ。ちいかわなんだ、やっぱり。キャラクターもの強いですね。\n\n**9:16 石井**\nでもタカラトミーのやっぱりおもちゃは夢があるな。手に触れるおもちゃっていう感じはありますよね。なんかリアルなというか。\n\n**9:34 また**\nミニカーとかね、やっぱ憧れたよな、車、いろんな車。\n\n**9:41 石井**\nなので、コレクションとしても結構楽しいんじゃないかなということで。ぜひ、こういう100周年みたいなことがあるので、気になった方はぜひ特設サイトのリンクは貼っておきますので、見てみてはいかがでしょうかということで。今日はこの辺で終わります。どうもありがとうございました。\n\n**9:58 また**\nありがとうございました。\n\n**9:59 太田**\nありがとうございました。"
}