{
  "episode_number": "0.9.1",
  "file_name": "ep0.9.1.m4a",
  "sub_title": "猫とゲームと博多の屋台。新理事が語る、日常の「好き」から広がる地域活動",
  "detailed_description": "コードフォージャパンの新理事に就任した石井さんを迎え、活動内容から意外な趣味まで幅広く深掘りします。猫をテーマにＩＴで飼育をサポートする「コードフォーキャット」の取り組みは、特定の目的から広がるシビックテックの新しい形を示唆しています。また、名作ゲームの物語をシビックプライドの観点で読み解くユニークな考察や、福岡の屋台文化から紐解く地方の魅力など、話題は尽きません。\n各地域の情報を繋ぐ架け橋としての展望も語られ、日常の「好き」が社会貢献へと繋がるヒントが詰まった必聴のエピソードです。",
  "summary": "本ポッドキャストでは、コードフォージャパンの新理事に就任した石井さんをゲストに迎え、活動内容からプライベートな趣味まで幅広い話題が語られました。まず、石井さんが関わる「コードフォーキャット」の紹介では、地域名ではなく猫という共通の目的を持つブリゲードとして、ITを駆使した猫の飼い方サポートやコミュニティ運営の重要性が示されました。地域活動に留まらない、特定の目的を持ったシビックテックの形が浮き彫りになっています。\n\n中盤では石井さんの趣味である編み物や、シミュレーションゲーム「タクティクスオウガ」の難易度の高さと重厚なストーリーが話題となり、登場人物の葛藤をシビックプライドの観点から捉えるといったユニークな考察も展開されました。また、シビックテックフォーラムで訪れた福岡の話題では、屋台文化や豚骨ラーメンの食習慣、文化財をエンジニアに開放している施設の取り組みなど、地方ならではの魅力が紹介されました。最後は、新理事として各地の情報を繋ぐ先駆者としての役割に期待が寄せられ、地域を超えた連携の重要性を再確認する内容となっています。",
  "transcript": "[0:06] 太田：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:21] 太田：はいということで、今日も埼玉の太田と\n\n[0:24] 桑原：埼玉の桑原と\n\n[0:26] 小俣：川崎の小俣が\n\n[0:28] 小俣：お届けします。\n\n[0:30] 太田：お届けします。はい、前回に引き続き、えっとコードフォージャパン新理事の石井さんに来ていただきました。石井さん、今日もよろしくお願いします。\n\n[0:41] 石井：はい、よろしくお願いします。\n\n[0:42] 太田：ということでね、ま石井さんは、あのえっとコードフォージャパン、コードフォー岐阜、あとコードフォーキャットもやられているってことですけれども。\n\n[0:52] 小俣：キャットではどのようなことやってるんですか？\n\n[0:56] 石井：キャットではですね、まあ最近はあの、どっちかっていうとエンジニアっぽいことさせてもらえてて。うん、あの岐阜とかだとね、あのなんかいろいろ話をしたりしなきゃいけないんですけど、キャットだと一エンジニアとして活動してて、今はあれですね、猫の新しいコミュニケーションを考えるということで、まあ猫同士のコミュニケーションを考えるための、まあ、人の知育玩具を模倣したような、なんかそういうツールを作ってですね、なんかうまいコミュニケーション取れないかなっていうことで、太田さんと一緒にプログラミングしてますね。\n\n[1:32] 太田：そうですね。\n\n[1:33] 小俣：ちなみにキャットってなんなんですか？\n\n[1:36] 石井：猫です。コードフォーキャット。そう。猫のための、あの、まあブリゲードというのか、まあ、あの、ただの猫好きが集まってるだけじゃなくて、意外と猫っていうのは地域でその、放し飼いになってる猫というか、がすごくたくさんいて、犬よりも全然たくさんいて、まあそれをうまくその、なんですかね、地域猫とかっていう活動もあったりして、え、まあやっていくと。でその時にITを使って何かサポートできないかってことで、えその猫の飼い方のチャットボットを作ってみたりだとか、まあ実際のえ、まあSNSみたいなのも作ってみたりだとか、いろんなことを考えて活動してる団体ですよね。\n\n[2:23] 石井：だから、あの、まあコードフォーなにがしっていう地域名が、コードフォー岐阜とかシビックテック埼玉とかね、そういった地域名がつくようなブリゲードではなくて、そういう一つの目的のために活動してるブリゲードでもありますね。\n\n[2:36] 太田：やっぱりねあの猫が好きっていう、一つ共通点を持っていたりして、それをどう考えていくかとかね。\n\n[2:46] 桑原：ちなみに猫以外の動物でコードフォーってあるんですか？\n\n[2:50] 石井：動物はないですね。見たことないですね。猫だけ。\n\n[2:54] 桑原：ええ。\n\n[2:55] 石井：ドッグドッグ言うんですけど、犬の人ってだいたい、あの自分の犬とか\n\n[2:59] 桑原：そうなんですよね、犬種ね、犬種好きなんですよね。\n\n[3:02] 太田：猫の場合はもう、すべての猫っていう。\n\n[3:05] 石井：本当にそれですね。うん、なんかそんな気がしますよね。\n\n[3:08] 太田：まあだからそういった視点もね、あの今のね、あのコードフォージャパンの理事としての活動にも活かしていただければなという。\n\n[3:18] 石井：わかりました。頑張ります。\n\n[3:19] 太田：頑張りましょう。頑張ります。\n\n[3:21] 桑原：それでちょっと良いとこわかんなくなっちゃった。\n\n[3:32] 太田：あとはまあ石井さん他にはどんなことやってるんですか？最近は。\n\n[3:37] 石井：あ、最近はですね。最近。最近はですね、まああの寒くもなってきているので編み物で、よく、あの帽子とか手袋とかを編んでおります。以上。\n\n[3:51] 太田：ありがとうございます。まそのね、あの編み物についてはまたおいおい、他のところで聞いていくとしてですね。なんかあの編み物以外にも最近ハマってるものがあるっていう\n\n[4:02] 石井：あ、そうですね。あの私あの最近スイッチ、スイッチ最近でもないんですけど昔からずっとゲームやってて。で、あのスイッチでタクティクスオウガというのか、あの出て、これ実はあの1995年に出たスーパーファミコンの。\n\n[4:18] 桑原：そうですよね、すごい懐かしい。\n\n[4:20] 石井：そう、その、ベースで、結構あのいろんなバージョンで作り変えられてて、スイッチ版が昨年の10月だったかな、11月だったかに出て久しぶりにやったら、めちゃくちゃ難しくて、あれこんな昔のゲーム難しかったっけみたいな、すぐ死ぬんですよね。すぐゲームオーバーになっちゃう。あの最近のゲームってなかなかゲームオーバーにならないんですけど、すぐ死んじゃう。すぐ主人公も死んじゃうし、すぐ仲間がね、もうどっか行っちゃうみたいな。\n\n[4:46] 太田：なんか僕ゲームのことよくわかんないんですけど、どんなゲームなんですか？\n\n[4:51] 石井：あのシミュレーションRPGみたいな感じで、なんかねその人がいて、そのストーリーがあって、で、まあなんかね、うん、シミュレーション的な要素があるようなあのゲームになってますね。タクティクスオウガっていう。\n\n[5:08] 太田：なんか敵を倒すっていう形。\n\n[5:10] 石井：そうですね、うん。ただなんかねストーリーがすごく複雑で、なんかね善と悪が綺麗に分かれてる感じじゃなくて、なんですかね主人公もなんかすごく迷いながら進んでいくみたいなね、あのそんなストーリーになってます。\n\n[5:23] 桑原：え、それで各地を回ったり、その土地土地のシビックプライドなんかを感じながら\n\n[5:31] 石井：そっちに繋げますか？シビックプライドに繋がるんじゃない。\n\n[5:39] 桑原：主人公が寄った町の寄った町のね、まあ、あのね、確かにね。\n\n[5:44] 石井：正義とは何なのかみたいなことを考えてたりもします。\n\n[5:48] 桑原：プライドだったりします。\n\n[5:51] 石井：なるほど。そっかそういう観点では見てなかった。\n\n[5:54] 桑原：さすが。\n\n[5:55] 太田：なるほど。さすが太田さんですね。\n\n[5:58] 小俣：ねえ、最近はどっか他の土地に行かれたりはしましたか？\n\n[6:04] 石井：あ、あのこないだ、あのシビックテックフォーラムで福岡に行って、うん、九州の福岡の方に行ってきましたね。うん。\n\n[6:15] 太田：なんかどう、どうでした。\n\n[6:17] 石井：いい街でした。いい、いい街というか、あのほら屋台ってあるじゃないですか。屋台。うん。で、あれがですね、まあ福岡の街って綺麗な、その大通りとかもあったりして、そこに本当に屋台がずっと並んでて。昔ながらの屋台が並んでて、で、夜になるとその皆さん集まってそこでお酒飲んだりするみたいな感じの雰囲気が、うん、あって、すごく、そこで、いろいろ豚足とかね、食べましたね。牛すじとか。\n\n[6:49] 小俣：豚足って足ですか？\n\n[6:52] 石井：足ですね。あ、そうそう。普通にメニューにね載ってるんですよね。豚足。\n\n[6:58] 桑原：福岡は豚足なんですか。\n\n[7:02] 小俣：食べる部分あるんですか、足って？\n\n[7:04] 太田：あ、結構あるんですよ、これが。食べますよ。\n\n[7:08] 石井：コラーゲンプリプリで、うん、でそれをしっかり少し焼いてもらってね、うん、でちょっと甘辛っぽいタレがかかっててすごく美味しかったですよ。\n\n[7:17] 小俣：そういうグルメ情報すごく食いつきやすい。\n\n[7:21] 石井：そう、ぜひ。であとは、博多ラーメンもその屋台で出してもらって、うん、やっぱり美味しいですね、その豚骨の濃さが違うというか、なんかね。\n\n[7:32] 太田：豚骨ラーメンだから足の部分がいっぱい出てるのかもしれないですね。なるほど。\n\n[7:40] 石井：へえ。で、あの私今まであんまり意識してなかったんですけど、豚骨ラーメンに胡麻を入れると、いり胡麻を入れるとすごく美味しくなる。\n\n[7:49] 太田：へえ、生姜じゃなくて。\n\n[7:51] 石井：生姜じゃなくて、生姜は入れなかったですね。そこの屋台は。\n\n[7:55] 太田：紅生姜と高菜のイメージですよね。\n\n[7:59] 石井：いや、いり胡麻がめちゃめちゃ美味しくて。向こうの人は胡麻常備してますって言ってましたから。\n\n[8:07] 小俣：そういえばもつ鍋にも胡麻すご入れますもんね、向こうの人。\n\n[8:11] 石井：胡麻すごい入れるのがすごく美味しかった。\n\n[8:14] 小俣：ああ、もうちょっと早く知りたかった。\n\n[8:19] 太田：たまたまこないだ博多行ったけど、結局あのファミリーマートでなんか、おつまみ買って飲んでたんで、もっと早く教えて欲しかったな。\n\n[8:41] 石井：いや、でも、あの地方行ってコンビニ見るのも少し楽しいですよね。ちょっと自分の地域のコンビニと違うものが置いてあったりする時もある。\n\n[8:47] 桑原：楽しいです。楽しいですよね。\n\n[8:50] 小俣：あ、確かに地元のスーパー行ったりするのは確かに楽しいですよね。私結構好きなので、必ず地元のスーパー寄ります。\n\n[9:02] 太田：その時はコンビニしか寄れなかった。\n\n[9:07] 小俣：その時はたまたまファミリーマートで普通なものしか買いませんでした。\n\n[9:17] 桑原：なんだ、そっか今度ちょっと屋台、屋台行ってみたいな。ねえ、いいですね。\n\n[9:22] 石井：確かに屋台の街ってあんまりそんなにないですもんね。\n\n[9:26] 太田：自分自身もあんまり行ったことがなくて。\n\n[9:35] 桑原：でも埼玉とかって屋台とかあるんですか。\n\n[9:38] 太田：屋台ないですね。大宮の駅近くにあったんですけど、やっぱり最近なくなっちゃいましたね。岐阜とかってそういう屋台の文化ってあるんですか。\n\n[9:50] 石井：ないですね。やっぱりお店になっちゃいますかね。\n\n[9:54] 太田：屋台ってね、あのずっと続いてるんですよね、あっちの天神とか。\n\n[9:58] 石井：本当にそう。\n\n[10:02] 太田：昔はラーメンとかおでん屋さんってのはありましたけど。でもなくなっちゃいましたね。\n\n[10:11] 桑原：確かに今、夜の屋台、引いてくるのもないですもんね、昔はありましたけど。\n\n[10:17] 石井：なのでぜひ、皆さん博多へ行かれたら。なかなか敷居は高そうに見えますけどね。何人かで行けば。\n\n[10:28] 小俣：あ、あそこの何でしょう、会場。一回行ってみたいですよね、何でしたっけ、エンジニアカフェ。ねえ、すごく、文化財をエンジニアに開放してるカフェ。\n\n[10:43] 石井：あそこはだから、あの福岡市ですよね、福岡市の施設になってて、がやっている施設で、なおかつエンジニアの人に対して無料で開放してるっていう。\n\n[10:55] 桑原：すごい。\n\n[11:01] 太田：ということで。だいぶ時間も押してきました。コードフォージャパンの理事になったってことで、またいろんな各地方を回るっていうことにもより一層励みがつくんじゃないかと。\n\n[11:22] 太田：我らが石井さんになのでっていうところがあるかなと思います。そういったいろんな街をまた僕らに教えてくれる先駆者となっていただいて。\n\n[11:38] 桑原：先駆者と出てきた。\n\n[11:41] 太田：皆さんの地域にも理事を呼びたいってことだと呼びやすいかなっていうようなこともあると思いますので。これからもよろしくお願いいたします。ということで、今日は石井さんでした。石井さんどうもありがとうございました。\n\n[11:59] 石井：はい、ありがとうございました。"
}