{
  "episode_number": "0.12.1",
  "file_name": "ep0.12.1.m4a",
  "sub_title": "半年で107回配信！人気ランキングで振り返る2023年上半期のシビックテック",
  "detailed_description": "半年間で107回という驚異的な頻度で配信を続けてきた「シビックテック・井戸端キャスト」。本エピソードでは、2023年上半期の歩みをリスナーの視聴傾向と共に振り返ります。累計3,300回を超える再生数の中、ランキング上位には登記データのオープン化といった専門的な話題から、出張先でのうどんの話題まで、多彩なテーマが並びました。\n専門性と親しみやすさが同居する番組の魅力を再確認しながら、パーソナリティの3人が熱心なリスナーへの感謝と下半期への意欲を軽快なトークで語り合います。",
  "summary": "本ポッドキャストでは、2023年上半期の活動を振り返り、配信実績やリスナーの視聴傾向について語られています。半年間におけるエピソードの公開数は、インタビュー企画を含めて計107回に達しており、1年が52週であることを踏まえると非常に高い頻度で更新されていることが示されました。累計視聴回数は3,300回を超え、パーソナリティの3人は、自分たちが聴く回数の10倍以上の規模で番組が届いていることに驚きつつ、熱心なリスナーの存在に感謝を述べています。\n\n人気エピソードのランキングでは、Code for Sendaiとのコラボレーション企画や、パーソナリティの石井氏がCode for Japanの理事に就任した際を振り返る回が上位に入りました。また、法務省の登記所備付地図データのオープンデータ化に関する解説など、シビックテックに関わる専門的な話題が高い関心を集めています。一方で、出張先でのうどんの話題といった日常的な雑談もランクインしており、専門性と親しみやすさが共存している点が番組の特徴です。上半期の成果を再確認した一行は、下半期に向けた意欲をのぞかせながら番組を締めくくっています。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 石井：はい、今日も岐阜の石井と\n[0:25] 太田：埼玉の太田と\n[0:27] 小俣：川崎の小俣が\n[0:30] 石井：お届けしますということで。いや、暑い日が続きますね。\n[0:35] 太田：暑いですね。もう連日30何度ってなって。\n[0:42] 石井：30何度。本当、茹だるような暑さ。\n[0:46] 小俣：昨日か一昨日ぐらいですかね、本当に体温より高い気温になってましたからね。\n[0:53] 太田：なんか40度行くかみたいなこと言ってましたもんね。\n[1:00] 石井：気をつけてくださいね。そんな暑い中、ポッドキャストもすごく熱くなっておりますと。若干ファンの音がするかも、あれなんですけど。\n\n[1:18] 石井：2023年も下半期がいつの間にか終わってる……あ、上半期がいつの間にか終わってる。6月終わっちゃったぞということで。もう半年ないわけですよ、2023年が。皆さん気づいてました？\n[1:33] 太田：あ、なんかちょっと前まで6月に入って1年が半分終わったみたいなボケが出て、それに突っ込んでたら1ヶ月経って本当に半分来ちゃったっていう。\n[1:47] 石井：半分来ちゃった。その7月の後半ですよ。\n[1:50] 太田：7月の後半に入っちゃいましたね。\n\n[1:54] 石井：そうなんですよ。まあいろいろゲストの回とかも続いてたのであれなんですけど。今日は、そんなこのポッドキャストの上半期を振り返ろうという企画です。実はこれ配信してて、配信回数、視聴回数とかがエピソードごとにわかるっていうことになってるので、まあどんな配信がされてたのかっていうのをちょっと振り返ってみようと思います。まずはですね、上半期のシートを開いてもらってもいいですか。下の方、累計してるのがあるんですけど。\n\n[2:46] 石井：で、ポッドキャストで井戸端キャスト、この本編と、あと突撃隣のシビックテックっていうインタビュー形式のやつがあって。上半期はそれぞれですね、この井戸端キャストと呼ばれるゲストとか呼んだりするパターンが80回。番組として作っております。もうよくわかんないですね。半年で80回。\n[3:14] 太田：半年で80回。\n[3:16] 石井：半年です。まあちょっと厳密に言うと7月ちょっと入っちゃった分も含まれちゃってますけど、80回。やってます。で、プラスその突撃隣のシビックテックということでインタビューですね。それが27回あるので、計107回のエピソード数になってます。1年52週しかなくて、半年で107回ということで。そんなペースで配信しております。\n\n[3:43] 石井：それぞれの累計の視聴回数を調べると、井戸端キャストは1,300回ですね。前期配信分だけの集計ですけど。で、突撃隣のシビックテックは386回ということで。まあインタビューは大体10回ちょっとぐらい聴かれるのかな、1エピソードで。井戸端キャストの方は12、3回聴かれる。もうちょっと多いのかな、15回ぐらい聴かれる感じですかね、1エピソード。\n\n[4:30] 石井：で、プラスアルファですね、その視聴回数っていうのは今まで配信してきた分もあるので。要は去年まで作ったやつも、また新たに聴かれるっていうことがあって、それが1,687回あって。合計すると3,374回聴いてくれてるというような感じになってます。どうでしょうね。人気番組で言えばこんな視聴回数たいした話じゃないと思うんですけど、僕らにとってみればめちゃめちゃ聴かれてる感じがしますよ。\n[4:55] 太田：そうですね。基本毎週聴いてる人が濃いんですもんね。\n\n[5:10] 石井：そうなんですよ。僕ら3人が全エピソード聴いたって300回にしか行かないわけですからね。全部で107回だから、1回ずつ聴いたとしても320回ぐらい。それの10倍聴かれてるっていうことなので、なかなかなのかなって思ってます。\n\n[5:33] 石井：で、実際ですね、エピソードごとのランキングっていうのも出るので、それで見てみましょう。そうするとどんなこと話したかなっていうのもあるんですけど。実は、その上半期で言うと1位は24回聴かれてるのが2つあって、それが一つがエピソード0.8.20の「新春Code for Sendaiとコラボ企画その1」っていうやつですね。\n[6:13] 太田：1月18日公開ですね。\n[6:16] 石井：1月18日公開ですね。はい。新春企画、やりましたね。これはCode for Sendaiさんがやってるポッドキャスト番組と、うちのポッドキャスト番組のコラボということで。同じ収録を両方の番組で流すっていう企画でしたよね。省エネ企画っていうのかな。\n[6:45] 太田：いや、まさにいわゆるコラボ企画ですね。\n[6:51] 石井：だからCode for Sendaiさんの方聴いても全く同じ……まあ全く同じ、最初のジングルだけちょっと違うんですけど、全く同じ内容の話が聴けるっていう。それが3回、僕とそれぞれ向こうもお話しする方が女性3人いて、それぞれペア組んでね、それで配信した回だったと思います。\n\n[7:18] 石井：で、その同率で24回があるのが、エピソード0.9.1の「Code for Japan新理事石井さんその2」の方が聴かれてるっていう。なぜかその2の方が聴かれてるっていうよくわかんないですけど。はい、そんな回です。これはCode for Japanの理事に私が就任させていただいて……もともと理事を呼ぼうっていう企画もあって、このポッドキャストで。いろんな方がCode for Japanとかに関わってくるので、じゃあ理事呼びましょうということでやってた企画のうちで、まさか自分が理事になるとはみたいな。これ始めた当初は全くそんなこと考えてなかったと思うんですけど、そんななったので僕がゲストに来たという感じ。\n[8:21] 石井：そうでした。確か桑原さんも来てくれてね、撮ったんじゃないかな。\n[8:27] 太田：うちの準レギュラーの桑原さんね。\n[8:31] 石井：そうそう、もうなんか困ったことがあればとりあえず桑原さんに会いたいって呼んで。お話ししてもらうといい。\n\n[8:48] 石井：で、その次が23回が2つあって、これはその1、石井さんその1が23回入っております。で、その下は、これいいですよね。やった甲斐があったっていう感じのエピソードですけど。エピソード0.9.6の「法務省登記所備付……これ何て読むんですか。\n[9:11] 小俣：法務省登記所備付地図データです。\n[9:16] 石井：法務省登記所備付地図データのお話。これはオープンデータでちょっと話題になったオープンデータですよね。今までは登記情報とかをもらうためには役所に行かないといけないんだけど、このデータを公開することによって、そうしたことが簡略化できるというか。そのまま使ってもいいですよみたいな形で。結構深いところもあるらしくて、闇の部分というか。それはちょっと配信では流してないですけど、いろいろあるみたいなんですけど、苦労してオープンデータになって、いろいろ活用できるデータが増えてきたねっていうお話だったと思います。\n\n[10:10] 石井：で、そのあとはまあいろいろあるんですけど。結構あれですね、ゲストの方よりもなんか企画ネタが多いのかな。やってみたいこと2023、やってみたいこと。抱負はお話ししたかちょっと覚えてないので、また聴いて振り返りましょう。あとは、新理事の白澤さん、なぜかその3がよく聴かれてるっていう。白澤さんも来ていただきましたね。\n\n[10:45] 石井：で、ずっと見ていくとあとはシビックテックフォーラムっていうのがね、1月に開催されましたよね。これも多分その前から一応シビックテックフォーラムっていうイベントはこんなことがありますよということで、1月11日とかに配信してた内容ですね。あと最近何かと話題のマイナンバーカードのアイデアイソンっていうのに私が参加してきた時のインタビュー系のやつですね。も入ってます。\n\n[11:15] 石井：だからいろいろですかね。太田さんや小俣さんで気になるエピソードありますか？\n[11:27] 太田：うどんは何派って何話したんでしたっけ？\n[11:31] 石井：うどんは何派。これ本当何を話したかよくわかんないですね、タイトルだけ見てると。あ、これも石井さんの出張から始まってた。出張で多分博多かな、博多かどこか行った時に、博多意外とうどんがね、讃岐っぽい感じじゃないうどんがあってみたいな話をして。各地うどんはありそうみたいな話をしてたような気がしますね。\n\n[12:15] 石井：小俣さん、何か気になるのあります？\n[12:19] 小俣：……。\n[12:21] 石井：今日はちょっと3人とも遠いところで。遠いところで収録してるからちょっと配信状況があれですけど。まあそんな感じでやっておりますので。まあこのあと下半期に向けてね、どんなことやっていこうかっていうのはちょっと次回お話ししたいなと思います。ということで今日はこの辺でお別れです。どうもありがとうございました。\n[12:54] 太田：ありがとうございました。\n[12:56] 小俣：ありがとうございました。"
}