{
  "episode_number": "0.6.1",
  "file_name": "ep0.6.1.m4a",
  "sub_title": "災害対策や林業の現場で活躍！地図のオープンソースFOSS4GとQGISの魅力",
  "detailed_description": "地理空間情報のオープンソースソフトウェア、FOSS4Gを特集する新シーズンがスタートしました。かつては非常に高価で導入が難しかった地図技術が、QGISなどの普及によって今では誰もが自由に活用できる社会基盤へと進化しています。\n番組では、航空レーザー測量を活用した災害対策の最前線や岐阜でのイベントの様子を詳しく紹介します。専門的な技術やオープンデータがいかにして身近な社会課題の解決に結びついているのか、地図が切り拓くシビックテックの可能性と未来を楽しく語り合います。",
  "summary": "本ポッドキャストでは、シビックテック周辺の活動を紹介する新シーズンが始まり、地理空間情報のオープンソースソフトウェアを指す「FOSS4G」が特集されました。かつて地理空間系のソフトウェアは非常に高価で導入が難しかったことから、誰もが自由に利用できる環境を目指して開発や普及が進められてきた背景が語られています。代表的なツールであるQGISや、ウェブ地図で使われるLeafletといったライブラリの重要性に触れ、これらが現代の地図利用の基盤を支えていることが紹介されました。\n\n具体的なトピックとして、岐阜県で開催されたコミュニティイベント「FOSS4G Tokai」の活動報告が行われました。イベント内のハンズオンでは、航空レーザー測量データを用いた高度な地形分析が取り上げられ、衛星写真よりも詳細なデータが災害対策に大きな役割を果たす点が強調されました。特に、豪雨災害の前後で地形を比較して土砂崩れなどの被害状況を迅速に把握する手法は、自治体職員だけでなく市民が活用できる技術としても注目されています。このように、専門的な地理空間技術がオープンデータやオープンソースを通じて、身近な社会課題の解決に深く結びついていることが示されました。",
  "transcript": "[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:23] 石井：今日も岐阜の石井と、\n\n[0:25] 太田：埼玉の太田と、\n\n[0:27] 小俣：川崎の小俣がお届けしますということで、いよいよシーズン7ですよ。\n\n[0:34] 小俣：シーズン7、すごいですね。いっぱい続いてますね。\n\n[0:38] 石井：いやいや。バージョンは0.6.1っていう形なんですけども。エピソード0.6.1っていう回ですけども。いつも24回区切りでマイナーバージョンアップしていこうということで。今回のマイナーバージョンアップとしては、ちょっと違った世界も覗いてみたいという勝手なキーワードをつけて、シビックテックの界隈の取り組みっていうのもいいんだけど、その周辺というのか、ちょっと似たような取り組みでいろんな活動があるんで、それを少し紹介していけたらなということで。今回はFOSS4G（フォスフォージー）っていう話を少ししたいなと思うんですけど、これは小俣さんに振ったほうがいいかな。FOSS4GってF-O-S-S-4-G、これって何ですか。\n\n[1:33] 小俣：そうですね。私は正しく理解してるかわからないですけど。FOSS4Gっていうのは、ちょっと待ってくださいね。せっかくなので、ちょっとググってます。\n\n[1:46] 石井：ググって、そうなんですよね。Free Open Source Software for Geospatialっていう話で。\n\n[1:55] 小俣：そうですね。運営をしてるのがOSGeo（オーエスジオ）財団っていう、オープンソースの、特にジオ系の、ための、オープンソースのソフトウェアを普及させてるっていう、そういう財団があって。で、結構そういうジオっていうか、そういう地理系のライブラリってのはこのOSGeo財団の方々が作ったものがたくさんあって。要はそういったところから、そういうオープンソースを世界に広めようという人たちが作ってる財団の人たちがやってる、ある意味のイベントですよね。元々は世界中でやってるイベントですね。\n\n[2:39] 石井：技術者コミュニティの名前としても使われてますよね、FOSS4G。\n\n[2:44] 小俣：元々この地理空間系のソフトウェアって、有料のものが多くて、やっぱりすごく高くて、なかなか使えないっていうところがあって。できたらもっとみんなの、いろんな人に使ってほしいっていう、そういう願いから、そういったオープンソースのソフトウェアを皆さんで作って、それを広めているっていうところですよね。\n\n[3:06] 石井：そうですよね。だから皆さんがよく目にする地図っていうと、Googleマップとか、Appleのマップとかあると思うんですけど。ああいうのって自分たちはすごく、ごめんなさいね、Googleアシスタントが反応しましたけど。ああいうのって、僕らは無料で使えてんじゃん、みたいな話になるんですけど、企業としてちゃんと使おうとすると、結構な金額を払わなきゃいけないんですよね。\n\n[3:39] 小俣：そうなんですね。あと例えば、実はGoogleマップも、提供してる側の人たちは無料で提供してるわけではなくて、Googleさんから、ある程度までは無料ですけど、それ以上だとお金を払って提供してる、そういったところでは使う人たちが無料で使わせていただいてるってのがあるんですけど。もともとそういう地図っていうのは、やっぱどうしても作るのにコストがかかるので、誰かしらがやっぱ負担をしなきゃいけないんだけれども、それが一部の人に偏るのはあまり良くないよねっていう考え方も多分あるんだと思いますけどね。\n\n[4:18] 石井：ちょっとFOSS4Gっていう言葉に戻すと、FOSSっていうのはFree Open Source Softwareなので、その地図だけじゃなくて、今、私たちの身の回りにあるオープンソースっていうのは結構いろんなものがあって。JavaScriptだったりフレームワークだったり、そのあたりもFree Open Source Softwareの位置づけで呼ばれてたりしますよね。太田さんは何か使ってたりしますかね、その。\n\n[4:44] 太田：実際に使うとなると、Leaflet.js（リーフレットジェーエス）っていう、地図の中にピンとか入れたりして、ウェブに組み込んで使ったりすることが多いですけど、そういうライブラリですよね。\n\n[4:56] 石井：ライブラリとか、そういうのもありますし。あとは地理空間系で言うと有名なのは、QGIS（キュージェーアイエス）と呼ばれるGISのソフトウェアっていうんですかね、だったりしますよね。\n\n[5:10] 小俣：そうですね。で、実はそういった目に見えるソフトウェアの中の、やっぱこう軸になってる中心になってるライブラリが、このOSGeo財団の方々が作ったものが結構活躍をしていたりするので。要はその上にQGISなりLeafletが動いてたりっていう場合もあると思うんですね。\n\n[5:32] 石井：そのFOSS4Gの、いろんなFOSS4G Japanみたいな話もあったりするんですけど、東海。FOSS4G Tokaiっていう技術者コミュニティがあって。それがちょうど8月の10日と11日にイベントをやっているということで、そのイベントの紹介をしてきたいなと思います。よろしいですか。\n\n[5:57] 小俣：あ、ぜひお願いします。\n\n[5:59] 石井：実は私もここの運営メンバーに入ってて、ちょうど今日、収録日が8月10日で今日終わった、録りたてホヤホヤみたいな感じになるんですけども。8月10日のハンズオンデイと、あと8月11日にセッションデイっていうのを行う予定になってます。\n\n[6:17] 石井：ハンズオンデイっていうのは、基本的にはその、実際にそのFOSS4Gのソフトウェアに触れて、触って、確かめるというか、あ、こういう便利な使い方あるんだ、っていうことをやるっていう話になってます。ハンズオンデイで一つ企画したのはQGISということで、それの初級編ということで、今回実は岐阜県で開催したので、岐阜県立森林文化アカデミーっていうところで開催したんですね。\n\n[6:52] 石井：これ岐阜県立のすごく面白い学校になってて。岐阜県って結構森林が多くて、林業が盛んな地域でもあるので、そのスペシャリストを育てていくというような理念のもと開校されている学校ですね。だからすごく森林に特化した学校になってます。そんな場所で、実際QGIS、森林関係でもこういうGISをよく最近は使うと聞いてますので、その中の先生でもある古川さん、北海道の古川さんじゃないんですけど、岐阜県立森林文化アカデミーの古川さんに岐阜県の地形を見てみようというような感じで、講座を開いていただいたりとか。\n\n[7:45] 石井：あとはですね、中級編ということで、航空レーザー測量データを使おう、QGISで使う、ということで。こちらは北海道の北さんっていうQGISで本とかも書かれてるような方ですけども、その方を講師に招いて中級編ということで、いろんなことをやってます。航空レーザー測量って小俣さん何か知ってますか。\n\n[8:12] 小俣：本で学習はしたことはありますけど、実際に飛行機に乗ったりして測量したことはないですね。\n\n[8:21] 石井：そういうデータが、オープンデータとして各地域とかで公開しているところもあるということで、そのデータを実際に使ってみましょうということで。確か今回のハンズオンでは岐阜県のその会場付近の何年度のデータみたいなのをいろいろ使って、その差分をとってみたりだとか、傾斜図作ってみたりだとか、道路の縦断を作成してみたりだとか、そんなこといろいろやられてました。\n\n[8:53] 小俣：航空レーザー測量は、イメージとしていいのは、Google Earthの衛星写真があるじゃないですか。あれは衛星からは写真を撮ってるんだけど、それをもう少し低い位置で飛行機から撮ったのが航空レーザー測量と思うとイメージしやすいかもしれませんね。\n\n[9:11] 石井：だから結構精密にとれるというか、解像度が高いというか。\n\n[9:20] 小俣：一番は衛星写真より解像度が高く詳細にとれるっていうのと。あと一つレーザーの種類によって、とるものが違ったりするんですね。一番分かりやすいのは、そのレーザーの色とか周波数によって、森なんかだと木の上の面をとるのか、それとも木の下の地面をとるのかとか、あとは湖の底ですね、をとるのかってのはそのレーザーの出し方によって、とり方が違ってくるので。\n\n[9:55] 石井：あと、シビックテック的な活用で見ると、災害前と災害後、最近も豪雨災害とかすごく多いんですけども。河川氾濫したあととか、崖崩れしてしまったあとだとか、その前後を比較して、どういったところが起こりやすいのだとか、やっぱり地形として雨が降ったらこうなるね、っていうことが後追いでも分かるっていうことが、地形を比較して差分計算っていうのをこの中でやられたという感じですね。\n\n[10:30] 太田：最近の災害だと、すぐに航空機が出てレーザー測量とかしてたりしていますよね。\n\n[10:38] 小俣：そうですね。ちょうど先日があった新潟とかあっちの日本海であった災害の時も、測量会社さんが飛行機を飛ばして、これは国と契約をしてるらしいんですね。によって、飛行機を飛ばして、すぐその場で災害のあとの空から見た写真を撮って、それを時空間情報センターっていう、地理空間系のデータ集めるところで公開をしています。\n\n[11:06] 小俣：そこで素早くその公開をすることによって、今実際どこにどういう災害起きてるかってのが一瞬で分かると。で、実際にその写真を使って、これは自治体の職員さんもそうですし、周りの民間の人もその写真を使って分析をすることができる。そういったものがこのQGISで使うことによって、目的に寄る見方っていうのが自分でできるっていうところが、そういうQGISを使っていいところなのかなと思いますけどね。\n\n[11:42] 石井：なので意外と、ちょっと難しそうだなと思うところもあるんですけど、聞いてみるとすごく自分の身の回りのことにも使えたりする技術でもあるので。こういう話をいろいろ聞くといいかなということで。8月11日、明日、収録日の明日では、そういった事例とか、いろんな技術の紹介っていうセッションデイっていうのを行いますので。これはまた後日ですね、ご紹介していきたいなというふうに思ってます。ということで今日はこのあたりで、FOSS4Gっていう話とFOSS4G Tokaiのイベントをご紹介しましたということで。今日は終わりたいと思います。ありがとうございました。\n\n[12:27] 太田・小俣：ありがとうございました。"
}