{
  "episode_number": "0.22.19",
  "file_name": "ep0.22.19.m4a",
  "sub_title": "埼玉の40市から長崎の971島まで！意外なデータで深掘りする「自治体日本一」",
  "detailed_description": "あなたの街の意外な「日本一」を知っていますか？今回のシビックテック井戸端キャストは、統計データから自治体の素顔に迫ります。\n\n40もの市がひしめく埼玉県や、971もの島を抱える長崎県など、知られざる地理的特徴が次々と明らかに。面積最小の蕨市や、人口最多の非県庁所在地・川崎市、広大な高山市から村の数日本一の長野県まで、データを通して地域の個性を再発見するワクワクが詰まった雑談をお届けします。聴き終わる頃には、いつもの景色の解像度がガラリと変わるはずです！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」では、石井氏、太田氏、小俣氏の3名が、それぞれの居住地に関連する「地方自治体に関する日本一」をテーマに、多様な統計データを紹介しながら雑談を繰り広げています。\n\n番組の前半では、埼玉県が「市の数」で日本一（40市）であることや、蕨市が市として「面積が日本最小」かつ「人口密度が日本一」である点が語られました。また、川崎市については「県庁所在地ではない市で人口最多」といったユニークな記録が紹介されています。\n\n後半では、岐阜県高山市が「日本一面積の大きい市町村」であることや、岐阜市の和傘生産量が日本一であることに触れました。さらに、長崎県については「真珠の養殖生産量」や「島の数（971島）」、実効支配地域を除いた「海岸線の長さ」が日本一であるなど、地理的特性を反映したデータが次々と登場します。\n\n終盤には、長野県が「村の数」で日本一であることなどにも言及し、地域の意外な側面をデータから再発見する面白さを共有しています。最後に、詳細な情報をまとめたリンクを紹介し、リスナーへさらなる探索を促して締めくくっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は、石井さん、太田さん、小俣さんの3名です。\n\n---\n\n**00:00 石井**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（牛の鳴き声：モー）\n\n**00:21 石井**\nはい、今日も長崎の石井と、\n\n**00:24 太田**\n埼玉の太田と、\n\n**00:26 小俣**\n川崎の小俣が、\n\n**00:27 石井**\nお届けしますと、いうことで。前回の「日本最古」がちょっとね、面白かった、大反響だったので。\n\n**00:39 太田**\n反響は聞いてないけど（笑）\n\n**00:41 石井**\n僕ら3人の中で大反響（笑）\n\n**00:43 小俣**\n3分の3で！\n\n**00:45 石井**\n3分の3で（笑）よかったので、ちょっとそれに関連するやつで、「地方自治体に関する日本一」っていうのもあったということで、これをね、ちょっと見ていこうかなと。皆さんの住んでる地域が日本一になってるのかどうか、みたいなね。\n\n**01:03 小俣**\nそうですね。まずやっぱり埼玉で日本一って何がありますか？\n\n**01:09 石井**\n太田さん、埼玉で日本一。\n\n**01:12 太田**\n結構ありますね。まず埼玉って市の数が多いんですよ。\n\n**01:17 小俣**\nおお。\n\n**01:18 太田**\n都道府県の中で一番市が多いのが埼玉県なんですね。\n\n**01:21 石井**\nえ、あんなに小さそうに見えて？ 小さそうに見えてって言うと（笑）\n\n**01:25 太田**\n40市あります。\n\n**01:26 小俣**\n40市！\n\n**01:27 石井**\n40市！ ひしめき合ってるんですね。\n\n**01:31 太田**\n1個1個の市がそんなに大きくないんですね。\n\n**01:37 小俣**\nそうすると、じゃあ他、それ以外だともしかしたら他に埼玉の日本一って……。\n\n**01:46 太田**\nもう一つは、人口密度とか小さい市ということで、蕨市。\n\n**01:52 小俣**\nああ。\n\n**01:54 太田**\n石井さん、この間行きましたよね？\n\n**01:55 石井**\n行きました、行きました、この間。ルパンっていうね、いいお店に、ローカルチェーンに行きました。\n\n**01:59 小俣**\nやっぱりなんだかんだ言って、埼玉って蕨がいいですよね。大宮でも浦和でもなくて蕨ですって。\n\n**02:15 石井**\nさいたま市っていうのがデカすぎるイメージがある一方で、めちゃめちゃちっちゃい蕨っていうのもあるんですね、ちゃんと。\n\n**02:24 小俣**\nそう、日本一面積の小さな市が蕨市。でも一番小さいせいか、人口密度が日本一高いっていうのも、なかなかいですね。\n\n**02:35 太田**\n区も入れると中野区が人口密度高いですね。\n\n**02:41 小俣**\nまあでも、特別区以外で「市」としてはですね、既存自治体の市としてはやっぱり蕨ですよ。やっぱり埼玉は蕨が一番だと。\n\n**02:50 石井**\n小俣さんの、神奈川というか川崎で言うと？\n\n**02:54 小俣**\n川崎の場合ね、日本一、結構こじつけっぽいんですよ。\n\n（一同笑い）\n\n**03:02 小俣**\nこれを見る限り、日本一、面積の小さい政令指定都市。\n\n**03:07 石井**\nはい。\n\n**03:08 小俣**\nまあ政令指定都市はそんなに数がないっていうのもあるんですけど。あとは、これは完全にこじつけっぽいんですけど、県庁所在地でない市で一番人口が多いっていう。\n\n**03:19 石井**\nあ、なるほど。日本一人口の多い……あ、はい。\n\n**03:26 小俣**\nあとは……。\n\n**03:28 石井**\n日本一人口の多い「県」だと神奈川県になるそうですね。東京都は「都」だから。\n\n**03:36 小俣**\nそうそう、東京都を除くために「都道府県」っていう話を。あとは、神奈川県の場合はどうしても横浜が一番多いので、なんだかんだ言って川崎ってそんなに「一番」ってあんまりないんですよね。\n\n**03:55 石井**\n岐阜だとどうなんですか？\n\n**03:57 小俣**\n岐阜はどうなんですかね？\n\n**04:02 小俣**\n逆に、さっき日本一面積が小さいのは蕨だったんですけど、逆に日本一面積の大きいのは岐阜にあります。\n\n**04:12 石井**\nそうですね。市区町村で高山市っていうのが日本一面積の大きい。\n\n**04:16 小俣**\nやっぱり高山って大きいイメージあります？\n\n**04:19 石井**\n大きいです。元々ある程度だったんですけど、結局市町村合併でもう、ほぼあの辺全域みたいな。飛騨地方を高山市と飛騨市という二つでもう二分してるみたいな。\n\n**04:36 小俣**\nそうすると、どこまで行っても高山市って感じ。\n\n**04:38 石井**\nそう、どこまで行っても高山市みたいな。いや、ここは本当は……っていう地元の人にとってみれば「ここ高山市なのか」みたいな。ほんの入り口がね。\n\n**04:51 小俣**\nそうですね、古い人とか地元の人が見たら「ここは古い旧名で」ってみんな言いますよね。\n\n**04:57 石井**\nそうそう、全然違うじゃんっていう（笑）\n\n**05:01 小俣**\nあと他に岐阜で言うと。\n\n**05:04 石井**\nざざっと出てくると、和傘の生産量が日本一多い都道府県ってことで、岐阜市が、私の以前住んでた岐阜市が入ってますね。\n\n**05:18 小俣**\nやっぱり長崎って歴史がやっぱりあるから。長崎は？ 長崎は何があります？\n\n**05:25 石井**\n真珠養殖生産が日本一多い、長崎県。あ、なんか三重のイメージがあったけど、真珠って。三重県のイメージがあったけど長崎なんですね。\n\n**05:39 小俣**\nやっぱり日本一島の数が多い。\n\n**05:43 石井**\n島が多いんですね、長崎は。\n\n**05:45 小俣**\nそうですね、島が多いですね。島の数が多い都道府県ということで、971島。バカみたいにありますね（笑）\n\n**05:54 太田**\n大変ですね、そんなにいっぱいあったら（笑）\n\n**06:01 石井**\nだから、そうですね。で、海岸線の総延長が長いのは都道府県で言うと北海道なんですけど、日本国が実効支配できていない地域を除けば長崎県が日本一っていう。ちょっとね、「あの辺か」っていうのが（笑）\n\n**06:24 小俣**\nあの、北方ほにゃらら。\n\n**06:27 石井**\nそうそう、あの辺を踏まえなければ。面積としては全然及ばないんだけど、海岸線の総延長、いわゆる入り組んでるとか島が多いとかで、細かいの足し込んで非常に長いんでしょうね。\n\n**06:49 小俣**\n一応日本国民としては、あそこも日本国ですからね。\n\n**06:52 石井**\nそうですね。で、あとこの「海に面していない市区町村が日本一少ない都道府県」。何を言ってるのか分かんないですけど。\n\n（一同笑い）\n\n**07:05 石井**\nこれすごいですよ、この項目を書こうと思ったのがすごいですけど。\n\n**07:09 小俣**\n「これ見て海に面してないんだ」っていう、一瞬思いますよね。\n\n**07:13 石井**\n山口県、長崎県、沖縄県、それぞれ海に面していない市区町村が1個ずつあると。だから、山口県が意外なのかな？ 分かんないけど、沖縄はまあ絶対海に面してないだろうなってイメージあるし、長崎だとね。山口が意外とそうなんだって。\n\n**07:37 小俣**\nみんな海に面してるんですね。意外と真ん中あたり……元々あったのが結構合併しちゃってって感じなんですかね、山口だと。\n\n**07:50 太田**\nなるほどね。逆に海に面してない市区町村が一番多いのはどこなんだろうって思っちゃいますけど。\n\n**07:57 石井**\n埼玉じゃないですか？ 市がたくさんある、全部面してないから（笑）だからたぶん、なんかと一緒になっちゃうからやめたんじゃないですかね。\n\n**08:08 太田**\nああ、確かに（笑）日本一市町村が多くて、埼玉は一切海に触れてないから、確かにそうだ。なんかと一緒になっちゃうからやめちゃった（笑）\n\n**08:18 石井**\nこれ書けますよ、じゃあ。「日本一〇〇の数が少ない」っていう、少ない（笑）\n\n**08:26 小俣**\nでも結構、東京都も小笠原諸島まで入れるとなんか色々ありそうな感じがするな。\n\n**08:35 石井**\nねえ。数が逆に「多い」も書いてありますよね。多いだと。\n\n**08:44 太田**\n市区町村が多いのは、やっぱり北海道なんだ。\n\n**08:49 石井**\nそう。私、村の数が多いで長野県っていうのは知ってたんですよね。\n\n**08:54 小俣**\nああ、長野は村が多いんですね。\n\n**08:56 石井**\nね、今「村」って見ないじゃないですか、「何々村」って。\n\n**08:59 太田**\nあんまりないですね。\n\n**09:00 石井**\nただ、まだ長野には35村あるっていう。野沢村とかまだあるのかな？ 野沢温泉とか、分かんないけど。そんな感じなので、これも色々な観点でたくさん書いてあるので、これ見てるだけで一日楽しめますね。\n\n**09:25 小俣**\n楽しめますね。まだまだ自治体に関しては、いっぱいありますよ。\n\n**09:33 石井**\nへえー、そうなんだ。はい、また興味あればこちらもリンク貼っておくので、ぜひ見てみてくださいということで。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**09:44 小俣**\nありがとうございました。\n\n**09:45 太田**\nありがとうございました。"
}