{
  "episode_number": "0.17.8",
  "file_name": "ep0.17.8.m4a",
  "sub_title": "「広島弁は怖い？」土木屋が驚いたシビックテックの輪。双子育児と美酒を巡る雑談",
  "detailed_description": "広島の土木屋・岡本さんをゲストに迎えた今回は、驚きと発見の連続！4歳児と1歳の双子の育児に奮闘する等身大なパパの日常から、2023年に衝撃を受けた「シビックテック」との出会いまでを深掘りします。\n\n「職人気質で孤独」な土木業界と、開放的なシビックテック。そのギャップに感じた可能性や、広島の人口流出問題に立ち向かう熱烈な想いとは？「広島弁は怖い？」という噂を覆す温かな語り口で、日本酒や牡蠣といった地元の魅力もたっぷりお届けします。技術者魂と地元愛が交差する、前向きな雑談をぜひお楽しみください！（248文字）",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」に、広島県で土木に携わる岡本さんがゲスト出演した回の要約です。\n\n番組前半では、岡本さんのプライベートが語られました。4歳の娘と1歳の男女の双子を育てる多忙な日常や、育児を通じて感じる子供たちの成長の喜びが紹介されています。\n\n中盤では、岡本さんが2023年に出会った「シビックテック」への思いが深掘りされました。職人気質で孤独になりがちな土木業界と比較し、シビックテックコミュニティの開放的で優しい雰囲気に感銘を受けたといいます。また、広島県が抱える「人口流出超過ワースト1位」という課題に対し、建設業でも情報系人材が求められている現状を発信し、若者が地元でデジタル活用に挑戦できる環境を作りたいという熱意を語りました。ITエンジニアと土木屋の共通点として「動いて当たり前」という厳しい側面がある一方、失敗を恐れず前向きに手を動かすシビックテックの文化に大きな可能性を感じています。\n\n最後には広島の魅力として、日本酒の名所である西条の「酒まつり」や、地元ならではの牡蠣の食べ方を紹介し、広島への来訪を呼びかけました。技術者としての視点と、地元愛、そして育児に奮闘する等身大の姿が印象的な回となりました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者（石井氏、太田氏、和田氏、岡本氏）をできるだけ区別して記載しています。\n\n---\n\n### 音声文字起こし：シビックテック井戸端キャスト（ゲスト：岡本氏）\n\n**【00:00～】 イントロダクション**\n**（BGM・SE：牛の鳴き声）**\n**ナレーション（石井）:** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n\n**（BGM：軽快な音楽）**\n\n**石井:** はい、今日も長崎の石井と、\n**太田:** さいたまの太田と、\n**和田:** 川崎の和田が、\n**石井:** お届けします。ということで、ゲスト3回目ですね。広島の岡本さんに来てもらってます。よろしくお願いします。\n**岡本:** はい、よろしくお願いします。広島の岡本です。\n**石井:** 「広島の動物は何ですか？」って聞いたら「鹿です」って言われて、「鹿の鳴き声はないです、すみません、牛で勘弁してください」ということで（笑）。\n**岡本:** すみません（笑）。広島牛もありますんで。\n**石井:** あ、広島牛。なるほど、広島牛。はい。\n\n**【00:55～】 岡本さんのプライベートと育児について**\n**石井:** で、そんな岡本さんですけども、土木とIT一直線みたいな感じなんですけど、普段、仕事以外でどんなことやってるのかなっていうことで、ちょっと掘り下げていきたいと思います。最近凝ってることは何ですか？\n**岡本:** はい。えー、趣味と言いますか、私、子供が3人おりまして。\n**石井:** はい。\n**岡本:** 上の子が4歳の女の子でして。下がですね、実は男女の双子ということで。\n**石井:** おおー！男女の双子！\n**太田:** なるほど。\n**岡本:** 1歳の男女の双子ということでですね。まあ、釣りとかキャンプとかとっても好きだったというか、好きなんですけど、あんまり今、まだ子供も小さいということで、あんまり活動はできてないんですけど。妻と一緒にですね、育児に追われているというか、育児楽しみながらしてはいるんですけど、なかなか早く家に帰ってこず、ちょっと怒られたりもしますけど（笑）。土日はですね、楽しく子供たちと過ごしています。\n**石井:** いやいや、双子さんですね。どうですか、双子。\n**岡本:** そうなんですよ、双子なんですけど。あの、男女っていうこともあってですね、2人とも性格が、女の子のいいところ、男の子のいいところっていう成長も見れてですね、とっても面白いなと言いますか。いろんな考え方とか、抱っこするだけでもですね、やっぱこう体つきだけでも全然違ったり、泣き方が違ったり、歩くタイミングが違ったりですね、そんなんもあってですね。まあそういうふうな成長過程を見ながら、楽しくお酒を飲んだりしながら、今過ごすのに凝ってますね。はい。\n**石井:** 双子は大変そうだなと思ってね。\n**岡本:** あの、妻が大変だと思います（笑）。\n**石井:** ねえ、でもそんな中でも岡本さんも、しっかりと育児にも参加されてるという風な感じが受け取れるので。\n\n**【03:15～】 広島で子供と過ごす場所**\n**石井:** ちなみに1歳とか、広島でそういった子供たちを連れて行く場所とかもあったりするんですかね。\n**岡本:** ああ、そうですね。あまりその遠出をしたりっていうのも、やっぱりまだちょっとできないのであれなんですけど。まあ近くの公園に行ったりとかですね。そんな、ショッピングモールとかそんなあんまりない、少なかったりもするんですけど。今まあすごく暑いんでですね、ちょっと公園とかも連れて行くのもちょっと酷かなっていうのもありまして。まあ涼しい家でですね、過ごすことがまあちょっと多くはなってきてますけど。まあ行ける時はですね、近くのショッピングモールに行ったりとか、してるような感じですかね。はい。なるほど。\n\n**【04:02～】 シビックテックで気になること**\n**石井:** そうそう。いえば、前回少し聞き忘れた部分があって、シビックテックで気になることがあるっていうことなんですけど、そちらにちょっと話題振ってもいいですか？\n**岡本:** あ、全然大丈夫です。あの、2023年から私、シビックテックという言葉をまず知ったっていう、お恥ずかしながらのこともあったのであれなんですけども。あの、皆さんすごく優しいですよね。ですし、すごく交流が好きな方が多いですよね。\n**岡本:** あの、やっぱ土木屋ってですね、結構孤独なんですよ。\n**石井:** おおー。\n**岡本:** すごくあの、やっぱ職人気質の方って結構多いイメージないですか？\n**石井:** はいはいはい。\n**岡本:** 頑固親父みたいな感じの方が結構いらっしゃって。そのイメージ、本当……でもその通りだと思います。やっぱりこう仕事には熱心なんですけど。やっぱりあと、広島弁ってちょっと怖いんですよね。なんかすごく。\n**太田:** （笑）。\n**岡本:** はい。私の今、弟が千葉の方にちょっと転勤になって行ってるんですけど、ちょっと広島弁が怖いから標準語に直せって言われてるらしいんですけど（笑）。\n**石井:** ああー、そうですか。\n**岡本:** やっぱ高圧的っていうのもあってですね。はい。なんかやっぱ、私はそんなに……まあやっぱ言葉は汚いんですよね。仁義なき戦いじゃないですけど、やっぱ言葉汚くてですね、っていうのはまあある中で育ってはきているので。\n**岡本:** すごく皆さん、いろんなキックオフとかにも参加させていただいて、皆さん丁寧だなっていうところと、すごく皆さんこの地域課題に取り組むっていう、まああの最初の大きな括りとして、皆さん本当愛しておられるというか、好きなんだなっていうのがですね、感じ取れまして。\n**岡本:** あの、そういうふうなところっていうのに、正直2023年に初めて気づいたと。他にもこういう交流……交流しないと損だなっていうのが、実際自分の中で、こう社会人してきた中で、そういうところに出会ったことがなくて、本当日々の業務に追われてるばっかりだったので。あの、こういうふうな交流通じてですね、すごくその人の考え方だったり、すごくこういうふうな活動愛されてるなっていうのもあってですね、あの、すごく今楽しく、このシビックテック活動をやっているところでございます。\n\n**【06:33～】 広島県の課題と取り組み**\n**岡本:** まあ、その中でもですね、あの広島県でもどんどん、どんどん広島県を良くしていきたい。もちろん土木もそうなんですけど、そのほかにもまあ先ほどの子育てですとか、まあいろんな福祉も、もちろん観光もそうですし、いろんな分野においてですね、広島県を盛り上げていきたいっていうのも私の中にありますんで。\n**岡本:** まあ全国の方がですね、まあどのような取り組みをしてるかっていうのがとても知りたいなと思ってまして。あの、いろんなホームページをまあ拝見させていただいて、こんなイベントがあるとか、こういうふうな活動したとかですね、活動報告とかも見させてもらいながらですね、私なりに解釈しながら、まあ知ってる方にはお声がけをして、どんなことやってきたんですかとかですね。あのそんなこともどんどん、どんどん取り組んでいきたいなと思いますし。\n**岡本:** 広島県とっても人口流出の超過問題っていうのが、全国ワースト1位なんですね。\n**石井:** おおー。\n**岡本:** で、まあ大学になって、例えば情報系の方だったら、やっぱり東京に行くっていう方が実際に7割ぐらいいます。\n**石井:** はい。\n**岡本:** で、3割の方がまあ地元に残ってですね、お仕事をしてるっていうことなんですけども。今あのどの分野でも、建設業が私も専門なので、建設業もですね、実は情報系の方すごく欲しているんですね。\n**岡本:** 私の部署もそうですけども。あの、私の部署も全員で5人いますけど、そのうち4人がまあ土木、土木、まあ土木屋なんですけども。そのうち1人って情報職って言って、情報系の方を採用してですね、今一緒にやってるところなんですけども。\n**岡本:** あのまあそういうふうな方、そういうふうな、まあ道もあるよっていうこともどんどん、どんどん発信していきながらですね、あのデジタルリテラシーの向上っていうたような、まああのちょっとかっこいい言葉で言ってますけど、まあそういうふうなデジタルのなんか活用してどんどんやっていってもらいたいっていうのもですね、大学生、高校生にも味わっていただきながら、社会人と交流しながらですね。\n**岡本:** そういうふうなイベント、例えば全国ほかのところだったらどんなことやっているのかな、どういうふうな工夫をやられているかなっていうのもですね、あのこういうふうな交流の場と合わせてですね、あのまあ気になっているというか、まあどんな活動されてるかなっていうのがすごく興味深いところでございます。\n\n**【08:52～】 エンジニアの共通点とシビックテックの良さ**\n**石井:** いや、ありがとうございます。なんかあったりしますか？（他メンバーへ）\n**太田:** あの、活動の話じゃないんですけど、ちょっと岡本さんの話を聞いてて。あの、私とか太田さんとか岡本さん、エンジニアっていうITエンジニアっていう形でちょっと職業的にはやってるんですけど。あの、そこも似てるのかなって。あの、要は、なんていうんですかね、インフラとかもITとかも、動いて当たり前。\n**岡本:** うんうん。\n**石井:** 要は、あの動いて当たり前で褒められることはない。で、なんかトラブルあると叱られるみたいな、あの部署だと思うんですよね。で、なかなかプラスの考え方ってなくて、石橋叩いて、すごく叩いて、それでなんとか保ってるみたいな感じの時に、こういうオープンデータとかシビックテックとかってどちらかというと前向きな発言をされる方が多いと思うんで。まあそういうところに感銘受けて、あ、なんか参加してくれたのかなっていうふうに思ったんですけどね。\n**岡本:** そうですね。あのやっぱり自分たちがもともと仕事していた感覚とは違うというか、皆さん楽しんでおられるなっていうのが一番の印象ですね。はい。\n**石井:** そう。だから、まあとりあえずやってみようとかね、まああの、まず手を動かしてみようとか、そういう前向きな形でね、あの何か形になっていくっていうのがすごく楽しいですよね。\n**太田:** 大切ですよね、結果にこだわるとというか。はい。しっかりね、計画してじっくりやっていくところはやっていくところで大切なんですけども。やっぱりなんか手を動かすとかね、両方面あったほうがいいのかなと思います。\n**石井:** やってみないと分からないことはね、最近は増えてきてるっていうのもありますんで。特にデジタル系なんていうのはね、やってみたほうがいいと思うんで。なかなかあの話してるだけじゃ進まないんで。実際に行ってもらって、こういうハッカソンとか取り組んでもらって、触ってみて皆さんが、あの感じるところでうまく使ってもらえればいいのかなとは思いますよね。\n**太田:** 全国の活動はね、どんどん紹介していきたいと思いますし、このポッドキャストもね、実はね、様々な活動を紹介してるつもりにはなっているのでね、ぜひ聞いていただけると情報源になるかもしれないなと思っておりますと。はい。\n**岡本:** しっかり聞きます（笑）。\n\n**【11:15～】 広島のおいしいもの（お酒・牡蠣）**\n**石井:** すみません。はい。いや。なので、えっと……でもうあっという間に時間になってしまったので、最後の質問なんですけど、せっかくなんであの、来てもらった方にいつも聞いてるんですが、地元の美味しいもの。広島の美味しいものを教えてください、ということで何かありますか？\n**岡本:** はい。えっと、まあ私とってもお酒が好きでですね。何でも飲みます。あの、まあえっと祖父とかは鹿児島出身なので、芋焼酎しっかり飲みますし、あるんですけど。\n**岡本:** まあ広島といえばですね、あの三大酒処っていうのもありまして。ええ、確か大吟醸とかっていうのは確か広島が、まあいわゆる吟醸酒ですよね。あのお米をすごく削ったお酒。まあ私が住んでいる、まあ広島市の佐伯区ってとこなんですけど、その近くにはまあ山口の岩国市があったりして、あの「獺祭」とか聞いたことありますか？\n**一同:** はい、聞いたことあります。\n**岡本:** はい、ああいうふうなお酒とかもですね、あったりして。すごく、どっちかっていうと甘い系、辛い系ですかね。あの新潟とかは多分辛い系だとは思うんですけど。ちょっと甘い、甘くて確か水とかもちょっと確か軟水か硬水だったらどっちか、三大どころの中で確か唯一ちょっと違ったっていうのもあったりしてですね、日本酒がすごく美味しいところです。\n**岡本:** で、えっと「西条」っていうところがあるんですけど。そこだったら大体、徒歩1キロ圏内に7軒ぐらい確か酒蔵があってですね。毎年「酒まつり」というのがあって、救急車がすごく出ると（笑）。\n**一同:** （笑）。\n**岡本:** 帰れない人がいると（笑）、いうので有名でして。私の先輩もですね、その終点の駅の岩国っていうところに行って、そこからまた終点の方の三原っていうところまで行ってっていうのを何回も繰り返して帰れないっていう人も何人も見てきてますんで（笑）。ぜひぜひですね、広島のお酒いろいろあります。\n**岡本:** あの有名なお酒もあります。まあ多分皆さん聞かれたことあるお酒もいっぱいあったりですとか、この酒まつりだったら確か全国のお酒も確か飲めるというお祭りもあるんでですね、ぜひこの酒まつりにも参加していただきたいのと。まあ、ぜひ、あのお好み焼きとかもそうなんですけど、牡蠣もいいです。\n**石井:** おおー！\n**岡本:** 海の牡蠣、美味しいです。\n**石井:** うんうんうん。\n**岡本:** で、えっと私だけかもしれませんが、えっとあんまり生牡蠣って食べないんですよ、広島県の人って。\n**一同:** ええー！？（笑）。\n**岡本:** はい。あの冬が、あの広島県の牡蠣ってまあ真牡蠣っていう二枚貝なんですけど、こうどうしても当たるっていうイメージが多分県内に、県民の人みんな多分持っていてですね。結構テレビとかで見てたら結構食べてますよね、生牡蠣って。皆さん食べませんか？あの、すご怖くてですね（笑）。あんまり食べないんですけど。\n**岡本:** あの、まあ生牡蠣以外でもですね、カキフライですとか、焼き牡蠣っていうのは結構あのポピュラーというか、あの冬になったなあっていう感じでよく食べますんで、あのぜひぜひ。\n**岡本:** あの1個200円とか100円ですかね、牡蠣祭りとかもありますんで。まあ祭りも好きなんでお酒とぜひ牡蠣を食べに皆さんあの広島県にお越しいただければと思います。\n\n**【14:31～】 エンディング**\n**石井:** そうですね、はい、ありがとうございます。酒まつりはさっきホームページ調べたら、10月の12、13、土日で開催ですかね、今年は。\n**岡本:** はい。気候もちょうどいい、寒くもなく暑くもない感じだと思いますんで。\n**石井:** ね。いろいろ。\n**太田:** はい、酔いますんで（笑）。\n**岡本:** いや、本当すごいんですよ。本当すごいお祭り。こんなの本当していいのかなっていうぐらいのお祭りになってるということで。\n**石井:** あの日本酒好きの人はぜひご参加いただければと思います。ということで、3回にわたって、えー広島の岡本さんに来ていただきましたということで。ね、ぜひ広島に行っていただいて。土木、ね、なんかやっていただければいいかなと思います。ということで、この辺で今日はお別れしたいと思います。どうもありがとうございました。\n**岡本:** はい、皆さんありがとうございました。お付き合いいただきましてありがとうございました。\n**太田・和田:** ありがとうございました。\n**一同:** ありがとうございました。\n\n**（BGM：フェードアウト）**"
}