{
  "episode_number": "0.9.14",
  "file_name": "ep0.9.14.m4a",
  "sub_title": "特技のシェアから始まる、住民中心のまちづくり「リビングラボ」の挑戦",
  "detailed_description": "横浜市たまプラーザ周辺で展開される、住民主体のまちづくり活動「リビングラボ」の最前線に迫ります。ゲストの藤本氏は、特技をシェアする「シェアカル」や、人と地域を繋ぐ「たまプラ・コネクト」を通じて、郊外部を活性化するヒントを語ります。\nプロに頼りすぎない日常的な交流が、地域の課題解決にどう繋がるのでしょうか。北欧発祥のモデルを参考に、行政や企業も巻き込んでプロトタイプを共創していく、これからのコミュニティの在り方を提案する興味深いエピソードです。",
  "summary": "本ポッドキャストでは、Code for Kanagawaの藤本氏をゲストに迎え、郊外部の活性化と住民主体のコミュニティ形成について語られています。藤本氏は、横浜市たまプラーザ周辺で中間支援組織「たまプラ・コネクト」を設立し、住民が自身の特技や趣味を活かして地域と繋がる「シェアカル」という活動を展開してきました。ここではあえてプロの介入を避け、ラジオ体操や料理、スマホ教室などの日常的な特技を通じて、住民同士がフラットに交流できる仕組みが構築されています。\n\nまた、北欧のモデルを参考にした「リビングラボ」の取り組みも重要なトピックとして紹介されました。これは住民を中心に、行政、企業、大学、NPOが一体となって地域の課題を解決するプロジェクトであり、生活の場そのものを研究所に見立てる試みです。具体例として、世代間の情報格差を埋めるためのチャットボット開発などが挙げられました。多様なスキルを持つ人々が一堂に会し、対等な立場でプロトタイプを作りながら実験を繰り返す重要性が強調されており、今後はこうした各地の活動を繋ぐ新たなネットワークの構築にも期待が寄せられています。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まりまーす。\n\n[0:21] 石井：今日も岐阜の石井と\n\n[0:22] たと：埼玉のたと\n\n[0:24] 小俣：川崎の小俣が\n\n[0:26] 石井：お届けしますにゃん。しますにゃん。\n\n[0:31] 石井：懐かしいですね。\n\n[0:33] たと：はい、猫の日収録ということで。今日はあのCode for Kanagawaの藤本さんに来ていただいています。じゃあ藤本さん、今回もよろしくお願いします。\n\n[0:43] 藤本：よろしくお願いします。\n\n[0:45] たと：ということで、今僕もにゃんにゃんボタン押してたんですけども。まあ猫の日ということで、前回のそのハックプロジェクトとか、ハックの概念を変えるというようなお話の続きで、藤本さんの最近やっていらっしゃること、考えていることについてお伺いしたいと思います。\n\n[1:13] 藤本：はい。前回もお話ししたんですが、郊外部の活性化っていうのが、まあテーマというか、まあなんかライフワークみたいな感じになってるわけですね。で、2012年ぐらいから、横浜市と東急が「次世代郊外まちづくり」っていう包括提携をしまして、で、私も12年の夏ぐらいからそれに関わっています。\n\n[1:51] 藤本：で、そういう中で、住民の人たちと一緒に何回も何回もワークショップやったり、そこから出てきた課題をどうやって解決するかっていうプロジェクトが出てきたり。まあそういう中から、あの1回目にもちらっとお話ししましたけど、「たまプラ・コネクト」っていう、あの中間支援組織って言うんですけど、その人と人を繋ぐとか、人と行政を繋ぐとか、人と企業を繋ぐとか、まあそういうような仲介者としてのたまプラ・コネクトっていうのを、2014年に作って15年に合同会社化したんですね。\n\n[2:52] たと：具体的にはどんな、事例というのか、何、人と繋ぐ、行政と繋ぐで、なんかどんな繋ぎ方なんですかね？\n\n[3:01] 藤本：いや、いろいろやってるんですけど。\n\n[3:03] たと：言えない感じですか？\n\n[3:04] 藤本：いや大丈夫。最初にやったのが、えっと人と人を繋ぐっていうところのプロジェクトで、「シェアカル」っていうのを始めたんですよ。シェアカルってシェアするカルチャーの意味なんですけど、あの自分の得意なことで地域と繋がる、地域の人と繋がるっていうことを2016年から始めて。\n\n[3:40] 藤本：例えば、あの昔NHKでラジオ体操の先生やってましたとか。\n\n[3:48] たと：はいはいはい。\n\n[3:49] 藤本：そういう人に、なんか正しいラジオ体操を教えてもらうとか。\n\n[3:54] 石井：おお、面白そうですね。\n\n[3:56] 藤本：昔留学経験がありますっていう人に、今だから習える英会話とか。あるいは、20年ぐらい子供3人のお弁当作ってきましたっていう主婦の人が、子供が巣立っちゃったんで余力があります、今までずっと3つずつ作っていたんで。でお弁当お分けしますよとか。あるいはなんか趣味で写真やってるので、皆さんのプロフィール写真撮りますよとか。なんかそういうような人たちが30人ぐらいいるんですよ。\n\n[4:47] たと：へえー。\n\n[4:48] 藤本：で、それは全員プロじゃないんです。\n\n[4:51] 石井：なるほどね。\n\n[4:52] 藤本：プロはね、あの禁止なんです。\n\n[4:54] 石井：なるほどね。\n\n[4:56] 藤本：だからあくまでも趣味とか余技とか特技っていう範疇でやれること。で、そうするとそれで地域と繋がっていくんですよ。で、今度参加者が、「えっ私こういうことやれるんだけど」って言ってくるわけですね。なんか「いやずっと盆栽作ってきたんだよね」っておじいちゃんとか。「盆栽教えれるよ」とか。なんかそういう人がどんどん増えていって。\n\n[5:31] 藤本：で、私自身もあのいくつかシェアカルやってて、1つはあの「アジアクッキング出前します」っていうのをやってる。\n\n[5:45] 石井：なんかハードル高そうですけど。アジアクッキング。\n\n[5:48] 藤本：アジアクッキング。もうあの特にバリ料理なんですけど。\n\n[5:52] 石井：なるほど、バリなんですね。\n\n[5:54] 藤本：それを人んちに行って作るわけですね。\n\n[5:57] たと：へえー。\n\n[5:58] 藤本：で、あのレシピとかを一緒に手伝ってもらいながらレシピを教え、で一緒に食べるみたいなことをやる出張イベントとか。あとはあの「今だから」とか、「猿でもわかるスマホ教室」とか。そういう。\n\n[6:28] 石井：はいはいはい。\n\n[6:30] 藤本：アプリって何？みたいな。主にあの高齢者の人がお客さんというか参加者なんですけど、「グーグルって何？」「クラウドって何？」みたいな。「そもそもアプリって何に使うの？」っていう、その初めてスマホを持ったみたいな人たちにあの使い方を教えたりとか、こういうこともしたりしてますね。まあちょっとコロナでお休みしてるんですけど。多分今年のゴールデンウィーク明けで、コロナが5類になるんで、シェアカル再開を望む声が大きいので、今年から再開できるかなと思ってますね。\n\n[7:23] 藤本：まあそういうようなことをやったり。で、2019年ぐらいから「リビングラボ」っていうのをたまプラーザで始めるんですよ。\n\n[7:37] 石井：リビングラボ。\n\n[7:39] 藤本：そう。聞いたことないでしょ？\n\n[7:41] 石井：はい、わかんないです。\n\n[7:42] 藤本：はい。で、これはあの北欧とかでやられてる展開らしいんですけど、住民を中心に、地域の課題を、行政と企業とまあNPOと大学とみたいな、産官学民で一緒に考えて解決していこうよっていうプロジェクトなんですね。\n\n[8:18] 石井：おお。プロジェクトの名称なんですね。リビングラボ。\n\n[8:21] 藤本：プロジェクトの名称ですね。はい。だからリビング、要するに住宅、住んでるところに研究所があるっていうイメージですね、リビングラボ。\n\n[8:32] 石井：ラボですからね。\n\n[8:33] 藤本：ラボですからね。リビングのなんか研究するわけじゃなくて、住んでいるところにあるよと。だから住民中心だから。\n\n[8:43] 石井：住民中心の、研究じゃないけど、なんかいろんなこと実験するみたいな話なんですかね。\n\n[8:49] 藤本：そうですね。だからやっぱり大学に研究所があるのは当たり前。企業に研究所があるのは当たり前。でもその地域に、そういう研究所的なものがあるからみんなでいろいろ考えられるじゃん、っていうのがリビングラボ。\n\n[9:07] 藤本：で、そういうのをたまプラーザでやったんですね。だから当然企業の、住民の人に集まってもらって、なんだ課題は？みたいなっていうところからやって、でそういう中に大学とか企業とかいろんな人たちが来て、いや企業としてはこんなあのツール出せますよとか、あのこんな場所提供できますけどとか、でなんだったらあの学生投入しますとか、なんかそういうふうな中でみんなでいろいろ考えていく。で、実際にプロトタイプを作ってやってみる。\n\n[9:59] 藤本：で、その時に実際にやったのが、あのチャットボットじゃないんですけど、「たまプラボット」っていうチャットボットを作りまして。\n\n[10:12] 石井：たまプラの課題的なところで言うと、たまプラのこと教えてみたいな話をすると、なんか回答してくれるんですかね、そういうこと。なんか、うん、だから情報がうまく届かないよね、みたいなそういう話だったんですかね。\n\n[10:30] 藤本：うん。それはだから地域あるあるみたいな。やっぱり世代のギャップがあったりとか、新しく来た人と昔からいる人のギャップがあったりとか。そういうものをチャットボット作ることによって、フラットにしましょうっていう。まあそういうやつを作りましたね。\n\n[10:52] 石井：なるほど。\n\n[10:54] たと：なんかそれってさっきのハックの話と同じですよね。なんか関係者が一堂に会してそこで話すとか。\n\n[11:07] 藤本：そう。そうなんです。一堂に会するの重要なんですよ。\n\n[11:13] たと：やっぱりリビングに、生活のところにあるラボってことで。どうしても研究所とか、まあ企業とかってなると、アンケートとかインタビューとかってこうなんか一方的な関係になるのかなって。\n\n[11:29] 藤本：そうですね。\n\n[11:30] 藤本：それとさっきのハックプロジェクトでデザイナーとかエンジニアとかいろんなスキルを持った人が一緒に集まるって言ったじゃないですか。リビングラボの場合はだから企業だったり大学だったりNPOだったりっていうやっぱりいろんなスキルを持った人が一緒に集まるっていう形で、結構これの可能性感じてますね。\n\n[11:56] 藤本：で、結構各地でもたまプラ以外でも、いろんなところでやられていて。なんか神戸でもやってるし、会津でもやってるし、世田谷でもやってるし、みたいな。多分もっといろんなところでやられてると思うので。あの「Code for Living Lab」っていうのが作れるんじゃないかってCode for Japanの人たちと今話をしてるところです。\n\n[12:31] 石井：ちょっと岐阜でもやってみたいですね。\n\n[12:34] 藤本：やりましょうよ。Code for Living Labがサポートしますから。\n\n[12:40] 石井：ねえ、ぜひ。そのなんかイメージ、ちょっとね。新しいわけではないんだけども。ちょっとうまいこと、うん。なんか繋げていくような形でやりたいなと思いました。はい。\n\n[12:57] たと：ということで、えーだいぶ、あのお話を聞いてきましたが、えー今回はここで、えー終わりにしようと思います。はい。じゃあ藤本さん、えーありがとうございました。\n\n[13:16] 藤本：ありがとうございました。また呼んでください。\n\n[13:20] 石井・たと・小俣：ありがとうございまーす。"
}