{
  "episode_number": "0.4.18",
  "file_name": "ep0.4.18.m4a",
  "sub_title": "公式Twitterアカウントをライブで開設！ハッシュタグ検討から活用術まで",
  "detailed_description": "シビックテックの入り口を広げる「シビックテック井戸端キャスト」の公式Twitterアカウントがついに始動。本エピソードでは石井、大太、小俣の3名が、番組アカウントをライブで開設する様子を実況形式でお届けします。ハッシュタグの検討からTweetDeckを駆使した高度な情報収集術まで、SNS活用のヒントが満載です。\nリスナーとの双方向の交流を目指し、収録中の写真や関連ニュースの発信を強化する彼らの新たな挑戦にぜひご注目ください。シビックテックをより身近に感じるための第一歩を、一緒に体験してみませんか。",
  "summary": "本ポッドキャストでは、石井氏、大太氏、小俣氏の3名が、番組公式Twitterアカウントを新規開設する様子を実況形式でお届けしています。アカウント開設の主な目的は、番組の更新情報や関連ニュース、収録中に話題に上がった写真などをリスナーに共有し、ハッシュタグを通じて双方向のコミュニケーションを図ることにあります。\n\nトーク内では、独自のハッシュタグとして「井戸端キャスト」や「シビックテックキャスト」といった候補が検討されたほか、小俣氏がTweetDeckを活用した高度な情報収集術を披露しました。シビックテックやオープンデータ、地理空間情報といった特定のキーワードを列で管理し、海外の最新動向を効率的に把握する手法が紹介されています。\n\n実際の登録作業では、Googleアカウントを用いた連携やユーザー名の設定、興味関心の選択など、具体的な手順を追いながらアカウントを完成させました。今後はこのTwitterアカウントを窓口として、シビックテックの入り口を広げ、リスナーとの交流を深めていく姿勢が示されています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：今日も岐阜の石井と、埼玉の大太と、川崎の小俣がお届けしますということで。今日はですね、前回Twitterをいろいろ調べようみたいな話で、小俣さんにいろいろ教えてもらったんですけど、じゃあさっそくこのCキャスのTwitterを登録していこうっていう企画にしています。\n\n[0:52] 小俣：オンラインでTwitterの登録を。\n\n[0:57] 石井：実況中継ということで、じゃあさっそく小俣さんのほうでTwitterアカウントを登録するという。で、一応下準備として、公式で使えそうなGoogleアカウントということで、メールアドレスのGoogleアカウントはもう取得してますので、そっからというその先のTwitterアカウント登録というところやっていきたいと思います。小俣さん何か準備してますか。\n\n[1:10] 小俣：してない、してない。\n\n[1:12] 石井：じゃあ準備をお願いします。その間に...\n\n[1:15] 小俣：Googleのアカウントがどこだったかな。\n\n[1:19] 石井：あれ、Googleのアカウント、あれじゃなかったっけ。\n\n[1:22] 小俣：どこに貼ったっけ。\n\n[1:27] 石井：この辺のノーションのほうでちょっと記事に書いてありますね。アカウント情報っていうところを私ちょっと作ったんですね、ここに。\n\n[1:47] 小俣：ありましたね、なるほど。\n\n[1:50] 小俣：あたふたしてます。\n\n[1:53] 石井：Twitterとかで質問箱というか、ダイレクトメッセージがど真ん中飛んでくることはたぶんないと思うんですけど、こういう皆さんに番組収録したよとか、ニュースもテキストで。あとそうそう、前回も水饅頭とか、全国ういろう対決とか、いろいろ話をしてるんですけど、それ皆さんに伝わってるかなっていう不安があってですね、やっぱり記事とかそういうのもTwitterフォローしてもらったらそこに配信されていくというか、リンクとかもいくつかあるんですけど。\n\n[2:42] 小俣：そうですね、リンクとか写真とかもそれに貼り付けつつ、とりあえずTwitterで配信しとけと。\n\n[2:50] 石井：あとタグ付けしておいてくれたら僕らも拾うみたいなことが、できるんじゃないかっていう淡い期待を持っていてですね。そのためにTwitterアカウントを作ろう。\n\n[2:58] 大太：タグ付けのタグを考えないと。\n\n[3:02] 石井：そう、あ、そうだ。タグ考えないと。大太さんタグ考えましょうよ。何がいいんだろう。井戸端？\n\n[3:08] 石井：Cキャス。Cキャスってなんかもうすでに取られてそうじゃないですか、なんかね。\n\n[3:13] 小俣：井戸端もなんか使ってそうな感じがしますね。\n\n[3:15] 大太：井戸端使ってそうですよね。\n\n[3:18] 大太：普通の言葉だもんね。\n\n[3:20] 石井：ハッシュタグTwitterハッシュタグで調べてみましょうか。使えそうなハッシュタグ。\n\n[3:32] 石井：そうなんですよ、なんか井戸端っていろいろ...\n\n[3:43] 石井：Cキャスだと。\n\n[3:50] 大太：Cキャスも何らかのタグとして使われてますね。\n\n[4:02] 石井：Cキャス、ああ、やっぱCっていっぱいありそうですもんね。なんか使ってますね。\n\n[4:14] 石井：なかなか難しいですよね。\n\n[4:17] 大太：井戸端キャストは流石になかったですね。\n\n[4:20] 石井：じゃあ井戸端キャストにしましょうね。ローマ字で井戸端キャスト。\n\n[4:28] 大太：ローマ字、さっきの、あ、井戸端キャスト。\n\n[4:30] 小俣：アカウント名も大丈夫だ、井戸端キャストにします。\n\n[4:40] 小俣：やっと今アカウント情報やっとゲットしました。\n\n[4:51] 小俣：既知のアカウント... これはログアウトをして。\n\n[4:58] 石井：小俣さんも画面共有がもしできるのであれば。\n\n[5:02] 小俣：はいはい、ちょっとすみません今まず練習中ということで。\n\n[5:05] 大太：シビックテックキャストもないですね。\n\n[5:09] 石井：あ、シビックテックキャストもないですか。そうですね、シビックテックキャスト。\n\n[5:15] 石井：シビックテックって入れたいですね、なんとなくですけど。\n\n[5:23] 小俣：Cキャスだと本当に。\n\n[5:26] 小俣：わからないですね、シビックテックキャスト。\n\n[5:36] 石井：そもそもこういうハッシュタグって皆さん理解しながら使ってるのかなっていうのもあって。\n\n[5:45] 小俣：昔はハッシュタグって日本語を使うのなかなかハードルが高いからローマ字とか数字がいいって言われてたけど、今ってどうなんですかね。\n\n[5:54] 石井：今関係ないんですよね、たぶん。\n\n[5:58] 小俣：普通に日本語を使って。\n\n[6:00] 石井：そうですよね、うん。\n\n[6:02] 小俣：スマホの人は。\n\n[6:06] 石井：Instagramなんか見てると、ハッシュタグのほうが多いですもんね、多いというのか、ハッシュタグで文章作ってますもんね。\n\n[6:13] 小俣：Googleがこのアカウント名で。\n\n[6:32] 石井：大太さん、ハッシュタグとかで検索とかしたりしてます？ 私あんまり記事の検索とかしないんですよね。Twitterとかでもただタイムライン流れてくるのをパッと見てるだけで、あんまり検索しに行って情報収集っていう感じでSNS使ってないんですよね。\n\n[6:51] 大太：イベントでハッシュタグでツイートしてくださいねっていうときに、そのハッシュタグで検索して見ることはありますけど、あんまり普段使いやってない。\n\n[7:02] 小俣：私は使ってます。\n\n[7:05] 石井：おお、どんなふうに使うんですかね。\n\n[7:10] 小俣：えーとですね、ツイートデックとか、そういうツールを使って、横にこうダーって並べるんですよ。ちょっと共有いいですか？\n\n[7:23] 石井：どうぞ、あ、はい。共有できてますか？\n\n[7:27] 大太：小俣さんのツイートデックを見るということですね。\n\n[7:31] 小俣：まずこれが見えます？ 例えばこうやってやると、こんな感じで横にたくさん並んでるんですね。\n\n[7:45] 石井：ほうほう、横に。\n\n[7:47] 小俣：こう、結構その関係のキーワードでどんどんこう流れてくるので、イベントのときもこうやって見ますし、そうすると、その気になるものが拾えるみたいなこういう使い方を。\n\n[8:00] 石井：全然使いこなしてない、なるほど。\n\n[8:05] 石井：要はタイムラインが、ちょっと伝わりにくいですけど、画面に5、6本並ぶみたいな感じの機能ですよねこれ。\n\n[8:15] 小俣：で、そうすると、Twitter側でこう情報共有というか情報の収集、例えばこれ一番左のこれはシビックテックというキーワードで引っ張っていくと、そのシビックテックをキーワードにしたツイートがどんどん流れてくる。例えばそうすると、コード・フォー・オールでこの人が世界のシビックテックコミュニティの人たちを集めて今話すみたいなのとか。\n\n[8:45] 石井：その隣がオープンデータとか。\n\n[8:48] 小俣：オープンデータとか。あとここジオとかそういう地図系とか。\n\n[8:55] 石井：ジオだ、地図系とか。\n\n[8:57] 小俣：で、あと放送事後（？）もなんか引っ掛けてますね。\n\n[9:00] 小俣：で、あと、これではこれは自分の今度リストを作ってますね。デイリーニュースのようなリスト、ニュースリストみたいなのを作って、その人たちのツイートしてるやつを引っ張ってくる。\n\n[9:17] 小俣：例えばこれだと、デイリーだからそういった意味でハフポストとかニュースワイヤーとか、ハッカーニュースとかでなんか面白そうなの引っ張ってくる。あと最近テッククランチの日本語がなくなっちゃったので。\n\n[9:30] 小俣：昔はテッククランチはこのTwitterのこの英語版のやつを引っ掛けて面白そうなのを見つけてるみたいな、そんな使い方をしてますね。\n\n[9:39] 石井：ずいぶん違う画面でTwitterをやってるっていうことがよく分かりました。\n\n[9:44] 小俣：だからTwitterもそういった意味で、日本以外のやっぱり情報収集的なところには結構こんな感じで使えるのかなと思ってますけどね。\n\n[9:57] 石井：そろそろアカウントの登録をやりましょうか。\n\n[10:04] 小俣：じゃあ準備もできたので、まずTwitterのホーム画面に行って、Twitterを始めようっていうところでGoogleの登録ボタンをポチッと押します。\n\n[10:14] 石井：ポチッと押しましたと。すごいな、自分もいつTwitterに登録したかほぼ覚えてないっていう。\n\n[10:25] 大太：あんまりここ見ないですもんね。\n\n[10:30] 小俣：で、パスワードが。\n\n[10:55] 小俣：バースデー。どうしましょう、あまり最近のにすると、なんか年齢制限に引っかかったりするんで。\n\n[11:06] 石井：低年齢はだめなんだ。\n\n[11:09] 石井：いいですよ、ここは小俣さんのバースデーに譲りますよ、Twitterは。\n\n[11:15] 小俣：分かりやすい、じゃあ1月1日で、分かりやすい2000年にしときましょうか。\n\n[11:22] 石井：2000年、ハタチは超えとけばいいのかな。\n\n[11:26] 大太：ハタチですね、2000年1月1日で。\n\n[11:36] 大太：これよく1900年1月1日の登録の人多いんですよね、すごいですけど。\n\n[11:42] 小俣：120歳もすごい。じゃあちょっと2000年で。大丈夫かな、ハタチ超えてますよね。\n\n[11:51] 大太：超えてます。\n\n[11:53] 小俣：じゃあ2000年1月1日で、次へ。ちょっと今はしない。\n\n[12:04] 小俣：で、ユーザー名が、これ見えてるんですよね。\n\n[12:08] 大太：見えてます。\n\n[12:10] 小俣：ユーザー名がシビックテック、こっちじゃなかった、井戸端キャストにしますか。\n\n[12:18] 大太：ここ、後から変えられるんですよね。どっちがいいですか、こっちと。\n\n[12:23] 石井：今ね、そっちで揃えてるんです実は。アンカーもそっち、シビックテックキャストにしちゃったので。\n\n[12:30] 小俣：じゃあユーザー名はシビックテックキャストにしましょう。はい。で、今はしない。次へ。何か興味があるトピック。\n\n[12:41] 石井：食べ物。\n\n[12:43] 小俣：食べ物、食べ物どこだ。食べ物、1個でいいのかな。\n\n[12:47] 石井：ライフスタイル、テクノロジー、その辺にしときましょうか。\n\n[12:58] 石井：プロフィールにも表示されるんですね。マクドナルドおすすめされた。\n\n[13:07] 石井：なるほど、食べ物に興味あるからね、なるほど。\n\n[13:11] 小俣：1人以上フォローしてみましょうって押せないんですけどね。\n\n[13:16] 石井：マクドナルドさんをフォローしときましょうか、せっかくだから。\n\n[13:23] 小俣：あ、できちゃった。\n\n[13:25] 石井：すごいすごい。\n\n[13:28] 石井：あれさっき、前調べたとき電話番号がいるって言われたんだけど、Google認証だといらないのかな。できました。おめでとうございます。\n\n[13:38] 小俣：できました。\n\n[13:40] 小俣：このアイコンはどこから引っ張ってきた、あ、Googleから引っ張ってきてるんだ。\n\n[13:48] 石井：なかなかTwitterの新規登録やらないんで新鮮ですね、すごく新鮮でした。はい。\n\n[13:56] 小俣：シビックテックキャストができました。\n\n[14:00] 石井：ということで、お聞きの皆さんも次回以降はこの辺のTwitterも活用していきたいと思いますので、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[14:11] 小俣・大太：ありがとうございました。"
}