{
  "episode_number": "0.17.15",
  "file_name": "ep0.17.15.mp3",
  "sub_title": "議員は不要になる？Code for Giinと考えるデータ駆動の議会改革",
  "detailed_description": "地方議会のデジタル化を推進するCode for Giinの矢木さんを迎え、データ駆動型の議会改革について深掘りします。感情や思い込みに頼らない客観的なデータに基づいた政策立案を目指す活動の背景や、タブレット導入がもたらした変化など、デジタル化のリアルな現在地が語られます。\n利便性の追求だけでなく、テクノロジーを駆使して社会的に弱い立場にある人々の声を拾い上げ、行政へ繋ぐという議員本来の役割についても議論。シビックテックの精神を政治にどう融合させるのか、これからの議員の存在意義を問い直す必聴のエピソードです。",
  "summary": "本ポッドキャストでは、Code for Giinの矢木氏をゲストに迎え、議会や議員活動におけるデジタル活用の現状と課題について語られています。Code for Giinは、地方議会でデジタル化に取り組む議員たちが、組織の枠を超えて知見を共有する場として2020年に設立されました。活動の背景には、個人の思い込みや感情に左右されがちな従来の政策決定から脱却し、データに裏打ちされた客観的な議論を推進したいという狙いがあります。議会内でのタブレット導入事例などを通じ、選挙などの節目を経て着実にデジタル化のステージが変化している様子が示されました。\n\nまた、市民との関わり方についても深い議論が交わされました。デジタル化によって市民が直接意見を届けやすくなる一方で、議員は単なる利便性の追求に留まらず、デジタル技術を駆使して社会的に弱い立場にある人々の声を拾い上げ、行政へ繋ぐ役割を果たすべきだという矢木氏の信念が語られています。議員の存在意義が問われる時代だからこそ、データに基づいた根拠ある政策立案と、対話を重視したシビックテックの精神をいかに政治に取り入れるかが重要な焦点となっています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:22] 太田：今日も埼玉の太田と。\n\n[0:24] 小俣：川崎の小俣と。\n\n[0:26] 石井：長崎の石井がお届けします。ということで、前回に引き続き、今日もCode for Giinの八木さんにゲストに来ていただいてます。八木さん、よろしくお願いします。\n\n[0:43] 八木：はい、よろしくお願いします。Code for Giinの八木です。あの、私、他の人からは八木って呼ばれてなくて、子供たちが「ヤギ議員」って最初に呼んだんですけど、それが詰まって「ヤギーン」になって、今はどこでもヤギーンと呼ばれてまして、いいですか、ヤギーンでも。\n\n[1:01] 太田：確かに。ええ、じゃあ、ヤギーンさん、よろしくお願いします。\n\n[1:05] 八木：はい、ありがとうございます。\n\n[1:07] 太田：前回は、そのシビックテックに関わった、Code for 草津に関わったきっかけと、あと草津市の市議会の中での、いろいろデジタル化とかDXとかの話をお聞きしましたが、それを受けてですかね、今回その冒頭に来ているCode for Giinについて聞いていきたいと思います。\n\n[1:42] 八木：はい、よろしいですか。Code for 草津に関わって、Code for Japanに関わり、Code for Japanサミットっていうのに何回か行かせてもらいまして、その中でやはり時々、議員さんをお見かけしたんです。でも議員というのはあまりわからないような感じで、なんとなく見に来てるっていう人が多くて、積極的に何か関わっていこうかどうしようか悩んでる議員さんが多くて、その時にまあ2020年に、そういった議員さんたちに声をかけて、みんなでちょっと団体を作りましょうという話をさせてもらったら、皆さん快く、ああやりましょうやりましょうということで、2020年の10月にCode for Giinというのを立ち上げさせてもらいました。\n\n[2:24] 太田：それが2020年のサミットから、オンラインの。\n\n[2:29] 八木：そうですね、はい。で、そこで立ち上げて、もうコロナで、いまだにリアルで顔を見てない人もいるんですよ、結構たくさん。ですからまあそういった状況なのでなかなか活動は難しかったんですけれども、皆さん問題意識というか、まあデジタルもっとしっかり行政の施策や予算、あるいは市民の皆さんと行政をつなぐためにデジタルの技術って有効だよねみたいな話で、それをこう、各、皆さん全員違う議会にいるので、同じ議会の人はいないので、それぞれの議会でそういったデジタルの活動を相談して、悩みがあれば聞きながら進めていこうみたいな話をしてました。\n\n[3:24] 太田：結構その、どういった場でその交流というか、オンラインでの交流なんですかね。\n\n[3:32] 八木：そうですね、オンラインしか無理なのでオンラインでやり取りをしたりとか、あと勉強会をした時も、鎌倉市、違うね、勉強会をした時もやっぱりゲストを誰か呼んでオンラインでみんなで参加できる人はするとか、あとはサミットで、Code for Japanサミットでセッションを持って、それもオンラインでしたかね、やったりとか。シビックテックフォーラムっていうのにも参加しましたね、Code for Giinっていうのを作ったんです、みたいなことを言うために。\n\n[4:15] 太田：確かに私もそこでお見かけしたというか、視聴した一人ですね。そちらもね、そういった活動についてお話しされたりっていうのが多かったですね。\n\n[4:28] 八木：まあCode for Giinに参加してる方は、デジタルについては興味があるんですけど、やっぱりどこの議会でもそういうのはほんの少数なので、皆さんそういった意味ではなかなか苦労されてるかなという感じです。まだまだ議会というその社会は、デジタルというよりは対面で握手するとか、そういう方向がやっぱり強いので。ただ今回、東京都知事選挙でもだいぶそういったのが、ちょっとまたイメージが変わってきたと思うんで、いろんなデジタルを使った選挙戦やられたので。で、そのことによって若い人の興味も出たかなと思うんで、これから私たちの仕事はしっかりやっていかなあかんなというふうには思ってますね。\n\n[5:16] 八木：最近、作って、話し一回した時に、どんどんデジタルを活用していったら、議会とか議員はいらなくなるんじゃないかっていう結論に行きそうになったんです。これだけ一人一人の意見が、集めることができて、じゃあ議員っていらない、っていうのが結論になりそうになりました一回。結論にはしてませんけど。だからそれもやっぱり一つ本当に真剣に考えなければいけないところかなとは思ってます、はい。\n\n[5:54] 太田：なんかその、究極の目的っていう感じではありますよね、やっぱり。\n\n[6:00] 八木：そうなんですね。結局は市民の声を聞いて行政に反映するっていうのは議員の仕事ではあるんですけども、市民の声、聞けませんので、そんな簡単には。だから下手をすると議員の思い込みで動いてることも多々あります。何の根拠もなく政策についても。だからその辺もやっぱり政策を議員が考える時にはしっかり根拠を持って、データなどに裏打ちされて考えるっていうの、これから進んでいくんだなと思ってます、はい。\n\n[6:36] 太田：やっぱりね、もちろん議会っていう場もありますけど、選挙っていうものも定期的に起こってきますしね。\n\n[6:47] 八木：選挙はね、大変ですね、はい。またこれもね、デジタルと、デジタルでない、紙とか、いろんな活用だったり、それはそれでまた全然違うテーマとしてあったりするかなと思ってます。\n\n[7:10] 八木：選挙で、選挙で途切れるんですけども、選挙の後に進歩してるかどうか。要するに皆さん、なった議員さんが。ですから私のところでは選挙のたびにデジタル化が進むような変化が起こってます。はい、それはとてもいいことで、そうやってどんどんブラッシュアップしていってるなと今感じてはいます。あの、時間大丈夫ですかね。タブレット全員同じものを入れた理由は、全員同じものをタブレット入れないと、差が出るからっていう理由だったんですよね。みんなパソコン持ってますけど、これ使いたいって言ったらそれはダメと。で、タブレットを統一したんですね。確かに全員使えるようになったんで、この間のDX会議を控えた時は、自分のも持ち込もうという意見が多数、ほぼ全員、タブレットとパソコン両方あったらとても不便だと言い出されたんですよ、皆さんが。だから今度はそちらの方に進んでいくと。そうするとね、予算も使わなくていいので、タブレット買うだけでも7、800万使ったんですよ。市民の税金を。もうそれはやめようとなりました。\n\n[8:28] 太田：なるほど。\n\n[8:30] 八木：はい。だから進んだと思います。去年選挙やったんでね。選挙終わってそういうふうに、少しずつステージが変わっていってるなというのは、選挙の良さではあると思います、僕は。はい。\n\n[8:49] 太田：なんか石井さんとか小俣さんは、他にちょっとこの、Code for Giinとかで質問ありますか。\n\n[8:58] 石井：そうですね、意外と、意外とっていうか、議員の方が何をやってるのか、何を課題に感じてるのかっていうのが私とかは分かってないんですけども、やっぱりこういう何ですかね、議会の中でどうデジタルを使っていくか、もしくは市民とデジタルを使ってうまくその、何て言うんでしょう、街づくりとかを進めていけるのかみたいな議論が多くなるんですか。Code for Giinの中での中心的な議論っていうのは。\n\n[9:30] 八木：あの、なぜデジタルかっていうと、今までの議会とかはやはり感情と思い込みの政策が多いんですよ。なるほど、例えばここの道が必要だと、もうそこにその思い込みが強い人がいて、道いるんじゃないかと。でも交通量調べたら全然走ってないじゃないかとか、あるいは、というか、いろんな思い込みがやっぱり多いんです。なるほど。だからその辺がデジタル化してデータがしっかり整備されることによって、その思い込まずにしっかりと政策を市民の皆さんと話していけるなと。で、市民の方にもその説明できるんですよ。市民の方は感情で「これ欲しい、これ欲しい」って言わはるんで、それをしっかり「いや、これはこうなんです」と。で、予算もこうあるので、いろんな説明がしやすくなるなと思ってます、将来的に。\n\n[10:16] 石井：なるほど、そういった意味のデジタル活用っていうイメージがあるんですね、一つとして。\n\n[10:20] 八木：そうですね、はい。\n\n[10:22] 石井：デジタルになると、まああとは便利になるとか、なんかね、普段できないことができるようになるっていう側面もあるのかなと思ったんですけど、そのあたりの議論とかもされたんですか。なんか便利になること、生活が豊かになることっていうところにデジタルを活用していこう、みたいな。\n\n[10:46] 八木：ああ、それは市民の、という意味で。\n\n[10:48] 石井：市民の、という意味で。まあ議会でもいいですけど、どちらでも。\n\n[10:52] 八木：議会は、デジタル化して、まあコミュニケーション連絡が密になりましたね、前より。電話とかあって喋る以外にも簡単なことは連絡するので。で、市民の皆さんにどれだけこのデジタル化が、なんか書かない役所とかいろんなことありますけど、家でなんかできるとか、ほとんどの方はできないんですよね、まだ。メリットがあるかどうか、ちょっとまだ今は分からない。ネットで意見を集めるっていうのを作っても、そこに出してくる市民の方がまだおられない。だからこれからだと思います、まだまだ。\n\n[11:30] 石井：そうですよね。市民側のデジタルの活用度合いみたいなのも、共有できるものでもないですし、なかなか難しいですよね。わかりました、ありがとうございます。小俣さんとか何かありますか、質問したいこと。\n\n[11:51] 小俣：ミュートかな。\n\n[11:53] 小俣：あ、ミュートでした、すみません。でもなんか、なんだろうな、結構議員さんもなんかそういうシビックテックにみんな振り向いてきてくれる人が結構いると思うんですけど、なんだろう、あんまりこう一緒にやろうっていう人が少ないのは、なんで、何なんですかね、っていう。\n\n[12:14] 八木：あのね、議員の人たちってどっかとこう組むこと、とっても慎重なんですよね。なるほど。市民の中に入ることも結構慎重。で、Code for Giinとしてこうやって仲間を作ることも慎重なんですよ、皆さん。なぜかは、わからない。私も。なんか、ちょっとこれも私の思い込みですけど、でもなんか勉強会は皆さん一生懸命やってますよね、っていうイメージがあるんですよね。\n\n[12:47] 八木：あとは地方議員は本当はもっともっと自由な議員のはずなんですけど、やっぱりこう政治的なしがらみがあったりして、あの勉強会してもやっぱり来てくれない、行きたいけど行けないって言われます、ある人は。どっかで止められたはると。ああ、なるほどね。そういう世界がある。でもどんどんこうデジタルでコミュニケーション増えればそんな世界もだんだん消えていくかなと思うんですけどね。\n\n[13:21] 太田：なるほどね、本当に市民として過ごしてるとやっぱり市議会とかこういう議員さんとつながることっていうのがなかなかなくて、自分なんかもこういうシビックテックとかCode for 埼玉とかやっていて、アイデアソンとかそういうイベントをやってきたことで初めてその、まあ市議会議員さんとか、まああとは役所の人たちとつながることができたなって思っているので、なんかぜひともそういう、歩み寄れるような気軽な集まれるようなそういう土台っていうのが、いろんなところでできればなと思って活動したりしてます。\n\n[14:06] 八木：そうですね。あの、僕の個人の考えは、議員は普通の一般の市民の方にとっては必要ないのかもしれないぞ。本当に困ってる方々のためにあるもんやと僕は思ってるんですよ。実は。だからデジタルでどんなに便利になろうが、そういう人たちには関係ないのであれば、まああんまり優先順位は高くない。そういう感じで僕は思ってるので、その辺をいかにこう、そういった人たちにどう目を向けてやっていくか。だって普通の人はみんな幸せに生きてますやん。議員なんか、いなくても政治家がいなくても。そういった人ではなくて、やっぱり、社会的ちょっと弱いとか。そういう方々に対して議員がしっかりデジタルも活用してつながれればいいのかなというふうに思ってます。これは議員としてのポリシーなんですけど。\n\n[15:02] 太田：ということで、Code for Giinの話から、議会の話とか、議員さんの話とか、だいぶお時間が来てしまいましたので、今回はこの辺に、しておこうと思います。今回も八木さん、あ、ヤギーンさん、ありがとうございました。\n\n[15:22] 八木：はい、ありがとうございました。"
}