{
  "episode_number": "0.11.15",
  "file_name": "ep0.11.15..m4a",
  "sub_title": "レンズ越しに再発見する街の魅力。生駒カメラ部と語る「写真」で地域を記録する楽しさ",
  "detailed_description": "レンズ越しに自分の住む街を見つめ直すと、日常の風景はどのように違って見えるのでしょうか。本エピソードでは、コード・フォー・生駒の中垣さんをゲストに迎え、写真を通じて地域の魅力を再発見する活動や「いこまカメラ部」の取り組みについて伺います。何気ない川沿いの景色が特別な一枚に変わる瞬間の喜びや、写真をデジタルアーカイブとして未来に残すというシビックテック特有の視点は必聴です。\n\n街歩きイベントの裏話から7月に開催される注目の交流イベント告知まで、写真が持つ「記録」と「つながり」の力を深掘りする、発見に満ちたトークをお届けします。",
  "summary": "本ポッドキャストでは、コード・フォー・生駒の中垣さんをゲストに迎え、カメラを通じた地域活動や街の魅力の再発見について語っています。中垣さんはデザインの仕事や「生駒市宣伝部」での活動をきっかけに写真を始め、地元の風景や人々を撮影する中で、住み慣れた街の新たな美しさに気づいたといいます。活動後には有志で「いこまカメラ部」を立ち上げ、市内の全駅を歩いて巡るイベントを開催するなど、写真を通じて地域を深く知る楽しみを広げています。\n\nトーク後半では、写真が持つ「記録」としての価値が話題となりました。今の街の姿を写真に収め、デジタルアーカイブとして残していくことは、将来的に貴重なデータや歴史的な資料になり得るというシビックテック特有の視点からも議論が深まりました。同じ場所でも撮る人によって視点が異なる面白さや、写真が地域住民とのコミュニケーションツールになる重要性が強調されています。最後には、7月22日に生駒市で開催される交流イベントについて、起業家の尾崎えり子さんが登壇し、中垣さんが聞き手を務めることが紹介されました。",
  "transcript": "石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、いとばたキャスト始まりまーす。\n\n石井：今日も岐阜の石井と\n太田：埼玉の太田と\n小俣：川崎の小俣が\n石井：お届けしますということで、えっと今日は3回目ですね。ゲストにコード・フォー・生駒の中垣さんに来てもらってます。中垣さんよろしくお願いします。\n中垣：よろしくお願いします。\n石井：前回はね、あの自治会の話とかで盛り上がったんですけど、そのあとちょっと雑談でいろんな、あの自治会ネタをお話ししてましたけど。\n中垣：はい。\n石井：今日は、はい。最近凝ってることということで、何か凝ってることあるんですか？\n中垣：そうですね、まあ、あの最近というか、あの数年前からあのカメラを始めて。\n石井：カメラ、うん。\n中垣：はい。写真をあの、まあやってるんですけど、仕事柄そのデザインをするにあたってやっぱりポスターとか、あのウェブサイトにいい写真があるとやっぱりデザインがよくなるので、自分で撮りたいなっていうのがまずきっかけだったんですけども。その時まあ生駒市宣伝部っていう、あの1回目でお話しさせてもらった、まあ地域であの生駒の写真を撮ったりその記事を書いたりする活動で、そこであの写真の先生に習ったり、まあそれこそ生駒の町を撮りに行って勉強するみたいな時間があって、そこで「あ、なんか町、自分の住んでる町をこう写真で撮ることによってやっぱり今まで見えてなかった」\n石井：うんうん。\n中垣：あの景色とかが見えたり、「あ、こんな中生駒いいとこあったんだな」みたいなのを気づくことができて、なんかまあ写真に主に本当に地域を、町を撮る写真にはまっているっていうところですね、最近は、はい。\n石井：おお。ちなみにどんなところが今まで気づかなかった生駒とかで、印象に残ってる場所とかあったりします？\n中垣：そうですね。今まで気づかなかったところは例えばあの、近所の川沿い、本当にすごく歩いて5分ぐらいの川沿いの桜がとっても綺麗なんですけども。\n石井：とっても綺麗。\n中垣：はい、とっても綺麗なんですけど、なんかそれを写真で撮ることによって、よりまた「これどこ？」みたいなぐらいの、なんかカメラでちょっと盛れるじゃないですか。\n石井：まあまあ、はい。\n中垣：補正とかで。なって、あの「あ、私ってすごくいいところにラッキーなところに住んでいるんだな」とか、こんな近くでお花見ができるいいところに住んでいるんだなとか、あとはその町の人をあの写真撮るその記事の取材とかで人を撮ることが多いんですけども。\n石井：なるほど。\n中垣：その時にやっぱりなんか「あ、いい写真撮ってくれた」とか。\n石井：うんうん。\n中垣：お店の人が喜んでくれたりすることがあって。\n石井：うんうん.\n中垣：そういうのもあの楽しいですね、言ってもらえると。\n石井：へえ。いや、確かに人、人を撮ってね、なんか喜んでもらえるのはいいですよね。\n中垣：そうなんです、なかなかね、やっぱりお店の人とかも自分で写真を撮ることって少なくて、自分が写ってる写真とかが少なくて。\n石井：はい。\n中垣：それを、あの別にこっちもボランティアなんで、プレゼントというか、渡したりまあ記事にすることで、はい。喜んでもらえるっていうことが、あ、なんか写真やっててよかったなあっていう。\n石井：いいですね。ちなみにそれはなんか、あのどう、なんか何名かいらっしゃるんですか？そのカメラをやってる方。\n中垣：そうですね、あの生駒市宣伝部は1年ごとでこう変わっていくんですけど10数名がやってるんですけど、もう生駒市宣伝部はまあ卒業って1年間で卒業するんですけども。\n石井：うんうん。\n中垣：その後に「あ、なんかせっかくカメラとかいろんな仲間ができたのにこの後何にも活動がないな」と思った時に、まあその時の友達と2人で「いこまカメラ部」っていう。\n石井：いこまカメラ部。\n中垣：はい、サークルみたいなのを立ち上げて、まあそこでは主にあの、それこそカメラの先生、プロの先生に来てもらって、なんかあの写真撮影の方法とか。\n石井：ほうほう。\n中垣：あの教えてもらったり、あとはあの、その町歩き。色んな、生駒に12駅ぐらい駅があるんですけども。\n石井：はい。\n中垣：1駅1駅降りてそこを歩いて写真を撮るっていうようなイベントを。\n石井：おお。12駅制覇してるんですか？\n中垣：制覇したんです。\n石井：おお、すごいすごい、楽しそう。\n中垣：そうなんです、ケーブルカーの駅とかもあるんですけど生駒には。山のその駅とかも降りて。\n石井：はい。\n中垣：はい、制覇するっていうのをやりましたね、そのコロナ中には結構。\n石井：あ、なるほど。いいな。そういうの自分もやってみたい。\n中垣：はい、あの本当に「この駅、生駒に住んでるけどこんな駅降りたことないよね」みたいなところで降りるのなんか楽しかったです。\n石井：うん、確かに。いや。なんか太田さんや小俣さんで聞いてみたいこととかありますか？このあたりでもいいですし、なんか今まででもいいです。\n小俣：いや、その写真部すごくなんか興味があります本当に。\n石井：おお。\n小俣：でも写真、写真部って実は発想今までなかったので、なんかいいなと思って、なんかこれとかどっかこうイベントやろうかなと思って。あの、うん、こう写真、綺麗な写真ってかなんか、うん、いろいろこだわって撮るみたいなのっていうのは、すごいいいな。最近は特にあの、なんだっけな、撮りたいなと思ってるのが、あの白黒の写真をすごく撮りたいなと思ってて。\n中垣：ほう。\n小俣：ちょっとそれでいい写真を撮るのに誰か教えてほしいなとちょうど思ってたところなんですよね。生駒は遠いな。\n中垣：ぜひぜひ。イベントの時に。\n小俣：ね、生駒はね。でもそれを、それを理由に生駒に行くっていうのも一つの手だ。\n中垣：ぜひぜひ。\n小俣：ね、そう、それに合わせて生駒に行きたいなと思いましたというところですね。\n石井：はい。\n中垣：その特にね、その町歩きの時は先生がいるわけじゃなくて私たちもその、まあカメラちょっと詳しいけれど、まあ詳しく教えれるわけではないんですけども、それでもまあ同じ場所とかを撮って後で、あのそれこそLINEとかで共有して「なんか同じ場所歩いたのに、なんか全然撮り方違うよね」とか。\n小俣：ああ。\n中垣：こういう撮り方があるんだっていうところで学びがあったり、なんかその、もうイベントって言っても何にも用意しなくて本当に歩くだけなんで、あのとっても気軽な。\n小俣：ね。あ、あとえっとね、あと結構やっているのが、あのウィキメディア・コモンズに、あの写真を撮るっていうのを、何個かイベントをなんかちょっと私が主催してるわけじゃないんですけどやってるんですね。\n中垣：うんうん。\n小俣：要は、あの季節によって同じ場所でも全然こう違う、景色が違うし顔が違うっていうので、例えば桜の季節だと桜っていうテーマでみんな色んなところの写真を撮ってあげるみたいなことやってたりするんですね。\n中垣：うんうん。\n小俣：そうすると、四季折々とか、あの写真がどんどん、えっと、たぶんあー、たまっていくっていう。そういった面だと結構デジタルアーカイブってよく言うんだけど、それも、それも自分たちでデジタルアーカイブを作ってくっていうことは結構やってたりするんで、そんなのにもできるといいのかも知れないですねっていうところですね。\n中垣：ああ。全然アーカイブにはしてないです。\n小俣：なのでぜひそれをこうなんか、見える場所にこうやって、やっていただけるといいな、なんかそうするとその地域のやっぱり顔がい、色んな顔があって楽しいですよね。\n中垣：そうですね。なんかあの、生駒のPR、別にそのプロモーションとかを、まあ市職員でもないんですけども、なんかそういう活動する、しているうちに、なんかそういう使命感みたいなのが生まれてきたりしてね、生駒を。\n小俣：おお、すごい。\n中垣：いろんなところに知ってほしいっていう。まあ今はそれをねインスタとかウェブサイトではやってるんですけども、なんかそうやってきちんと残すことで、なんかもっと別の視点から見ていただけるのかなと思って、とっても、はい、いいなと思いました。\n石井：はい。そうですね。結構、あの元々デジタルっていうかあの、そういうITの人はそういうなんか写真を撮ってこう構造的にデータを残したいとか勝手に思っちゃうほうの人なので。\n中垣：あははは。\n小俣：考え方がやっぱりシビックテッカーですね。ええ。\n石井：はい。多分それをすると、なんか何年か後にとってもなんか重要な情報というかデータになっていくっていうことを勝手に思って私はやってます。\n中垣：あ、なるほど。\n石井：今の記録っていうのは今撮らなきゃダメじゃないっていう。\n中垣：うん、うん、確かに今しか撮れないものってありますもんね。\n石井：うん、うん。特にあの町の記録って本当にあの今、あの昔の写真はどんどん捨てられてはいるんだけれども、昔の写真もそうだけど今の、今の町も撮っていかなきゃダメなんじゃないかなと思ってたりする。まあ最近はあの携帯とかスマホができてみんな撮り溜めてはいるんですけれども、もうちょっとそういった意味ではそういうテーマを持って撮るっていうのも面白いんじゃないですかねと思ってますけど。\n石井：はい。そんな中垣さんですけど、なんかそろそろ終わりということで、なんか告知したいこととかあったりしますか？\n中垣：そうですね。まあ生駒のイベントなんですけれども、生駒市のあの広報広聴課さんが主催のあの集いっていう町の交流会っていうやつの聞き手として、尾崎えり子さんのお話を聞く会があります。\n石井：はい。これはいつあるんですか？\n中垣：これは、えっと、7月22日の土曜日ですね。\n石井：お、7月22日、土曜日に生駒市の、お、場所で開催されるっていうことですかね。\n中垣：そうですね。はい。\n石井：小俣さんチャンスですよ。生駒チャンス。\n中垣：ぜひぜひ、あの、ご応募いただけたら嬉しいなと。\n石井：はい。\n中垣：はい。\n小俣：7月22日ですね。7月ちょっと今、ちょっと今。\n石井：予定を。授業作家のね、あの尾崎えり子さんすごく面白い方ですよね。\n中垣：そうですね。起業もされていて、今、生駒市の教育委員で。\n石井：はい。\n中垣：非常勤でお、働かれていて。あ、岡山にも、はい。\n石井：なるほど。\n中垣：なかなか。あの、もう一言では説明できない方なので。本当にこの会で、いろいろ掘り起こしたいなと思いますね。\n小俣：いやあ、なかなか、いや会ってみたいなあと思いますね。\n石井：はい。ということで、そんな7月22日にね、あの生駒に、あ、行ける方はぜひ行っていただいて、あの中垣さんにも会っていただけるといいかなと思います。ということで、今日はこの辺でお別れです。どうもありがとうございました。\n中垣：ありがとうございました。\n小俣：ありがとうございました。\n太田：ありがとうございました。"
}