{
  "episode_number": "0.0.8",
  "file_name": "ep0.0.8.m4a",
  "sub_title": "震災支援で真価を発揮する「地図のウィキペディア」オープンストリートマップの役割",
  "detailed_description": "誰もが自由に編集できる地図のウィキペディア、オープンストリートマップ。本エピソードでは、震災支援においてこのプロジェクトがいかなる役割を果たすのか、コードフォージャパンサミットのセッションを基に深掘りします。\n\n被災現場の状況を数分で反映できる即時性や、誰もが活用できるライセンスの自由度など、災害時に求められる地図のあり方を解説。東日本大震災での実体験を通じ、市民が自ら情報を更新するシビックテックの活動が、救助活動や復興支援にどう貢献するのか。現場の熱量とともにその可能性を語り合います。",
  "summary": "本ポッドキャストでは、シビックテックに関わる石井、太田、小俣の3名が、コードフォージャパンサミットで実施された「震災とオープンストリートマップ」というセッションを振り返っています。主なトピックは、誰もが自由に編集できる「地図のウィキペディア」とも呼ばれるオープンストリートマップの災害時における有用性です。太田氏は運営支援の立場から、東日本大震災で自らも被災した登壇者の井上金也氏による活動報告や、リアルタイムで行われた地図編集のデモンストレーションについて紹介しました。\n\n重要なポイントとして、オープンストリートマップが持つ情報の即時性と、二次利用が容易なライセンスの自由度が挙げられました。災害発生時には地形の変化や道路の寸断が頻発しますが、このプロジェクトではボランティアの手によって数分で最新状況が地図に反映されるため、救助活動などの現場で情報を即座に共有したり、紙に印刷して配布したりできるという強みがあります。東日本大震災を契機にこうしたシビックテックの活動が広まった背景が改めて語られ、即時性のある地図作りが災害支援においていかに親和性が高く、重要な役割を果たすかが強調されています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、今夜も始まります。\n\n[0:16] 石井：はい。今夜も岐阜の石井と\n\n[0:19] 太田：埼玉の太田と\n\n[0:21] 小俣：川崎の小俣が\n\n[0:23] 石井：お届けします。この3人でお届けします。えー、今回のネタは9月18日と19日に行われたコードフォージャパンサミットについて、ちょっと参加、このメンバー3人も参加してきたので、その参加してきたイベントについて、少し掘り下げてお話していきたいと思います。で、今回は埼玉の太田さんが参加してきたイベントについてちょっとお話していきたいと思います。では太田さん、どんなイベントに参加してきたんですか。\n\n[0:56] 太田：はい、えーと僕の参加したのはというか、えーと2日目のトラック4の「震災とオープンストリートマップ」っていうセッションですね。ま、実はこのコードフォージャパンサミットで、あの僕ズームの裏方の方のお手伝いをしていて、ずっとトラック4の番だったんで、ここだけ、ま、ちょっと裏から、側から見ていたんですね。なので、ちょっとま、裏から見るような現場のあれってことでお話ししていこうと思います。\n\n[1:36] 石井：はい。内容としてはどんな内容なんでしょうね。\n\n[1:39] 太田：そうですね。これあのえーと「震災とオープンストリートマップ」っていうタイトルなんですけども。オープンストリートマップっていうのは、あのウィキペディアみたいにみんなで地図を書いていくっていう世界のプロジェクトなんですね。で、えーと始まったのは2004年で、日本でやっぱりえーと知られ始めたっていうのは2008年からで、えーこの方も、ま、その頃から、あのえー、やられている方で、えー主にあのア、最初のきっかけだとはい、例えばあの中南米ハイチで震災があったり、あのニュージーランドで震災があった時にその震災のところの、えー地図データをみんなで書いていこうっていうようなところで、あの地図を書くマッピングっていうのを通じて活動してたんです。\n\n[2:33] 太田：でもそのあと、あの福島で、あの発表者の井上さん自身も、あの被災されて、で、もうやっぱ地元でその経験してまたマッピングするっていうこと。それからあの震災後のオープンストリートマップの活動とかについて、あの振り返ったことをやっ、えー、そういうセッションでした。\n\n[2:57] 石井：ふーん。この震災、震災というか、地震被害みたいなのと、このオープンストリートマップっていうの、ま、地図を書くって先ほど言われてましたけど、なんかどういったところが関係するんですか。\n\n[3:12] 太田：そうですね。あの震災の時に、そのま、例えば救助物資とか、ここでこういうものが必要っていうニーズとかをえー、ま、把握するために、やっぱり地図っていうのが大事で。しかもこういうま、インターネット、ウェブでの地図で、しかもあの紙に印刷したりして配れるっていうのだと、あのライセンス的にえー言うと、このオープンストリートマップっていうのしか解がないっていう。\n\n[3:42] 石井：あ、なるほど。あの現地の地図みたいなのを、ま、震災の状況に合わせて書き直して、それを紙で配布するっていった場合に、使えるようなものになってるっていうことなんですね。\n\n[3:55] 太田：そうですね。なので、ま、やっぱ直接その地図を書けるっていうところがすごく、えー魅力であったりして。で、実際にあのこの途中に、あのいったん、あのパワポから、あの、えーと外れて、えー実際にその場で、あの地元の駅の周りにあるえー、家をこうやって書くんですっていうデモンストレーションを始めて、やってました。\n\n[4:23] 石井：あ、このあのイベントの中で、実際この井上金也さんが、あのオープンストリートマップを書くデモもしてくれたっていうことなんですかね。\n\n[4:35] 太田：そうですね。で、書き始めて、そこのデータをアップロードして、ま、通常だとま、数分で反映されるんですけども、ま、その時状況分からなかったので、あの井上さんはあのそのあとの話をしていて。僕ちょっと裏の方で、OSMの方を、地図の方をリロードしていって、うん、あ、そん時もま3分ぐらいで出てきたんですけど、出てきたところをズームのチャットで「出ましたよ」っていうふうに伝えたりとか。\n\n[5:05] 石井：なるほどなるほど。じゃ、あー裏方と登壇者とやり取りして、えっとま、その状況も伝えたってことなんですね。はー。\n\n[5:09] 小俣：あれですよ。だから、そういった意味では普通にあの、あの、ほかのデジタル地図だとなかなかすぐそういった意味では反映はしないんですけども、オープンストリートマップの場合はまさにこうえー、地図のウィキペディアって言われるぐらいなので、書いたものがすぐ反映されるので、そういった意味ではそういった災害みたいなものにすごく向いてたりするんです。\n\n[5:31] 石井：あ、なるほど。即時性っていう特徴もあるんですね。\n\n[5:32] 小俣：そっ、そうです。なので、結構災害があった時にやっぱり、あの特に地震とか津波とかあった時に、例えば地図で言うと地形が変わったりとか道路が、あの、なくなったりとか、そういったとこでやっぱり地図自体のやっぱり実際の今の地図と、えーとその紙なりこうできてるデジタル地図の差ができてしまって。なので、それをやっぱり今のまさに、今の災害起きたあとのその状態にやっぱりえー地図になっていくと、特にそういった意味ではそういうとこに、あのー、災害の支援に行く人たちにとって「この道がやっぱりふさがってる」とか「ここはそういう地滑りがあり、やっぱりあの山が欠けてしまった」みたいなそういう情報があると、どうやってルートでそこにこう向かえばいいかなっていうところがやっぱりこうすぐ、あのー分かるので。\n\n[6:19] 小俣：みんなで共有できるので、そういった意味ではそういうOSMの即時性があって、そういう地図が反映するっていうのは、あのそういった意味で震災とすごく、あの親和性が高いのかもしれないですね。\n\n[6:30] 石井：うんうん。いや、だいぶなんかすごく使えそうな。ちょうどそういえば、このあのコードフォージャパンサミットも東日本大震災から10年みたいな形の振り返りのテーマも結構あったんで、その中の震災っていうところの話もこの太田さん参加してくれた中で取り込まれてたっていうことなんですかね。\n\n[6:56] 太田：そうですね。あの自分がシビックテックに関わるきっかけとなったっていうのはオープンストリートマップの活動ですし、えー僕はあのその震災とオープンストリートマップについては、えーとよく知らなかったんですけども、やっぱり聞いてる中で、やっぱり東日本大震災っていうのがオープンストリートマップはじめそういった活動のなにかひとつのきっかけになってるなっていうのはすごく感じましたね。\n\n[7:18] 小俣：そうですね、だからあのー、特にこの東日本大震災の時は、あの地点によってはだいたい5メートルから10メートルぐらいあの、やっぱりこう土地が動いたって言われてる。そういった意味ではそういったところが、あーすぐにこうみんなで書けるっていうのはすごくいいのかもしれないですね。\n\n[7:38] 石井：それ以降の震災でも、あーま、熊本地震とか、いろんなところの地震が起きた時もこういったところの活動されてるっていうのも私もね、うわさでは聞いたことはあるんですけど、ま、ね、いろんな災害に役に立ってるといいと思います。はい。\n\n[7:53] 小俣：そうですね。だから、オープンストリートマップはそういった意味であのみなさんで作る地図なんなんで、ぜひこう興味ある方あったらぜひ太田さんに相談をしてみて。\n\n[8:03] 石井：そうですね。太田さんに相談するといいかなーと思います。っていうことで、えー今日はこのへんで終わりたいと思います。それじゃあまた今度、次回まで。\n\n[8:14] 石井・太田・小俣：ありがとうございました。"
}