{
  "episode_number": "0.16.8",
  "file_name": "ep0.16.8.m4a",
  "sub_title": "HP自作に麻雀Excelも！900人のシニアが熱狂するさいたま市のデジタルな学び場",
  "detailed_description": "「シニア×IT」のイメージが180度変わる！毎年約900名が通う「さいたま市シニアユニバーシティ」の驚きの実態に迫ります。\n\n連絡手段のLINE活用はもちろん、ノーコードでのホームページ自作や、麻雀の成績管理をExcelで行うなど、趣味をきっかけにデジタルを使いこなすシニアが急増中。ゲストの桑原氏が、24年続くコミュニティの熱気と、シニアの行動力がシビックテックの未来をどう変えるかを語ります。趣味から始まる「学びの意欲」がもたらす、デジタルリテラシー向上のヒントが詰まったエピソードです。（245文字）",
  "summary": "ポッドキャスト「シビックテック 井戸端キャスト」の要約を作成しました。\n\n**【要約：さいたま市シニアユニバーシティに見る、趣味から広がるシニアのIT活用】**\n\n本エピソードでは、シビックテック埼玉の桑原氏をゲストに迎え、自身が運営に携わる「さいたま市シニアユニバーシティ」の活動について語られました。\n\nこの取り組みは、60歳以上のさいたま市民を対象とした生涯学習の場で、毎年約900名が入学する大規模なものです。単なる座学にとどまらず、仲間づくりや活発なクラブ活動（ハイキング、麻雀、パソコンなど）が中心となっているのが特徴です。24年の歴史があり、卒業後も20年以上活動を続けるグループがあるほど、シニア世代の重要なコミュニティとなっています。\n\n特筆すべきは、シニア層のデジタル活用の進化です。連絡手段としてLINEグループの作成が必須となっているほか、ノーコードツール「Jimdo」を使ってクラス専用のウェブサイトを自ら立ち上げる事例も紹介されました。また、麻雀の成績管理にExcelを活用するなど、趣味や実利に基づいたIT利用が自然に浸透しています。\n\n桑原氏は、スマホ普及率が100%に近づく中で、こうしたシニアの行動力や移動をオープンデータの収集といったシビックテック活動に繋げていく可能性についても期待を寄せています。趣味を通じた「学びの意欲」が、結果的にデジタルリテラシーの向上を支えている現状が浮き彫りとなりました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者（石井氏、太田氏、小俣氏、ゲストの桑原氏）を区別して記載しています。\n\n---\n\n### **音声文字起こし：シビックテック 井戸端キャスト**\n\n**0:00 - 0:08**\n（BGM）\n\n**0:08 - 0:19**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック 井戸端キャスト」始まります。\n\n**0:19 - 0:23**\n（拍手のSE）\n\n**0:24 - 0:31**\n**石井：** はい。今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣がお届けしますと。\n\n**0:32 - 0:42**\n**石井：** ということで、今日は準レギュラーがね、お忙しくて呼べなかったんですけど、準レギュラーの桑原さんに来てもらってます。よろしくお願いします。\n**桑原：** 久々に、はい。久々に来ました。ありがとうございます。\n\n**0:43 - 0:56**\n**桑原：** いつの間にか「岐阜の石井」が「長崎の石井」になって、カルチャーショックでございます。\n**石井：** そうなんです、はい。\n**桑原：** すごい変化ですよ。\n**石井：** いえいえ。よろしくお願いします。\n\n**0:57 - 1:05**\n**石井：** 最近、桑原さんが一生懸命取り組んでいることがあるということで、早速お話を伺っていきたいなと思うんですけど。\n\n**1:06 - 1:28**\n**桑原：** 今、息も絶え絶えやってることです、毎日（笑）。大変だということで、その辺の紹介をさせてもらおうかなと思います。シビックテック埼玉の桑原でございます。私、普段ですね、シニアが働く場とか学ぶ場とか、そういうのを運営したり企画したりしておりまして。その中で一番大きい場がですね……\n\n**1:29 - 1:53**\n**桑原：** さいたま市から受託して運営をお願いされている「さいたま市シニアユニバーシティ」という、市内に住んでいる60歳以上の方なら誰でも通える、1年、最高2年行けるんですけど、そういう生涯学習の学びの場があるんですね。これがすごくて。毎年900名ぐらい入学してくるんですよ。\n\n**1:54 - 2:02**\n**太田・石井：** 900名！ 本当に大学ですね。\n**桑原：** 下が60歳で上が90歳ぐらいまで。30歳ぐらい差があるんですけど。\n\n**2:03 - 2:18**\n**桑原：** 900人がワーッと入ってきて、15クラスに分かれてですね。1年間勉強する。あ、勉強っていうか、勉強よりもどっちかっていうと仲間づくりとか、あと部活動をやったりとか。そっちがどっちかっていうと中心なんですけど。\n\n**2:19 - 2:51**\n**桑原：** なんで皆さんが興味ありそうなカリキュラムを作ったり、あとは卒業後も楽しめるようにいろんなクラブ活動を、最初の方のオリエンテーションで作ってもらったり、それの支援をしたりとか。そんなことを今、5月6月ずっとそのスタートダッシュをサポートするっていうのをやっております。\n**石井：** すごい。今ちょうどその「申し込み案内」を見てるんですけど。\n\n**2:52 - 3:02**\n**石井：** 入学式から卒業式まで。4月入学式で。\n**太田：** 月に1、2回程度実施みたいな感じですかね。\n\n**3:03 - 3:36**\n**桑原：** そうなんですよ。授業は毎日ってわけじゃなくて、月に1、2回しかないんですが、結構その間にクラブ活動とかがすごく盛んで。それこそね、パソコンクラブとか、あと今だったらスマホクラブとか。スマホ学んだりとか。あとハイキングクラブとか、麻雀クラブだの体操クラブだの、もうなんかすごいクラブ活動が盛んで。授業以外ではそういうのを楽しんで、友達作りっていうのが結構目的だったりします。\n\n**3:37 - 3:41**\n**石井：** でも毎年変わっちゃうわけですよね、参加してくる方って。\n**桑原：** 生徒さん、そうですね。1年目終わったら2年目に繰り上げなんですけど、また新しい方がどんどん入ってきて。\n\n**3:42 - 4:01**\n**桑原：** さいたま市の人口すごいなっていつも思うんですよ。そんな毎年シニアがいるんかっていう（笑）。さすが134万人都市っていう。\n**石井：** すごいですよね。\n\n**4:02 - 4:22**\n**桑原：** これね、いろんな地域でやってるんですけど、全国。名古屋も例えば「鯱（しゃちほこ）大学」とか。岐阜も「長良川大学」とか結構いろんなのがあって。でも多分一番規模が、人数的に多いのがこのさいたま市ですね。\n\n**4:23 - 4:32**\n**桑原：** そう、それで今何が大変かっていうと、ちょっとテック寄りなことを言うと、クラスの中の班活動とか、\n\n**4:33 - 5:00**\n**桑原：** あとクラブ活動とかになると、必ずこう連絡しなきゃいけないので。連絡網作りっていうのが今すごい大変なんですよ。何が大変って、LINEでグループ作りたいっていう欲求が今皆さんあって。作りたいけど作り方分からないっていう人たちに、我々スタッフが放課後ずっと教えるっていう。\n\n**5:01 - 5:11**\n**太田：** LINEのグループを作れるんですよ、こうやって作ればできますよ、っていうことをずっと教えてるってことですかね？\n**桑原：** ずっと教えてる。友達までにはなれるし、QRコードを読み取るっていうのはなんとなく分かるんですけど。\n\n**5:12 - 5:29**\n**桑原：** グループ作るっていう最後の作成までが、なかなかもう一押し、もうちょっとっていう。でも去年よりはだいぶできる人が増えてきて。あとオープンチャット使ったりとか。\n\n**5:30 - 5:42**\n**桑原：** あと、クラスでもホームページをすぐ立ち上げちゃうクラスとかいたり。\n**太田・石井：** えー！ ホームページ？\n**桑原：** クラスのホームページっていうのを、例えばノーコードで「Jimdo（ジンドゥー）」とかね、ああいうのでパッと作って。\n\n**5:43 - 5:58**\n**桑原：** で、そこにクラスの仲間たちとか、そこで立ち上がったクラブ活動紹介とか。この4月5月でサッと作っちゃうクラスとかもあったりして。なんか時代の流れを感じて。\n**石井：** すごい。\n\n**5:59 - 6:07**\n**石井：** そこで作ったホームページって何に使うんですか？\n**桑原：** それはクラスの連絡ツールみたいな感じで。外に発信するっていうよりは、自分たちが見て、「あ、このクラブこの活動でやってんな」とかお互いが楽しみあうみたいな。\n\n**6:08 - 6:25**\n**太田：** すごいな。でもこれ60歳以上にならないと参加できないってことですよね。\n**桑原：** そうなんです。で、今定年がだんだん65とか70になってるので、結構平均年齢も徐々に上に上がってきてはいますけど。\n\n**6:26 - 6:44**\n**小俣：** 60の人は入ってくるんですか？\n**桑原：** 60で入ってくる人いますよ。男性はいないですけど、女性で結構入ってくる方いますけど。\n**小俣：** 私と同級生だ。\n**石井：** そう、小俣さんはちょうどその年代なんです。\n\n**6:45 - 7:09**\n**桑原：** いや、すごい若いんですよ。私たちと見た目も、動きも変わらないような人たちが。\n**石井：** シニアって、だから僕らがだんだんシニアになってるわけですよね、普通に。\n**桑原：** そうなんです。向こうが若くなってるというより、私たちがかなり近づいてるっていう（笑）。\n**太田：** 毎年1年ずつ近づいてる。\n**桑原：** 僕なんかは自分はシニアだと思ってますから。\n\n**7:10 - 7:30**\n**桑原：** だからスマホ、ガラケーもいなくなったし、ほぼスマホ100%で。今何か活動するにも情報を得るにも、スマホないとね、みたいな。80代であっても。だからこの1年でだいぶ変わった感じはしますよね。\n\n**7:31 - 7:51**\n**石井：** でもそれ以前からもずっとやられてたんですよね、このシニアユニバーシティ。\n**桑原：** シニアユニバーシティね、なんと今年で24年目という、24年の歴史があります。\n**太田・石井：** 24年前！ へえー。\n\n**7:52 - 8:35**\n**桑原：** ところがすごいんですけど、今年24年目なのでクラスの呼び方として「何期生」みたいに言うんですけど、24期生なんですよ。それがすごいのが、1期生もまだ活動してて。\n**石井：** 1期生も活動してる！？\n**太田：** じゃあ20数年やってるってことですね。\n**桑原：** 60ぐらいで入ってきた人たちが、80後半になってもまだクラブ活動とか続けてたりするんですよ。\n**石井：** へえー、すごい。元気ですね。\n\n**8:36 - 8:40**\n**太田：** クラブ活動ってどんなクラブ活動があるんですか？\n**桑原：** 今一番人気なのはやっぱり皆さん健康が気になるので。\n\n**8:41 - 9:04**\n**桑原：** ウォーキングというか「歩き回るクラブ」っていうんですかね。歴史的建造物を見て歩き回るとか、お花を見に歩き回るとか、あとランチで歩き回るとか、なにかと歩くっていうクラブがすごい人気で。\n**小俣：** じゃあそこに「ジオキャッシング」教えに行ったり……。\n\n**9:05 - 9:25**\n**桑原：** いや、本当本当！ こないだ太田さんとシビックテック埼玉で「レポット（Re-pot）」やったじゃないですか。桜の花をみんなで撮ってきてオープンデータに。なんかあれをちょっとやってもらいたいなと思っていて。すごいんですよ、この人たち。本当にいろんなところに行っているので。\n\n**9:26 - 9:45**\n**桑原：** 例えば酒蔵巡りとかもすごい。毎週のようにいろんな酒蔵、ワイナリーとか行ったりもしてるし。それこそいろんなデータを取ってきてもらえると面白いかなと思ったり。\n**石井：** せっかくだからいろんなデータ収集の協力をしてもらって。街歩きとか。\n**桑原：** そうですね、それに向いてる気がします、クラブ活動。\n\n**9:46 - 9:55**\n**桑原：** あ、ちなみに麻雀クラブがとっても人気です。\n**石井：** へえー。\n**桑原：** 今、女性に人気なんですよ、麻雀が。\n\n**9:56 - 10:10**\n**石井：** リアルにやる感じなんですかね。\n**桑原：** リアルに。「賭けない・吸わない・飲まない」。そうですね、みんなしゃべりながら、ボケ防止になるって言って。でも大体自習練でみんなスマホでやってますね。\n**石井：** おおー！ スマホで。\n**太田：** スマホのゲームでやってる。\n\n**10:11 - 10:25**\n**桑原：** スマホの麻雀ゲームで自習練して、みんなで会うと「どのゲームが良かった」とか教えあったりしてます。\n**石井：** こないだペンさんがゲストに来た時、ペンさんは逆にスマホ、オンラインのゲームで麻雀やるって言ってましたね。\n\n**10:26 - 10:46**\n**桑原：** ああ、そうですか。今すごいいろんなサービスとか麻雀ゲームがあって、シニアたちいつも教え合ってますよ。\n**小俣：** 健康麻雀いいですね。\n**桑原：** 小俣さんもさいたま市民だったら通える。\n**小俣：** そう、さいたま市民。\n\n**10:47 - 10:52**\n**小俣：** それ、さいたま市に住んでなきゃダメなんですか。\n**桑原：** そう、住民票。\n**小俣：** 住民票移さなきゃいけない。\n**桑原：** そうなんです。で、小俣さんに「ジオキャッシング部」とか作ってもらって（笑）。\n\n**11:02 - 11:24**\n**小俣：** そのうちみんな「ジオキャッシュ」を置く方になってもらって、いっぱいさいたま市にあるぞ、みたいな。\n**桑原：** そうそう。とにかく時間もあるし、まだ健脚な人もいるから、なんかできるなっていう風にはいつも思ってるんですけどね。\n**石井：** すごいなあ。法律を学ぶとか……。\n\n**11:25 - 11:50**\n**桑原：** 勉強の方はね、あんまり皆さん記憶に残んないみたいで（笑）。\n**太田：** なるほど（笑）。\n**桑原：** そのクラブ活動の方が楽しいんです。これは「講座例」ですから。我々がちゃんとカリキュラム考えるんですけど、あんまり記憶にないって言われて。みんなでどっか行ったのが楽しいとか、麻雀が楽しいとか。\n\n**11:51 - 12:05**\n**桑原：** あ、ちなみに麻雀の勝敗表とかもすごい作ってますよ、Excelでばっちり。\n**石井：** ええー！ Excelで。\n**桑原：** 誰が1位だとか年間の表とか。\n**石井：** へえー、すごい。\n\n**12:06 - 12:11**\n**石井：** やっぱり明るいですね。\n\n**12:12 - 12:24**\n**石井：** そうやってやりたいことベースで寄ってきてね、その中にITが入ってくるっていうのがやっぱりいいなと思いながら。\n**桑原：** そうですね。パソコン習おうと言ってもなかなかね、何に使うのってなっちゃうけど。\n\n**12:25 - 12:47**\n**石井：** 「麻雀やりたい、ちょっと得点表つけたい、Excel覚えたい」みたいなそういう流れですね。\n**桑原：** いや、本当そうですね。今なんかシニア向けのExcelの教本って「家計簿をつけよう」とかになってるけど、家計簿誰もつけないからExcelで（笑）。\n**石井：** 「麻雀の点数表をつけよう」の方が売れると思います。実利に近い方がね。売れそうな気がします。\n\n**12:48 - 13:06**\n**石井：** ということで、あっという間に時間になってしまいました。そんなさいたまのお話でした。今日はこの辺で。どうもありがとうございました。\n**太田・小俣・桑原：** ありがとうございました。\n（BGM）"
}