{
  "episode_number": "0.14.14",
  "file_name": "ep0.14.14.m4a",
  "sub_title": "年間161本の配信を総括！ランキングから見るWeb3・AIとシビックテックの今",
  "detailed_description": "年間161本、累計500本を突破したポッドキャストの2023年を振り返ります。視聴ランキングでは地図データやマイナンバーなど関心の高いテーマが上位を占め、Web3やAIを巡る最新の視聴傾向や、リスナーに届けるためのタイトル選びの重要性が語られました。\n\nまた、ChatGPTでの台本作成や生成AIを「賢くなったイルカ」となぞらえるユニークな視点など、技術を身近に楽しむ試みも紹介します。多彩なゲストを交えながらシビックテックの入り口を広げてきた活動の軌跡と、さらなる発信への意欲が詰まった総括エピソードです。",
  "summary": "本ポッドキャストでは、石井氏、大田氏、小俣氏の3名が2023年の活動を振り返り、配信エピソードのランキングや視聴傾向について語り合っています。2023年は161本の新規エピソードを配信し、累計で500本を超えた実績が報告されました。視聴回数ランキングでは、他団体とのコラボ企画や新理事への就任、登記所備付地図データやマイナンバーといった関心の高いキーワードを含む回が上位にランクインしており、タイトル選びの重要性についても議論されています。\n\nまた、印象に残ったエピソードとして、ChatGPTに台本を作成させた試みや、各地のイベントでの突撃インタビューなどが挙げられました。生成AIの普及についても触れ、かつてのヘルプ機能になぞらえて「イルカが賢くなった」と表現されるほど身近な存在になったことが話題となっています。ゲスト出演回も全体の約半分を占めるなど多様な展開を見せており、今後も視聴者が内容を把握しやすい発信を心がけながら、シビックテックの入り口を広げる活動を継続していく意欲が示されました。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:18] 石井：はい、今日も岐阜の石井と、\n\n[0:22] 太田：埼玉の太田と、\n\n[0:25] 小俣：川崎の小俣がお届けします、ということで。\n\n[0:30] 石井：どうでしょう、あの、2024年慣れましたか？2024年。時々、資料で日付書くときに2023とかまだ打ってないですか？\n\n[0:45] 小俣：私は全然慣れませんね。令和5年だか6年だか。\n\n[0:51] 石井：令和6年ですよ。\n\n[0:54] 太田：令和って言われるとなかなか難しいっすね。\n\n[0:56] 小俣：結構、令和5年度とか令和6年度とか、最近混乱をしているので。\n\n[1:10] 石井：年度だとまだ変わってないあれがありますからね。2023年度であったり2024年度であったり。なので、今混乱をしてます。まだまだ混乱中なんですけども。\n\n[1:23] 石井：せっかくなので、2023年のちょっとポッドキャストのエピソードランキングっていうのを集計してみたので、皆さんで見ていこうかなと思います。\n\n[1:36] 石井：ちなみに、2023年で新エピソード、新しく配信したエピソードっていうのが161本ありました。\n\n[1:45] 小俣：結構ありますね。161本。\n\n[1:50] 石井：365日だから、単純にやっぱり3日に1本は絶対に配信してるって感じですよね。\n\n[2:02] 太田：完全に3日に1本以上ですよね。\n\n[2:06] 石井：だいたい週に3回分は収録してますし、プラスいろいろ企画が。そうですね、インタビューとかそういうところも配信してるので。思い立ったら配信、ということでね。目標365本以上になるまで頑張ってやっていこうかな、毎年。\n\n[2:33] 石井：いや、僕ら3人だと難しいけど、本当はね、野望はレポーターからエピソードが集まってくるっていうのが野望ではあるんですけど。なので、161本配信できてるというところですね。\n\n[2:45] 小俣：おおー。\n\n[2:48] 太田：2022年まで、一昨年までというのかな、に配信したエピソードが375本あるんで、トータルで536本のエピソードが2023年末までで配信されてて。\n\n[3:14] 石井：2024年の配信もあるんでもうちょっと増えてるかなっていう感じですね、今は。まあ、そろそろ600本近くなってきてますよね。\n\n[3:26] 小俣：なんか全部、何かとか覚えてないな。\n\n[3:30] 石井：全部はとても覚えてないですけど。意外と前回話したホットの話題とかね、古橋先生呼んでホットの話があったりだとか、いろいろあったかなと思いますけどね。いろんなことを紹介して。\n\n[3:50] 石井：意外と自分たちでもポッドキャストをググって、ちょっと聞き直してみると「あ、こんなこと話してたっけ」と思って面白いかもしれないですね。\n\n[4:05] 石井：で、それぞれが、新しいエピソード161本がだいたい2883回聞かれましたよっていうのがありますね。視聴回数。要は1回聴いてくれたら1カウントされるっていう感じですね。\n\n[4:25] 石井：エピソード平均にするとだいたい17.9ということで、18回ぐらい聞かれてるっていう感じですかね。18回っていうと少ない気もするけど、18人に聞かれてるって考えると多い気がしますよね。18人も聞いてくれてるのかな、みたいなのがちょっと。\n\n[4:52] 太田：これ続けていくと、過去の分の方がやっぱり直近1年より聞かれるっていうふうになってくのかどうか。\n\n[5:02] 石井：どうなんでしょうね。過去のね、第1回とかその辺も聞いてくれてる人もいるのかなっていう気がしますけど。まだBGMも付いてなかった頃のエピソードもあるんでね、いいですよね。\n\n[5:19] 石井：そんな視聴回数でちょっとランキングをしてみましょう、ということで。まずは累計ですね。2023年12月31日までの累計視聴回数っていうと、1位は私のエピソードですね。「突撃隣のシビックテック」ということで、岐阜で私にインタビューしたっていうエピソードが一応1位になってますね。\n\n[5:46] 小俣：突撃隣のシビックテックが1位になったんですね。\n\n[5:50] 石井：1位なんですね。ちょっと意外ですよね。本エピソードじゃないところが1位になってる。あとは「スナックとシビックテック」。で、3位に「Web3の世界」ということで、リョウマさんとキヨさん来ていただいたときのエピソードもその1位か3位に入ってますね。\n\n[6:09] 太田：これは意外と前までなかった動きですよね。\n\n[6:13] 石井：やっぱりWeb3が注目なんですかね。コード・フォー・ジャパン・サミットでもそのWeb3系の話題がいくつかあったので、まあ実際コード・フォー・ジャパン・サミット、リアルに参加された方はこのスタンプというかNFTを、特別NFTをもらえたりしてたので、こういったお話も技術的なお話も受けてるのかなっていう感じですね。\n\n[6:44] 石井：で、いろいろあとはありますと。で、2023年のみに絞ってエピソードのランキングもちょっと出せるんですけども。そうするとですね、やはり何て言うんでしょう、1月から集計してて順番に聞かれていくみたいな感じがあって、1月とかの配信のものが上位に来てることが多いですね、集計してみると。\n\n[7:14] 太田：うん。\n\n[7:16] 石井：で、2023年に一番聞かれたのは新春に、あのコード・フォー・仙台さんとコラボ企画っていうのやった。\n\n[7:26] 太田：やりましたね。\n\n[7:28] 石井：やりましたよね。あのコード・フォー・仙台で今、コード・フォー・仙台は4人の方でやってるんですけど、この当時は3人の女性の方がやられてて。で、僕らもちょうど3人だったんで、お互いペアを組んで確かエピソード配信をした。それぞれのポッドキャストで同じエピソードを配信するっていうことがやりましたね。コラボ企画。\n\n[7:50] 石井：そのあと2位、3位は何か、せんえつですけど私がコード・フォー・ジャパンの理事になって、ゲストに呼んでいただいた回。このポッドキャストにゲストに呼んでいただいた回が一応入ってると。\n\n[8:10] 太田：さすが新春に、新理事。\n\n[8:14] 石井：新春にね。そうそうそう。新春だったんですね、多分ね。そうそうそう。だから、そう、コード・フォー・ジャパンって期が年度というか4月とかじゃなくて、年で変わるんですけどね。1月1日が一番最初で12月31日が期末っていう感じになるんですけど、第10期は2023年から始まってて、私もそこで理事になってるという。\n\n[8:35] 小俣：読んでもらえたという。\n\n[8:40] 石井：ほかにも「法務省登記所備付地図データ」。\n\n[8:45] 小俣：おお、結構みんな興味あるのかな。\n\n[8:50] 石井：話題になりましたよね。そうそう。「登記所備付地図データ」って、そうなんだ、上の方に来てますよ。\n\n[8:58] 小俣：やっぱり気になるのかな。\n\n[9:01] 石井：あとマイナンバーの話とかね。これ多分、私が滋賀で参加したときの話かな。マイナンバーカードのアイデアソンの話でしたっけ。うん、そうそう。だからそういうキーワードで引っかかって聞いてくれる人も結構いるんで、タイトルにちゃんと分かりやすいキーワード付けたほうがいいかなっていう。\n\n[9:24] 小俣：多分ね、タイトルにそういった意味ではキャッチーな何かがついてると引っかかるんですかね。\n\n[9:32] 石井：引っかかりそうな気はしますよ。だから、いろいろゲストを呼んで深い話聞いたときに、ゲストの人の名前だとやっぱり検索しづらいですよね。コード・フォー・ジャパンの新理事の石井さんって僕を知ってる人だったら検索するかもしれないけど、そうじゃない、それが何をやってんだろうみたいな話だと、やっぱりやってることとか。\n\n[9:54] 小俣：やっぱキーワードがちゃんと入ってるっていう。\n\n[9:58] 石井：そうですね。タイトルにキーワードを入れていくっていうのが結構いいのかなっていう気がするし、本当に初心者の方に向けてだと、わかりやすいタイトルを付けたほうがいいなと思いましたね。\n\n[10:15] 石井：だからゲストの方の名前を入れたいんだけど、どっちかっていうとその人の中身というか、あ、こんなこと喋ったよっていうことをタイトルにしていきたいなと思いましたけど。\n\n[10:30] 石井：どうですかね、ちょっと2023年の部分だけで見て、何か気になるところとか太田さんとか小俣さんありますか？なんか下の方見てっても全然いいんですけど。\n\n[10:43] 太田：あ、この船赤のね、飲んできましたね。赤のね。\n\n[10:48] 石井：1月4日配信になってますよ。結構、新春早々に配信になってますよ。\n\n[10:55] 小俣：結構そういった意味では稀に現場中継みたいなそういうのも人気あるんだな。\n\n[11:06] 太田：人気ありますよね。\n\n[11:13] 小俣：割にあと突撃隣のシビックテックも聞いてくれてますね。\n\n[11:16] 石井：聞いてくれてますね。そうそう、これあれですね、シビックテックフォーラムが昨年はあったので。\n\n[11:26] 太田：あ、ありました。\n\n[11:28] 石井：その金沢会場。\n\n[11:32] 太田：そうですね、僕金沢会場に行って突撃してきましたね。\n\n[11:36] 石井：福岡は私だったかな。金沢は。\n\n[11:41] 小俣：奈良が小俣さん行かれましたよね。\n\n[11:46] 石井：そうですね。奈良あんまり本数できなかったな。なかな難しいですよね。あの、イベント中に呼び止めにくいしと思って。\n\n[11:53] 小俣：そうなんですよ、あの、僕や太田さんは主催というよりはどっちかっていうと本当にゲストで行った。\n\n[12:03] 小俣：で、せっかく来てるお客さんにそういう呼び止めるのはあれだなと。あと懇親会になるとみんな飲んじゃうし。\n\n[12:12] 石井：飲んじゃったりしますよね。でもまあ、そういった話題も残しておくと意外といいのかなっていうところですね。\n\n[12:24] 石井：ちょっとね、このあとじゃあ2023年に配信したエピソードでお気に入りのエピソード、ちょっと聞いて終わろうかなと思いますけど。なんかあるかな。ちょっと探せるのかな。ざっと見てわかりますか？\n\n[12:44] 太田：お気に入りってなんだろう、覚えていることでもいいんですけど、印象に残ったエピソードとか。\n\n[12:51] 石井：猫雑談とかね。あ、そうそう、藤本さんがゲストに来てくれたんですね、コード・フォー・キャットの藤本さんがゲストに来てくれて4回収録したんですよ。3回リビングラボかなんかの話で終わっちゃって、あれ猫の話してないってことで猫雑談、4回収録したのは藤本さんはじめてっていう感じだったんですけど。\n\n[13:14] 太田：ありましたね。\n\n[13:18] 小俣：あ、なんか私思い出したんですけど、あれですよ、ChatGPTでシナリオ作ってもらってそれを喋った。\n\n[13:28] 石井：あ、やりました、やりました。あれエイプリルフールの収録だったかな、配信はちょっとずれたような気はしますけど、なんかそうですね、ChatGPTにもね、全部台本作ってもらって結構すごいなと思ったんですけど。それを思い出しましたね。\n\n[13:51] 小俣：だいぶ懐かしい感じがしますよね。もうね、ChatGPTなんて1年前ちょっと前の話ですけど、今でも結構ChatGPT皆さんいろんなところにやっぱりこう注目がまだまだありますよね。\n\n[14:12] 石井：もう全然普通に活用している感じになってきてますよね。\n\n[14:28] 石井：で、確かにその頃に比べてずいぶん身近にはなってきてる。で、かつ最近だとマイクロソフトのオフィスにも統合されつつあるので、だからパワーポイントとかエクセルとかそういったものを使っている人は、使いやすくなるというか、わざわざ行かなくても。\n\n[14:32] 小俣：こないだだからあんまりそういうのAIとか詳しくない人に、そういうエクセルとかそういう機能がついたなんて使ってて「いや、イルカが賢くなりました」つったら結構通じたり。\n\n[14:42] 石井：その、イルカが通じないんじゃないんでしょうか。\n\n[14:46] 小俣：あ、でも通じる人にはイルカで通じたんで。「イルカが賢くなりました」っていう。ね、そのイルカと戦った世代はよくわかると。もう鬱陶しくてどうやって消すんだとかいろいろ戦った世代があったんですけども。\n\n[15:10] 石井：そんな、そうですね、いろいろ技術的な話題もやったかなと思いますね。いろんな方もね、ゲストに来ていただいたので。ちょっとゲストの集計はしてないんですけど。\n\n[15:24] 石井：おそらく、単純に160本中どれぐらいかな、3分の2、3分の2までいってないか、半分以上はゲスト回やってますよね。半分はやってますよね。だから80本以上は多分ゲスト回やってると思うんですけど。で考えると、3で割ると20人ぐらいかな。20人ぐらいは多分ゲスト呼んでると思います。\n\n[15:56] 石井：集中的に呼んでる時期と呼ばない時期とありますからね。\n\n[16:04] 石井：ってな感じで、またお聴きの皆さんもね、お気に入りのゲストの方とか、話題とか、こういうの、またバージョンアップをしていく、アップデートしていくつもりは全然あるので。ぜひ、Xとかもうまく使って。昨年末もちょっと考えたのでまた企画して、よりよく、よりよくというかよりわかりやすくしていきたいですね、皆さんも見つけやすいというか感じにしていきたいなと思います。\n\n[16:38] 石井：ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[16:43] 太田：ありがとうございました。\n\n[16:44] 小俣：ありがとうございました。"
}