{
  "episode_number": "0.17.21",
  "file_name": "ep0.17.21.m4a",
  "sub_title": "2年ぶりの再始動！長崎移住5ヶ月で仕掛ける、街とつながるナイトミーティング",
  "detailed_description": "長崎移住から5ヶ月、石井さんの新たな挑戦が始まります！2年間の沈黙を破り「Code for Nagasaki」が再始動。長崎駅そばの開放的な県庁スペースで開催される「ナイトミーティング」を皮切りに、街と繋がるコミュニティづくりが動き出します。\n\nアーバンデータやオーバーツーリズムなど、地域課題を肴に繰り広げられる熱い雑談。移住者ならではの視点で語られる「街との繋がり方」とは？シビックテックの可能性を広げる、希望に満ちた再始動の瞬間をぜひお聞き逃しなく！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約（約430文字）：\n\n長崎に移住して5ヶ月が経過した石井さんを中心に、シビックテックを通じた地域活動の始動について語られています。主要なトピックは、約2年間活動を休止していた「Code for Nagasaki（コード・フォー・長崎）」の再始動に向けた「ナイトミーティング」の開催告知です。\n\nイベントは、長崎駅近くの海沿いに位置する長崎県庁1階の「協働エリア」という市民に開放された新しいスペースで行われます。内容は、久しぶりの集まりとして近況報告を行うほか、石井さんが関心を持つ「アーバンデータチャレンジ」や観光・オーバーツーリズム対策といった地域課題の解決について、参加者と雑談形式で議論することを目指しています。\n\n移住したばかりで現地の知人が少ない石井さんにとって、この活動は地元住民と繋がり、その土地ならではの話を聞くためのコミュニティづくりの第一歩でもあります。まずは気軽な交流を通じて自然な形で活動の輪を広げ、将来的にはそこでの出会いをポッドキャストのゲスト招聘など、さらなる展開に繋げていく展望が示されました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。話者は長崎の石井さん、埼玉の太田さん、川崎の馬端（まばた）さんの3名です。\n\n---\n\n### 音声文字起こし：シビックテック井戸端キャスト\n\n**（0:00〜）オープニング・イントロダクション**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（BGM：猫の鳴き声と軽快な音楽）\n\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**馬端：** 川崎の馬端がお届けしますと、いうことで。\n\n**（0:30〜）長崎での生活とシビックテックの始動**\n**石井：** 私が長崎に来てから、かれこれもう5ヶ月が過ぎようとしております。\n**馬端・太田：** おおー。早いですね。\n**馬端：** あっという間ですね。\n**石井：** あっという間に半年になろうとしてるんですよ。僕も今「5ヶ月」って言ってみて、4月から数えたら5ヶ月だなって思ったんですけど。\n**太田：** だいぶ長崎も板についてきた、ということですか。\n**石井：** はい。もう最近は自分のZoomの名前が「長崎」って付いていても、違和感がないぐらいにはちょっと慣れてきました。\n**太田・馬端：**（笑）\n**石井：** ということで、ようやくそろそろ長崎でもシビックテックの活動をやれるかも、というイベントがあるので、それのご紹介という感じですね。\n\n**（1:18〜）「Code for Nagasaki ナイトミーティング」の告知**\n**石井：** それが、配信日にはもう終わってると思うんですけど、9月の6日の金曜日に「Code for Nagasaki（コード・フォー・長崎）ナイトミーティング」っていうのをやりましょう、という感じになってます。\n**太田：** うんうん。\n**石井：** 内容については、基本的に「Code for Nagasaki」って今2年ぐらい活動を停止・休止しているような状態で。久しぶりに集まってやりましょう、という感じで今盛り上がってて。まずは久しぶりなんで、夜軽く集まってお互いの近況報告とかやりましょう、みたいな体で開催されるという感じですね。\n\n**（2:09〜）会場の紹介：長崎県庁のオープンなスペース**\n**石井：** 実は場所がですね、県庁の1階「協働フロア」っていうところがあって。「協働エリア」っていうのかな？ 長崎県庁っていうのが、実は長崎駅のところから5分ぐらいのところにあって。\n**馬端：** おお、便利でいいですね。\n**石井：** 便利なんですよ。便利かつ、新しいんですよ。県庁が新しく建って、2年ぐらい前かな？ 3年ぐらい前かに新しくなってそこに移ってきて。その際に1階のフロアを「皆さんで使えるようにしましょう」みたいな感じの作りになってて。自由にならでも借りれるっていう形で。椅子とかも40名ぐらい入れるところが借りてやろうかな、という感じです。\n**太田：** すごい、海沿いにあるんですね。\n**石井：** 海、もう港、港です。\n**太田：** 川だと思ったら、海でした。\n**石井：** 海です。長崎といえば海。海のそばにある。\n**太田：** 本当にそばだ。\n**石井：** 隣も警察の建物だったかな、そっちも新しくて。非常にオシャレな感じの県庁。最近の流行りなのかな、市民が集えるような場所っていう形になってますんで、ぜひぜひ来てくれたらなと。\n\n**（3:43〜）イベントの内容と長崎の課題**\n**石井：** 6日金曜日の18時半からやって、私も長崎の方で「アーバンデータチャレンジ」とかやってみたいなと思っているので。気になるネタとか、最近自分は観光とかオーバーツーリズムみたいなのの対策を、シビックテック的に解決できないかなとか興味あるので。集まったメンバーでどういうことに興味あるのかとか、あと「長崎の強みって何なのか」みたいなことがみんなで議論、というか雑談できたらいいなと思ってます。\n\n**（4:29〜）他地域の活動とコミュニティの広がり**\n**石井：** 太田さんは来れないですか？ 6日金曜日。\n**太田：** あー、翌日に地元でアイデアソンがありまして。前回ご紹介したイベントがあって、キックオフなので（笑）。\n**石井：**（笑）ナイトミーティングの話をして、正直本当に私、長崎で知り合いっていなくて。\n**馬端：** ああー。\n**石井：** いないので、来てくれる方もすでに申し込みが収録時点で5名ぐらいいそうなので、「なるほど」と。\n**馬端：** 私も引越しをしたことないから、そういう「知り合いがいない」って経験ないな。\n**石井：** ないですよね。\n**馬端：** 転勤とかして知らない街に行くと、そういう風になるんですね。\n**太田：** なのでこういうイベントをすると友達ができる可能性があると。\n**馬端：** 出会いがあるんだと（笑）。\n**石井：** そうですね。普段は別に困んないんですよ、会社の人もいるし。一応私は単身赴任ではなく家族と来てるので、土日とかも一人で手持ち無沙汰になるってこともないので。岐阜と変わらない生活はしてるんですけど。\n\n**（6:10〜）地元の人から聞く「長崎」の面白さ**\n**石井：** じゃあ何かやろうかなって思った時に、一人でやるのもいいんですけど、やっぱり面白いですよね。何が一番楽しみかっていうと、やっぱり長崎に住んでる人が来てくれると一番いいなと思って。長崎に住んでる人しか平日の夜だから来れないと思うんですけど、そういう人が来て「長崎ってどういうところなの？」っていう話をその人から聞くのが嬉しいというか、楽しいというか。「こういう風に思ってるよ」とかね。\n**石井：** 今日、別の仕事の話なんですけど、大学の方とお話をしていた時に、長崎県庁の前のあたりってやっぱり道が渋滞するっていう話になって。渋滞っていうのは「九州で一番あそこは渋滞するんですよ」っていう、九州一で渋滞する場所を長崎の人が知っている、みたいな。そういうこととか面白いじゃないですか。日本とかじゃなくて「九州一」とかっていう感覚とか。そういうのすごくいいなと思っていて。\n**太田：** 実際に住んでるとか、そこで育った人から土地の話を聞くのってすごく面白いですよね。\n**石井：** 面白いですよね。だから、ここに集まってくれるメンバーがどの程度の長崎人かはわからないですけど。僕みたいに4月に引越してきたばかりで何も知らないんですよね、っていう人でも全然いいんですけど。そういう話とか聞けたらいいなと思ってます。\n\n**（7:55〜）今後の展望とエンディング**\n**石井：** こういった会をちょこちょことやりながら、輪を広げてくっていうのが僕の中でのまず1年目の課題なので。埼玉みたいに「キックオフ！」みたいなことはやらずに、自然と「やってみようか」みたいな雰囲気になったらやろうかなっていう風に思っております。\n**太田：「** ナイトミーティング」っていいですよね。\n**石井：** そうですね、ナイトミーティングっていう言い方なので。お酒の匂いもするし、ただちょっとお酒じゃないイメージもあるし、っていう感じでやっていけたらと。ということで、ちょっとしたイベントのご紹介。また結果の報告はどこかでしたいなと思います。\n**太田：** そこでゲストも捕まえてきてもらって。\n**石井：** あ、そうですね。ぜひ「ポッドキャストに出てみませんか？」っていう方を捕まえられたらいいなと思ってますので。皆さんも楽しみにしていてくれたらいいかなと思ってます。ということで今日はこの辺で終わりにします。どうもありがとうございました。\n**太田・馬端：** ありがとうございました。\n\n（BGM：終了の音楽）"
}