{
  "episode_number": "0.13.22",
  "file_name": "ep0.13.22.m4a",
  "sub_title": "シビックテックの今が詰まった25日間！11年目のアドベントカレンダーを語る",
  "detailed_description": "12月の風物詩として11年続く「シビックテック・ガブテック・アドベントカレンダー」をテーマに、小俣氏、石井氏、太田氏の3名がその魅力を語り合います。今年は既に全枠が埋まるほどの熱気を見せており、生成AIの活用からゴミ問題解決アプリ、多目的トイレの情報整備まで、多彩な最新事例が次々と紹介されます。\n\n対面イベントの復活による新しい書き手の増加や、地域コミュニティ立ち上げの裏側など、活動を支える人々の情熱が詰まった内容です。技術とアイデアで社会をより良くしようとする文化の広がりを、10年の歩みと共に紐解きます。",
  "summary": "本ポッドキャストでは、小俣氏、石井氏、太田氏の3名が、毎年12月恒例のイベントであるシビックテック・ガブテック・アドベントカレンダーをテーマに語り合っています。アドベントカレンダーとは、クリスマスまでの期間にリレー形式で毎日記事を投稿する技術コミュニティの文化ですが、シビックテック分野でも2013年から11年続く息の長い取り組みとなっており、今年も既に全日程の枠が埋まるほどの盛り上がりを見せていることが紹介されました。\n\nトークの中では、2023年の具体的なエントリー内容が次々と挙げられました。官民共創の新しいエコシステムや生成AIの活用といった最新トピックから、多目的トイレの情報整備、ゴミ問題解決に向けたアプリ開発など、多岐にわたる活動が報告されています。特に石井氏は、コロナ禍を経て対面でのハッカソンが復活したことにより、イベント参加を通じた新しい書き手が増えている点に注目しています。また、Code for 相模原の立ち上げ秘話や大学生とのウィキペディア執筆など、登壇者自身の関心事についても触れられました。本放送は、過去10年分の活動を振り返りながら、シビックテックに関わる人々の熱量と文化の広がりを再確認できる内容となっています。",
  "transcript": "[0:00] ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテックイトバタキャスト、始まります。\n\n[0:19] 小俣：今日も川崎の小俣と\n\n[0:22] 石井：日野の石井と\n\n[0:24] 太田：埼玉の太田が\n\n[0:26] 小俣：お届けします。はい、ありがとうございます。はい、じゃあ今日も早速始まりますけど、今日のテーマはですね、アドベントカレンダーっていうものがあるんですけども、それのシビックテック・ガブテック・アドベントカレンダーっていうものについて、ちょっと話をしたいなと思いますけども。そうですね、太田さん、アドベントカレンダーってなんだか分かりますか？\n\n[0:50] 太田：なんか、みんな年末になるとそわそわしてくるようなイメージがあります。\n\n[0:57] 小俣：石井さん分かりますか？アドベントカレンダー。\n\n[0:59] 石井：はい、分かります。あの、Qiitaっていうね、サービスで、あの色んな技術ブログとかね、あのPythonとかね、そういったところの技術コミュニティが、あの毎月、あ、毎日12月の1日から25日、クリスマスまで、あの記事がね、投稿されていくっていうやつですよね、アドベントカレンダー。\n\n[1:24] 小俣：そうです。アドベントカレンダーってあのQiitaがすごく、エンジニア業界ではQiitaがやってるイベントが有名なんですけど、実は他にも会社がアドベントカレンダーって立ち上げてやってるんですけど、元々アドベントカレンダーってクリスマスの日数をカウントダウンで、まあ数える、12月になってからあとクリスマスまであと何日っていうのをこう、カレンダー見ながら数えるので、それをこう、カレンダーの1日1日を窓にして、そこでなんかみんなこう、その日にこう1年を振り返る的にだんだん、いろんなこと、いろんなことを書いていくっていうリレー形式でやるイベントですよね。\n\n[2:06] 小俣：イメージとしてはこう、窓を一個ずつ開けてお菓子とかプレゼントをもらうように、こう記事がこう、見ていくっていう、そんなイベントだったりします。で、シビックテック・ガブテック・アドベントカレンダーって、そのイベントに、まあQiitaがやってるイベントにですね、実は2013年から実はやっていてですね、もう今年で、に、し、ろ、や、と、11回目になるんです。\n\n[2:33] 小俣：随分長く続いてますけど、まあ、毎年そういった意味では12月になったら1日から25日まで毎日シビックテックのことについて、まあブログだったり、え、ホームページだったり、まあ今日あった日記だったりっていうのをみんなで公開していくっていうことをやっていく、まあイベントですね。まあシビックテック以外にも色んなテーマでやってる人たちがいっぱいいるんですけど、まあ私たちはシビックテック・ガブテック・アドベントカレンダーっていうのをやっています。\n\n[3:04] 小俣：で、まあ参加された方はまあ全国のシビックテックやガブテックの活動の紹介や、まあオープンデータやオープンガバメントといったデータ活用の事例みたいなのを毎日毎日書いてもらおうと思っているものです。で、今年も、これは自由参加で、あの、25日までですね、1日から25日まで、まあ自由参加で有志っていうか手を挙げてくれた人が、私はこの日この日って枠をとってもらって、その日の担当の人が記事を書いてもらうんですけども、今年も、おかげさまで1日から25日何か書いてくれるっていう人が埋まりました。埋まってですね、皆さん毎日書いてもらっているような状態ですけども。太田さんは今年はエントリーされました？\n\n[4:01] 太田：あ、今年もエントリーできませんでした。\n\n[4:03] 小俣：あ、今年も。あー、まだなかなかエントリーをしていただけないということで。\n\n[4:06] 石井：あ、でも埼玉からはエントリーありますよね。桑原さん。準レギュラーの桑原さんが書いてくれてますよね。\n\n[4:13] 小俣：そうですね、12月10日分書いていただいてますけど。じゃあちょっとじゃあ、今年のエントリーをちょっと1日から25日までどんなエントリーがあるかっていうのをちょっとお知らせしたいなと思いますけども。まず、1日ですね。1日はあれですね、Code for Kanazawaの福島さんですね、福島さんがこれは石川県共助のビジネスモデル共同協議会が作る新しい官民共創の地域エコシステム、なんか難しい名前ですけど、まあエントリー、なかなか難しい感じですね。官民協働みたいな感じのイメージですね。\n\n[5:01] 小俣：ええ、で、2日。2日目はこれはCode for Nagoyaのですね、白松先生のLLMでいろいろ、はかどる？\n\n[5:13] 石井：あ、はかどる。はかどるシビックテック。\n\n[5:15] 小俣：いいですね。というところで。で、3日。3日がそうですね、イトナブのペンさんが、多目的トイレの写真を撮ることは簡単ではない、というテーマでブログを書いてもらっています。で、4日目がこれがCCC2023参加レポートっていう、これ井上智さんという方ですね、が、CCCっていう、ええ、これはシビックテック・チャレンジ・カップ U-22っていう、Code for Japanが主催している、まあU-22っていうぐらいですから、まあ22歳以下の方がシビックテックに関して、まあ課題なりアプリを作るコンテストのレポート、今年の2023年のレポートとして書いていただいてます。\n\n[5:58] 小俣：で、5日。12月5日は、これは門脇さんという方ですね、門脇さんという方が「地元で勝手にゴミナシ.jpを公開してみた」。\n\n[6:10] 太田：今年から始めたって書いてありますね。\n\n[6:12] 小俣：そうですね。これ岩手の奥州市、奥州市の方。ゴミナシを作って、新しい方ですね、多分。で、これが6日目。6日目はこれはたこやきさん、たこやきさんがこれはあれですね、東京都の都知事杯オープンデータハッカソンに参加された方なのかな。\n\n[6:41] 太田：ですね、はい。\n\n[6:42] 小俣：が、エントリーいただいて書いていただいています。これはなんかこのオープンデータチャレンジなど参加した時のレポートだと思います。で、7日目が、これは豊橋、豊岡。\n\n[6:58] 太田：豊岡ですね。Kennesukeさん、Kさんですね。\n\n[7:08] 小俣：に、Qiitaで書いていただいている。兵庫県豊岡市ですかね？そうですね。で、8日、12月8日はこれはCode for Japanの関さんが「シビックテックとは文化である」っていうことで記事を書いている。なんかもう石田純一みたいですね。\n\n[7:34] 石井：はい。なるほど。\n\n[7:36] 小俣：で、9日目が、これCode for Catでいいのかな、Code for Catの今村哲郎さんに書いていただいている。セーブポイントについて。\n\n[7:45] 太田：ちょっとあまり長いと時間が。\n\n[7:47] 石井：そう。これ全部やっていくのかなと、今思ってました。\n\n[7:52] 小俣：あ、そうか。13日ぐらいまでで、一旦そんな感じでやってるんで。あとは見ていただけるといいかと思います。あの、小俣さんが興味ありそうなのとか、太田さんがこの中で興味ありそうな記事ってありますか？\n\n[8:14] 小俣：じゃあ早速、石井さんは何かありますか？\n\n[8:16] 石井：あ、そうそう、私はやっぱり初めて参加されたとか、ハッカソンに参加しましたっていう方のレポートとかがいいなと思って。結構都知事杯ハッカソンっていうのが1、2、3、4つぐらいあるんですよね。そうですね、都知事杯から来ていただいた方が。CCCとかもハッカソン系のイベントなんで、イベント参加してやっぱりこう入り口にしてっていうのが、要はコロナ明けてそういうことが書く意欲みたいなね。オンラインだとなかなかイベントって盛り上がらないんだけど、やっぱりみんなで集まってチーム作ってわいわいやったっていうことでこういうところにも書いてくれている人が復活してきたな、っていうのが印象ですね、私は。\n\n[9:02] 小俣：そうですね。だから今年はそういう意味では新しい方がエントリーして多いですよね。お馴染みの方もいますし、新しい方もいらっしゃるみたいな。太田さんは何かありますか？\n\n[9:13] 太田：僕は14日目のCode for 相模原立ち上げた話。これね。\n\n[9:17] 小俣：Code for 相模原立ち上げた話。立ち上げに関わったきっかけのメンバーですからね、太田さん。\n\n[9:24] 太田：立ち上げた話ですね。でもこれ、カワズさんはこちらポッドキャストにも来ていただいて。\n\n[9:30] 小俣：そう、まだ今日時点でまだこのカワズさんの記事の日までなってないので内容が分からないんですけど、どんなことになってるのかもうちょっとお待ちしてますというところですね。小俣さんは、どうですか？\n\n[9:45] 小俣：私は、そうですね、すごくやっぱりみんな面白そうですけど、私も自分でエントリーしてんのでこれ何か書きますっていうことで、まだちょっとテーマ決まってないのでこれ決めなきゃなっていうところ。で、多分、今年はあれかな、大学生とウィキペディア書いたのでその話でも書こうかな。\n\n[10:07] 石井：いいですね、大学生とウィキペディアを書いて。\n\n[10:11] 小俣：ちょっとそのことに書いて書こうと思ってます。後でタイトルだけ入れとこう。\n\n[10:22] 石井：12月ね、忙しいけどちょっとね、こうやってまとまった記事がぱっと読めるのはすごくありがたいですね。\n\n[10:28] 小俣：そうですね、あと一年を振り返るっていう形で、あの、その日何をやったっていうところがあるといい。で、ちなみにちょっとあれですけど去年のカレンダーもあるので、去年とか10年分あるので、是非去年、10年前までの中で面白そうなのあったら見ていただくとよろしいかなと思います。で、ちなみに去年のカレンダー、お、去年のカレンダーで書いてないところは今からでもエントリーできるみたいですので。\n\n[10:58] 石井：今からでも。アドベントカレンダー2022に投稿とか書いてありますから。\n\n[11:04] 小俣：2023年はちょっと今埋まってしまっている。であれば2022年に書いていただいても良いのではないかなと思います。\n\n[11:13] 石井：はい。そうですね、そんなイベントが、あ、そんなね、楽しみもあるっていうことで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[11:22] 小俣・石井・太田：ありがとうございました。"
}