{
  "episode_number": "0.22.11",
  "file_name": "ep0.22.11.m4a",
  "sub_title": "盆栽からちくわまで！？4500体の「ゆるバース」から自分だけの推しキャラを再発見",
  "detailed_description": "盆栽からちくわまで！？全国4500体ものキャラクターが集結する「ゆるバース」を大特集。石井・太田・小俣の3名が、かつての『ゆるキャラグランプリ』から進化した現在のブームと、それぞれの熱すぎる「推しキャラ」を語り尽くします。\n\n長崎の練り物から埼玉の盆栽まで、意外なモチーフが織りなすディープな世界とは？自治体だけでなく大学や企業も参戦し、多様化が止まらないゆるキャラ界。有名どころだけじゃない、あなただけの「推し」がきっと見つかるはず。地域の魅力が詰まった、笑いありのゆる〜い雑談をお楽しみください。",
  "summary": "このポッドキャストでは、石井氏、太田氏、小俣氏の3名が、地域活性化の象徴である「ゆるキャラ」と、その祭典である「ゆるバース（旧ゆるキャラグランプリ）」をテーマに語り合っています。\n\n現在、ゆるバースには4,400体を超えるキャラクターが登録されており、その数は全国の自治体数を大きく上回る規模です。番組では各出演者が自身の「推し」を紹介。石井氏は岐阜の「うーたん」や長崎の練り物文化を伝える「龍眼王とちくわ王妃」、小俣氏は制作に関わった福島の「うけどん」や大学の「さがっぱ嬢」、太田氏はさいたま市の「つなが竜ヌゥ」や盆栽をモチーフにした「盆栽くん」を挙げ、それぞれの地元の魅力やキャラクターへの思い入れを語りました。\n\n自治体のみならず、大学や企業も参加することで多様化が進む現状に触れつつ、膨大な数の中から自分だけのお気に入りを探す楽しさを伝えています。キャラクターを通じて地域の歴史や特産品への理解が深まるなど、ゆるキャラが身近な情報発信のツールとして定着している様子が、和やかな雑談を通じてまとめられています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は、**石井さん**、**太田さん**、**小俣さん**の3名です。\n\n---\n\n### 音声文字起こし：シビックテック・井戸端キャスト「ゆるキャラ・ゆるバース特集」\n\n**(0:00 - 0:22)**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n（効果音：猫の鳴き声）\n\n**(0:23 - 0:34)**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、\n**石井：** お届けします。ということで、今日は本題から入ります。ゆるキャラ、ご存知ですか？\n\n**(0:35 - 1:00)**\n**小俣：** ゆるキャラ、よく聞きますよね。\n**石井：** ゆるキャラ。ゆるキャラでパッと思い浮かぶゆるキャラは？\n**小俣：** やっぱ「くまモン」じゃないでしょうか。\n**石井：** くまモン、確かに。私はね、東海地方だと「ひこにゃん」っていうのもいたな。\n**小俣：** ああ、ひこにゃんいましたね。\n**石井：** いましたね。関東だと「ふなっしー」とか…あれは微妙だったんですかね？\n**小俣：** ああ、ふなっしー。公式じゃなくて、みたいなね（笑）。\n**石井：** そうそう（笑）、非公式だけど有名ですよね、ふなっしー。\n\n**(1:01 - 1:23)**\n**石井：** そんな「有名ですね」って言ってると「古い」みたいなことを言われかねないんですが。\n**小俣：** すいません（笑）。\n**石井：** 古い人間でごめんなさい、しかないんですけど。\n\n**(1:24 - 1:44)**\n**石井：** そんなゆるキャラなんですが、毎年一応その「ゆるキャラ」…今は「ゆるバース」、昔は「ゆるキャラグランプリ」みたいな名前だったらしいんですけど、今は「ゆるバース」と。\n**小俣：** ああ、世の中…まあ、どうしてそんな名前になったかわからないですけど、今はそう言われてるみたいですね。\n\n**(1:45 - 2:32)**\n**石井：** ゆるバースという名前で、その、毎年投票を、ゆるキャラのエントリーを受け付けて、みんなで投票し合うと。「このゆるキャラ好きです」みたいな話で投票するといういうことで、その投票のエントリーが、もういつですかね、7月6日に今年分は締め切られて…\n**小俣：** はい、そうです。エントリーが終わって、今、ユーザー登録をして、ユーザー登録をした人が投票権を得るらしいです。\n**石井：** はい。\n**小俣：** 投票権を得た人が、実際に投票開始が8月ぐらいから始まるのかな？ 実際に投票開始期間にみんなで投票すると。\n\n**(2:33 - 3:15)**\n**石井：** はい。で、ざっと見るだけでもかなり数がいるんですよ。\n**小俣：** かなり。なんか、今キャラ数が、掲載キャラ「4428」って出てました。\n**石井：** 4000もある！ 4400、約4500ぐらいあるんですね。\n**石井：** 47都道府県って考えると、約90以上、1都道府県に90ぐらいのゆるキャラがいる。もう自治体の数はとっくに超えてて。\n**小俣：** ああー。\n**石井：** 1700市区町村だと1700とか800ぐらいだから、2倍以上。\n**小俣：** ゆうに超えてる。\n\n**(3:16 - 3:55)**\n**石井：** ゆうに超えてる、そんなゆるキャラたちなんですが。\n**小俣：** このゆるキャラを全部知ってる人がいたら、もう尊敬します。\n**石井：** すごいね。すごいですよ。でも絶対いますよね、4000ぐらいだったら覚えれそうな気がするんで。\n**小俣：** 絶対、なんか博士みたいな、何とか博士みたいな人絶対いますよね。\n**石井：** いそう、いそうですね。\n\n**(3:56 - 4:10)**\n**石井：** で、じゃあその、ゆるキャラとか私たちあんまり縁がなかったんですけど、せっかくなんで、じゃあお互いの「推し」を見つけようということで、このゆるバースにエントリーされているゆるキャラの中から推しを見つけましょうということで、それぞれちょっとキャラクターを選んでもらってます。はい。\n\n**(4:11 - 4:26)**\n**石井：** とりあえず私の方から行こうかな。先に発表したい方いらっしゃいます？ 大丈夫そう？\n**小俣・太田：** 大丈夫です。\n**石井：** では私。\n\n**(4:27 - 5:07)**\n**石井：** まずですね、元々いた岐阜県、岐阜市のゆるキャラがいてですね、これ「うーたん」というね。某NHKで「うーたん」という別のキャラクターがいるんですけど、そっちではなくてですね、岐阜市の、あの鵜飼（うかい）の鵜のキャラクターがいて、「うーたん」という。\n**石井：** 僕はこれ大好きで、この「うーたんといっしょ」っていうアプリを作ったりとか、うーたんのチャットボットとか作って岐阜では遊んでいたんですけど。まあこの、うーたんっていうのがいます。岐阜のキャンペーンで鵜飼船とか市内とか、たまに中学校とかの運動会に出てきたりして持て囃されるっていう、地元でしか活躍しないような、地元、しかも岐阜市の一部地域でしか多分出没しないようなゆるキャラになってます。はい。\n\n**(5:08 - 6:40)**\n**石井：** で、長崎でも探そうということで、長崎はあんまり見てなかったんですけど、これにしようかと。「龍眼王（りゅうがんおう）とちくわ王妃（おうひ）」ということで。\n**石井：** 長崎は「かんぼこ」って言うんですけど、かまぼこですね。かまぼこというのか何と言うのか…ちくわとか、練り物っていうんですかね、魚介の練り物を全部「かんぼこ」って言うんですけど、そのかんぼこ屋さんが非常に多い。で、スーパーも、3棚（たな）ぐらい、豆腐の棚よりかんぼこの棚の方が大きい。\n**太田：** へえー。\n**石井：** なので食生活に染み込んでるんですけど、その中の「龍眼王とちくわ王妃」ということで。「龍眼王」っていう、卵が中に入って、卵を一個丸まると（ゆで卵かな？）あと魚のすり身で周りをくるんだようなものがあって、それのゆるキャラになってると。これいいなと。\n**小俣：** なるほど。「かんぼこ」なんですね、かまぼこじゃなくて。\n**石井：** かまぼこじゃなくて、かんぼこ。\n**小俣：** かんぼこ。へえー。\n**石井：** これ、二人ペアになって載ってるんで、なかなか可愛いなと思いました。これ押そうかなと思って。\n\n**(6:41 - 6:50)**\n**小俣：** なるほど。押すところにハートのマークがあって押せるんですね。\n**石井：** 押せるんですけど、押そうとするとユーザー登録してくださいと出るので（笑）、ユーザー登録は必須ですね。\n**小俣：** そうですね。\n\n**(6:51 - 7:34)**\n**石井：** で、えっと、小俣さん行きましょうか。小俣さんは何？\n**小俣：** 私は二つ。まず最初、あの「さがっぱ嬢」ですね。\n**石井：** さがっぱ嬢。\n**小俣：** さがっぱ嬢は、ちょっと今お世話になってる大学のキャラクターなんですけど。\n**石井：** 相模女子大ですかね？\n**小俣：** そうそう。が、あのキャラクターをここにエントリーしたので。ちょっと関係者から「よろしく」って言われて。\n**石井：** なるほど、なるほど（笑）。学生に向けたいとか、投票してくれると嬉しいなみたいな。すごい、今大学でもゆるキャラ作ってるんですね。\n**小俣：** そうですね。でもその大学のキャラクターをこのゆるバースというか、ゆるキャラグランプリに応募するんだっていうのはすごいなと思いましたね。\n\n**(7:35 - 8:20)**\n**小俣：** あとは、えっと、まあ「うけどん」。\n**石井：** うけどん。\n**小俣：** うけどんは、これはあの、うけどんのちょっと仕事で、このうけどんのキャラクターを作るのに関わったので、すごい思い入れがあります。\n**石井：** なるほど。福島県の。\n**小俣：** そう、浪江町（なみえまち）のキャラクターなんですけども。ちょっと仕事をしてる時に、このキャラクターを作るっていうのに関わって、最終的にこのうけどんの選出までも…選出じゃなくて事務方をやっていたので、私が選んだわけじゃないんですけど。\n**石井：** ああ、なるほど。\n**小俣：** これ市民の方の投稿で選ばれたんですね、投稿したキャラクターなんですけど。\n\n**(8:21 - 9:36)**\n**小俣：** まあ選んだのは投票ではないんですけど、すごくこれに関しては思い入れがあります。\n**石井：** これは「もちもちの体の、お米の妖精」って書いてありますね。\n**小俣：** お米の妖精で、あの、浪江の、やっぱり「請戸（うけど）」っていう、あのやっぱり鮭の有名な港もあるので、その帽子を被って。で、髪の毛がイクラなんですね。\n**石井：** 本当ですね、イクラですね。よく見ると。\n**小俣：** それで、あと、この下になんか、なんだろうな、お椀みたいなやつ、これは「大堀相馬焼（おおぼりそうまやき）」っていう、地元で有名な焼き物ですね。\n**石井：** 焼き物、うん。\n**小俣：** があるっていう、そんな感じのキャラクターでございます。\n**石井：** じゃあその地元の名物を詰め込んだ形の。\n**小俣：** そう、そうそう。になってて。で、今知ったんですけど、「女の子」って設定で。昔は性別なかったような気がしたんですけど。\n**石井：** なるほどね（笑）。いつから女の子になったんだろうと、今知りました。\n**小俣：** 妖精だから（笑）。妖精だから性別はないのか、昔は妖精だから性別がないって聞いてたはずなんですけど、いつの間にか性別も付いたらしくなったらしいと思いました。なので、これは思い入れがあるっていうところですね。\n\n**(9:37 - 10:38)**\n**石井：** はい。じゃあ、太田さん言ってみましょうか。\n**太田：** はい。まず一つは「つなが竜（りゅう）ヌゥ」という、さいたま市のキャラクター。\n**石井：** さいたま市のゆるキャラ。\n**太田：** つなが竜。なんで、まあ、竜の形してるんだけど、なんで竜かって言うと、まあ、さいたま市、一応まあ色々大宮とか浦和とかありますけど、ちょっと離れると「見沼（みぬま）田んぼ」っていう広大な…\n**石井：** はい。\n**太田：** まあ、緑とか昔からその…あの、水運とかそういうので使われてたところもあるんですけども、まあそこで一応「竜神伝説」があるっていうことで。\n**石井：** へえー。\n**太田：** そこから竜がきた。たぶんそういうところがあって。\n**石井：** はい。\n**太田：** で、まあ、市内のイベントでよく見る。一回ちょっとアテンドしたこともあります（笑）。\n**石井：** ああ、なるほど。\n**太田：** という思い入れがあって、つなが竜ヌゥ。\n\n**(10:39 - 11:23)**\n**太田：** あとちょっとまあ、可愛いんでそこまでゆるくないなという気もするので、もう一つは、これもさいたま市関係あるんですけども。大宮の方に「盆栽村」っていうのがあって、これも関東大震災の時に関東から造園業者がもう移り住んできたっていうところから盆栽の町っていうふうになってるんですけども、そこの「盆栽くん」というキャラクターですね。\n**石井：** 「サイ」ですね。そのサイのツノのところが松に…盆栽になってる。\n**小俣：** 盆栽に（笑）。\n**石井：** サイなんだけど、サイのツノがね。すごい。\n\n**(11:24 - 11:41)**\n**石井：** 「水をあげて手入れし、日光を盆栽と…盆栽くんが育ってしまいました」ということらしいですね。\n**小俣：** あ、そうなんだ。やっぱサイの頭に盆栽が育ったって設定なんですね。\n**太田：** まあそういう設定で。\n\n**(11:42 - 12:00)**\n**太田：** 有名かな、結構あの「世界盆栽大会」っていうのも大宮で開かれて。\n**小俣：** でも盆栽ってすごいイメージがあるので。有名なんだな、世界中からすごい人がきた。\n**石井：** すごい人がきそうな、「世界」って付いてるからね。世界って付いてる。\n\n**(12:01 - 12:51)**\n**石井：** 多分、外国の方がこのサイを見たら「何でサイなんだろう」と思うんでしょうね（笑）。\n**太田：** 「サイを振らない…」日本語ですね、サイは（笑）。\n**石井：** でも、あ、そっか。英語でも盆栽は「BONSAI」か。\n**太田：** ボンサイは「BONSAI」ですね。\n**石井：** サイは何て、英語で何て言うんでしたっけ、出てこないんですけど。サイではないことは確かです。\n**太田：** シマウマは「ゼブラ」でしたよね。「ジラフ」はキリン。\n**石井：** サイが出てこない（笑）。キリンがジラフ。\n**太田：** 象がエレファント。\n**石井：** でもそこまで日本文化に興味のある人だったら「盆栽のサイは、サイは日本語でこれなんですよ」ということで、また日本の文化の理解が広まるということで。\n\n**(12:52 - 13:16)**\n**石井：** 読み方がわかんないですね。調べたんですけど、なんて読むのかわかんないです。\n（タイピング音）\n**石井：** 「ライノセラス（Rhinoceros）」。\n**小俣：** ライノセラス。ああ、そうそう。ダイナソー、サイですね。\n**石井：** ちょっと長い、単語が長い。はい。なのでちょっと繋がらないかもしれないけど。\n\n**(13:17 - 14:12)**\n**石井：** いいですね、可愛らしい確かに。ちょっと愛嬌のある顔してるので。という感じで、まあ、ゆるキャラもね、なかなかもうかなり定着して、まあコモディティ化してるといえばコモディティ化してる感じもしますけど。ただ4000あるうちからね、自分たちのお気に入りを見つけるっていうのも結構楽しいんじゃないのかなという気がしますし。意外と全然知らないゆるキャラもたくさんいて、多分自分が住んでる地域でも「こんなの見たことない」ってゆるキャラもあるんで。\n**小俣：** なんか、これで「ポンジャン」みたいなの作っても面白いですよ（笑）。\n**石井：** 面白いですよ、なんか（笑）。いっぱい集めたら、ポンジャン…昔「ポンジャン」って、わからないかな（笑）。わかりますよ。ポンジャンみたいの作ったら面白そうですよね。\n\n**(14:13 - 14:50)**\n**石井：** なので、ちょっとこういう、改めて埼玉県、さいたま市のキャラを見直してみたら、結構あの自治体だけじゃなくて団体であったり企業の作ってるゆるキャラとかもエントリーされてたんで、だから「4428」もあるんですね（笑）。\n**石井：** なので、すごく面白いので、一度ね、もし興味のある方は見ていた…またリンクを貼っとくので見ていただけると面白いかなと思います。ということで今日はこの辺で終わります。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。\n（エンディング音楽）"
}