{
  "episode_number": "0.5.8",
  "file_name": "ep0.5.8.m4a",
  "sub_title": "自転車もオープンデータの時代へ！シェアサイクルを支えるGBFSと活用の最前線",
  "detailed_description": "シェアサイクルのオープンデータ化がもたらす未来について、石井、太田、松永の3名が語り合います。貸出ステーションの場所やリアルタイムの空き台数、電動アシストの有無といった情報の公開は、私たちの移動をどう変えるのでしょうか。\n本エピソードでは、世界標準規格であるGBFSの解説に加え、オープンストリートマップとの連携を支えるライセンスの重要性についても深掘りします。個人開発のアプリやIoT連携など、シビックテックの視点からデータの利活用が街の利便性を高めていく最前線の取り組みをお届けします。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、松永氏の3名が、シェアサイクルのオープンデータ化という最新ニュースについて語っています。主要な話題として、貸出ステーションの場所やリアルタイムの停車台数、電動アシストの有無といった情報の公開が挙げられました。特に、CC BYやODBLといった複数のライセンスを提示するマルチライセンス形式が採用されている点に触れ、オープンストリートマップなどの外部プロジェクトとの相互運用性が高まることの重要性が強調されました。\n\nまた、マイクロモビリティの標準規格であるGBFSについても詳しく解説されています。公共交通のGTFSと同様の規格が普及することで、観光地や都市部での利便性がさらに向上すると指摘されました。トークの終盤では、ステーションの満空情報を活用した個人用アプリの開発や、IoT連携による通知システムの構築など、シビックテック的な活用の可能性について意見が交わされました。このように、データのオープン化が新しいサービスの創出や、市民による課題解決を後押しする様子が描かれています。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イトバタキャスト、始まります。\n\n[0:26] 石井：今日も岐阜の石井と\n\n[0:27] 太田：埼玉の太田と\n\n[0:29] 小俣：川崎の小俣がお届けします、ということで。\n\n[0:33] 石井：今日の気になるニュースは、太田さん、何ですか？\n\n[0:38] 太田：あ、なんかシェアサイクルのオープンデータが出たということで。\n\n[0:45] 石井：シェアサイクル。シェアサイクルって太田さん使ったことあります？\n\n[0:49] 太田：あ、そうですね。僕の住んでいる埼玉県だと結構いろんな場所に駅とかコンビニとかにポートがあって、30分いくらで借りられて、気軽にアプリで予約して取りに行って、ということができるので。\n\n[1:12] 石井：そうですよね、結構地方とかでも多いですよね。僕も金沢市とか行った時にもシェアサイクルあって、その場でアプリで登録したらすぐ使えるみたいな。\n最近岐阜市でもやり始めてて、エコバイクのアプリは入れたんだけど、使う機会がまだないっていう。\n\n[1:33] 小俣：エコバイクって、どういうやつですか？\n\n[1:42] 石井：えっと、あれですね、岐阜市がどこかのシェアサイクルをサービスしているところと契約して、アプリで30分で。いろんな場所から乗れて乗り捨て自由というか、そのポートっていうところに持っていけば。\n\n[2:05] 小俣：最近、東京だけかわかんないですけど、キックエンジンがついたキックボードのシェアサイクルもすごい気になってはいます。\n\n[2:17] 石井：ね、だからそういう街の足みたいな感じで、結構気軽に守れて、車ほどいらないし、観光とかでもすごく使いやすいようなので広がってきていますよね、シェアサイクル。\n\n[2:33] 石井：で、それのオープンデータということなんですけど、これどうなってるんでしょうね、太田さん。\n\n[2:44] 太田：そうですね、公開するデータとして、借りられる場所、置いてある場所のステーション情報とか、あとそのステーションに今停車している台数とか車両の種別とか、これ電動アシストあるかどうかとか、そういった情報であったり、というのが主ですかね。あとサービスの基本情報となっています。\n\n[3:11] 石井：そうですね、それが、あ、なるほど、ライセンスとしてはクリエイティブ・コモンズのCC BYっていうライセンス形式で。\n\n[3:22] 太田：あ、でもここはマルチライセンスということで。\n\n[3:26] 石井：あ、マルチライセンス、あ本当だ。\n\n[3:28] 太田：だからクリエイティブ・コモンズ以外にもオープンデータ・コモンズと、あとオープン・データベース・ライセンスですね、ODBLっていう、オープンストリートマップでよく使われているライセンスだったりするので、よりその相互運用の幅が広がっているんじゃないかなと。\n\n[3:44] 小俣：ちなみにそのマルチライセンスって何ですか？\n\n[3:51] 太田：いろいろ、オープンデータにもいろんな流儀というかライセンスあるんですけど、この目的の時には、使えるライセンスをいくつか、この場合3つですけど提示しておいて、この時にはこういうものを使うっていう。\n\n[4:08] 小俣：じゃあ使う側が選べるってことですね。何個かある中で、このライセンスで使うということが選べるということですね。\n\n[4:19] 石井：すごい、3つありますよね、ODCとかODBLとか。で、具体的な例を言うと、オープンストリートマップっていうところに、じゃあそのポイント、そのシェアサイクルのある場所をポイントしようと思って取り込もうとした時に、ライセンス形態がCC BYだと取り込みづらくなると。\n\n[4:47] 太田：取り込めない。\n\n[4:48] 石井：取り込めないっていうことですね。そうするとそれぞれの規約があって、そこに乗せちゃダメよとかっていう話になっているので、という時ですね。その時のマルチライセンスで、っていう。だからいいですね、こういうマルチライセンスっていう考え方も広がるといいですね。\n\n[5:19] 太田：それで実際に公開されているデータが、GBFSというデータであると。\n\n[5:27] 石井：GBFS。\n\n[5:32] 太田：ジェネラル・バイク・シェア・フィード・スペシフィケーション。\n\n[5:39] 小俣：わかんない。\n\n[5:41] 石井：GTFSっていうことは私も聞いたことあって、それはバス、公共交通バスとかでよく話を聞くGTFSで、日本版にするとJPとかついたりするフォーマットで、グーグルのマップとかでバスの時刻表が出たりするっていうのはそういったフォーマットで公開されているからだと。\n\n[6:08] 太田：経路と時刻が出てくるっていうのはGTFSって言われてますよね。\n\n[6:13] 石井：GBFS。これはだからバイクシェアだから、もっとちっちゃいものに対してで、シェアサイクルとか電動キックボードのシェアリングとか、そういうマイクロモビリティのものに対応させたという。すごいですよね、海外を中心に従業員標準規格であるっていうことで書いてあったんで、いや、こういう規格もあるんだなっていうので。あまりシェアサイクル自体が日本に馴染みのない文化かなと思ってましたけど。\n\n[6:47] 小俣：あれですね、でもやっぱ使ってる人は随分増えてきましたよね。\n\n[6:51] 石井：そうそう、すごく使いやすいなと思いますね。\n\n[7:09] 石井：あとは、参考にした記事で、シェアサイクルのステーションや充電ステーションとかがどの辺にあるのかっていうのを地図上にマップしてあるのがあるんですけど、これ見るだけでも結構面白いですよね。なんていうんでしょう。\n\n[7:26] 小俣：いっぱいありますね。\n\n[7:27] 石井：いっぱいあるんだけど、ちょっと沿線、なんか沿線なのか、ないところもあるからないところはなんだろうとか。やっぱり。\n\n[7:37] 小俣：やっぱりあれですね、東京プラス観光地なんですかね。\n\n[7:42] 石井：観光地とか。放射状に伸びてるのはやっぱりちょっとJRとかを意識してるのかなとか。\n\n[7:51] 小俣：神奈川、湘南とか鎌倉あたりにいっぱい集まってますね。\n\n[7:57] 石井：そうですね。やっぱり観光地あたりには結構ステーションがありそうみたいな。\n\n[8:00] 小俣：千葉はなんだろう、ディズニーランドのあたりか、幕張とかそのあたりだな。\n\n[8:06] 石井：そのあたりですかね。まあ自治体によって契約してるしてないもあるんで。単純にはわからないかもしれないですけど。シェアサイクルマップっていうのがあって。これもいいですね。\n\n[8:27] 小俣：これが普及すると、自転車買わなくても乗りたいときに借りれるんですね。\n\n[8:34] 太田：いや、あの結構、競争率も高かったりするんですよね、うちの近く。\n\n[8:39] 石井：そう、そうなんですか。\n\n[8:40] 太田：ステーションでないとか。あるないっていうのもアプリで見られるんで。まあ多分これはAPIを通じて取得できるんでしょうけど。借りられないと、あと返すところが空いてないと返せないんですよね。\n\n[8:53] 石井：ああ、なるほど。返すところが埋まっちゃってるっていうことも。\n\n[8:57] 太田：最寄りからちょっと離れたところに返さなきゃいけない場合があったりして。\n\n[9:02] 小俣：ああ、本当はここに返したいんだけど空き場所がないから離れた場所に。\n\n[9:08] 石井：そっかそっか。そいつをそこで返して、そこで一個借りて、あ、でもまたそっか一緒か。なんかうまくできないかなと思ったけど、一緒でした。\n\n[9:16] 石井：でもこういうのも公開されていると、自分の見たいことで自分の最寄り駅だけ出すとか、自分専用のアプリとかも多分作れると思うんで。自分のところが空いたらとか、来たら通知するとか、なんかそんなこともアプリで作れるんじゃないかなっていう。\n\n[9:41] 小俣：そうですね、会社オーダーみたいなのが作れて面白いですね。\n\n[9:44] 石井：あれですよね、去年もUDCにも応募されてましたけど、バスがあと何分後に来るのかみたいな、連携のIoTみたいなのを自作で作って。5分後にバス来ますみたいな、そういうのが通知されるみたいな仕組みを作ってたりしたんで、ああいうのも結構個人でも作れたりするんで、こういうデータが公開されていくといいんじゃないでしょうか。\n\n[10:10] 石井：ということで、今日の話題はこの辺でと。GBFSっていう話でしたね。じゃあまあ皆さんもなんか使ってみてくださいということで、今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[10:28] 太田：ありがとうございました。\n\n[10:29] 小俣：ありがとうございました。"
}