{
  "episode_number": "0.5.16",
  "file_name": "ep0.5.16.m4a",
  "sub_title": "餌はネズミ？脱走の危機も！シビックテック界隈で話題の「ヘビ飼育」の奥深い世界",
  "detailed_description": "シビックテックLTの河津さんをゲストに迎え、意外な趣味であるコーンスネーク飼育の奥深い世界を深掘りします。週一度の給餌や数ヶ月の絶食、脱走の危機など、実際に飼育して初めて分かった驚きの生態や温度管理の秘訣を紹介。当初は爬虫類が苦手だった河津さんが、今ではハンドリングの虜になった魅力とは何でしょうか。\n\n後半は、河津さんが主催するコミュニティの最新活動を伺います。10月開催のLT大会に向けた登壇募集や、子育てとプロボノを両立させるコツなど、シビックテックに関わる方必見の情報をお届けします。",
  "summary": "シビックテックLTの河津さんをゲストに迎え、最近ハマっているというペットのヘビとの生活について語られました。河津さんは約2年前から妻の希望でコーンスネークを2匹飼育しており、その意外な魅力や飼育のポイントを詳しく紹介しています。餌は冷凍マウスを週に一度与えるだけでよく、発情期には数ヶ月間絶食することもあるといった独特な生態に加え、25度から30度の適切な温度管理が必要なことや、意外に脱走しやすい点など、実際に飼育してみなければ分からないリアルな経験談が共有されました。当初は爬虫類に対して恐怖心があったものの、今では顔の可愛らしさや、ハンドリングと呼ばれる手の上で遊ばせる時間に癒やされている様子が伝わります。\n\n後半では、河津さんが主催するシビックテックLTというコミュニティの活動告知が行われました。月一回開催されているラジオ形式のイベントや、子育てとプロボノ活動を両立させている方を招いたトーク、さらには10月に予定されているライトニングトーク大会など、活発なコミュニティ運営の様子が紹介されました。シビックテックに関わる人々が自身の活動を気軽に発信し、交流できる場として、ライトニングトークの登壇者募集を含め広く参加を呼びかけて番組は締めくくられました。",
  "transcript": "[0:10] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:23] 石井：はい、今日も岐阜の石井と、\n[0:25] 太田：埼玉の太田と、\n[0:27] 小俣：川崎の小俣が、\n[0:28] 石井：お届けしますということで、シビックテックLTの河津さんに来てもらってます。よろしくお願いします。\n[0:36] 河津：よろしくお願いします。\n\n[0:38] 石井：なんか小耳に挟んだんですけど、最近河津さんが凝ってることがあるということで、何に凝ってるんですか？\n[0:45] 河津：えーっと、だいたいもう、もうすぐ2年ぐらいになりますかね。あの、ペットを飼っていまして。\n[0:53] 石井：ペット。はいはい。\n[0:54] 河津：ヘビなんですけど。\n[0:56] 石井：ヘビ！ヘビを飼ってる。ほう。\n[1:03] 河津：そうなんです。一番最初、僕もそんなに生き物を飼うのが最初怖くてですね、あの、世話も苦手だったりするので、死んじゃったらどうしようみたいなのが怖くて飼えなかったんですけど、あの、妻がいきなりヘビを飼いたいっていうふうに言い出して。\n[1:24] 石井：ほうほう。\n[1:25] 河津：で、そのまま、あの、コーンスネークっていう、あの、ちょっと小さい種類のヘビがいるんですけど、あの、それをあの、飼いたいっていうことを言われまして。\n[1:42] 石井：あ、そう、あ、ね、すごい。最近はすぐ出てきます、コーンスネーク。\n[1:48] 河津：で、あの、今その2匹、家にいて。\n[1:51] 石井：ほう。\n[1:52] 河津：で、えーっと、一緒に生活をしています。\n\n[1:58] 石井：え、ヘビって、こう、なんでしょうね、その、えー、いろいろ、何、餌とかってどうしてるんですか？\n[2:07] 河津：あ、えっと、餌はですね、あの、主に、えっと、ヘビの中では完全食って言われて、この餌を食べればいいっていうのは決まっているらしくて、あの、それがネズミなんですね。\n[2:23] 石井：あ、ネズミ！ネズミさえ食べてれば大丈夫。\n[2:27] 河津：そうです。ネズミで全ての栄養を賄えるらしいんですね、ヘビの。\n[2:31] 石井：へえー。すごい。\n[2:34] 河津：なのでその、えっと、ネズミを、あの、えっと、餌用のネズミみたいなのが売ってるんですよ。\n[2:40] 石井：あ、そうなんですね。\n[2:41] 河津：そう、アマゾンとか楽天でも多分買えて。餌用の冷凍した状態で送られてくるんですよね。で、それを、あの、だいたい、えっと、今は週に一回とか。\n[2:53] 石井：うん、うん。\n[2:54] 河津：あげていますね。\n[2:55] 石井：あ、週に一回あげれば、もう全然ヘビは満足みたいな。\n[3:02] 河津：あ、意外と食べなくても大丈夫で、多分あの、ヘビって変温動物だからだと思うんですけど、あまり多分自分でエネルギー消費しないんですよ、おそらく。\n[3:13] 石井：なるほど。\n[3:14] 河津：で、あの、だいたい、あの、小さい時とかは、割と2日とか3日に一回、あの、小さいネズミからあげ始めるんですよ、赤ちゃんのネズミとかからあげ始めて、で、大人になるにつれて本当に毛が、あの、割と生えたような大人のネズミをあげる、みたいな。\n[3:32] 石井：なるほど。\n[3:34] 河津：ことで、その一週間ぐらいは持ちますし、あと、なんか、一回その、あの、ヘビがその発情期を迎えたことがあって。\n[3:42] 石井：発情期！\n[3:44] 小俣：あるんですね。\n[3:45] 河津：ある、あるらしくて。で、その時は食べないんですよね。\n[3:48] 石井：あ、逆に。うんうん。\n[3:50] 河津：食べなくて、で、2ヶ月ぐらい多分食べなかったかもしれない。\n[3:56] 太田：そんなに。\n[3:57] 石井：心配。要はネズミを置いといても、ちっとも減らない。\n[4:01] 河津：ちっとも食べないんです。あの、普段はその、あの、ネズミをあの、なんか、トングみたいな棒であげるんですけど、あの、目の前にあげたら食らいつくんですよ、普段は。\n[4:14] 太田：ガブっと。\n[4:15] 河津：ガブっと食らいついて、そのまま丸呑みするんですね。なんですけど、あの、その時はその、ちらつかせても食べなくて、だいたい2ヶ月ぐらい続いて。で、なんか結構心配になって調べると、なんかおそらく発情期で、発情期だと食べないのが割と普通だよ、みたいなのは調べたら書いてあって。\n[4:38] 石井：不安になりながら。死んじゃうんじゃないかと。\n[4:41] 河津：そうですね。\n[4:42] 石井：ねえ。確かに。へえー。\n[4:43] 河津：で、なんか、それが多分終わったタイミングとかで普通になんか食べてくれて、あ、よかった。\n[4:46] 太田：いやー、すごいな。ヘビ飼ってる人、初めて見た。\n\n[4:50] 石井：いいですね。そのヘビの可愛さみたいなのはどこにあるんですか？\n[4:56] 河津：あの、そうですね。あの、多分、うまい画像が出てくればいいんですけど、あの、可愛いんですよ、顔が。\n[5:06] 石井：顔が可愛い。\n[5:08] 河津：顔が可愛いんですよね。なんかその、ちょっと正面から見ると、ちょっと、あの、口が若干開いたような。\n[5:15] 石井：はいはい。\n[5:16] 河津：見た目をしていて、それが結構、あの、僕見るまでは結構ヘビって怖いイメージがやっぱりあったんですけど、なんか実際にその触ってみて、そのなんか様子とかを見てみると、なんか結構、なんか可愛いなっていうのに気づいたりして。\n[5:32] 石井：へえ。\n[5:33] 河津：で、実際に、あ、結構、あの、コーンスネークっていう種類を飼ってるんですけど、割と大人しくて。\n[5:41] 石井：うんうん。\n[5:42] 河津：あの、あんまり、あの、人に噛み付いたりは全然しなくて。\n[5:47] 太田：たまに噛み付かれるんですけど。\n[5:49] 河津：基本大人しくて、なんか人懐っこいみたいな。\n[5:54] 石井：人懐っこいとかあるんだね。なるほど。\n\n[5:58] 太田：今、何センチぐらいなんですか？\n[6:04] 河津：今はですね、えっと、こないだ測ったのが、1メートル20とか、30とか。\n[6:12] 太田：お、結構。\n[6:14] 河津：はい。で、育つヘビは2メートルとか、いくのかどうか分かんないですけど、そんな感じですね。\n[6:22] 太田：今ちょうど、今、写真に写ってるぐらいのイメージですね。\n[6:25] 石井：太さも結構ある。\n[6:27] 河津：あ、そうですね。結構このヘビは割と多分成体になってるヘビだと思うんですけど、小さい時とかは本当に手のひらに乗るぐらいの大きさなんですね。そこから飼い始めて、で、今もうだんだん大きくなっていく。\n\n[6:42] 石井：そうなんですね、はい。水槽の中とかで飼うんですか？\n[6:45] 河津：あ、そうです。水槽みたいな、そのケージがあって。\n[6:49] 石井：ケージがあって。\n[6:50] 河津：で、えーっと、基本その中で、えーっと、飼うんですけど、割と油断してたら脱走するんですよ。\n[6:59] 石井：脱走した。あ、そうなんですか。\n[7:02] 河津：ちょうど今写ってるようなもので、えーっと、何でしょうね、なんか鍵がかかるようなものが望ましくて。例えばなんかちょっとスライドして、あの、スライドすれば開けられるようなやつだと、意外と自力で開けたりとかして。\n[7:18] 石井：開けちゃうんだ。そっかそっか。\n[7:21] 河津：で、初日に脱走したりとかしました。飼い始めた初日に脱走して。\n\n[7:29] 石井：冬眠とかもするんですか？\n[7:34] 河津：冬眠は、えーっと、僕の家のヘビはしてなくて。\n[7:38] 石井：はいはい。\n[7:39] 河津：あえてさせるっていうことをしてる人もいるみたいで。\n[7:43] 石井：ほう。\n[7:44] 河津：で、あの、基本的にその部屋の中で飼うと、あの温度を一定にする必要があるんですよ。\n[7:52] 石井：はいはい。\n[7:53] 河津：あの、変温動物なのでだいたい25度とか30度ぐらいに保って。\n[7:57] 石井：なるほど。熱帯魚みたいな感じのイメージ。\n[8:00] 河津：みたいな、そう、イメージだと思います。で、それでだと普通に活動してくれるんですけど、逆にそういう飼い方だと冬眠しないんですよね。\n[8:09] 石井：なるほど。逆に、あ、そっか、気温が下がりすぎちゃったら活動一旦停止して、暖かくなるまで待ってるみたいな。\n[8:19] 河津：そうですね、はい。なんですけど、基本暖かいので冬眠は、そういう場合はしなくて、で、逆にその冬眠させる人もいて。で、僕もちょっとちゃんと調べてないんですけど、冬眠させて、冬眠明けのほうがなんかその繁殖をしやすい。\n[8:35] 石井：なるほど。ヘビ、あ、そっか。ヘビ卵生むんですよね。\n[8:40] 河津：あ、卵産みます。繁殖しやすくなるのがその冬眠をして開けたタイミング、っていうのを何かから調べたことがあって、ちょっと間違ってるかもしれないですけど。\n[8:49] 石井：じゃあそういうね、ブリーダーみたいな方がいるんだとしたら、そういうあれもあったりするんですね。\n[8:57] 河津：いたかも、しれないですね。\n[8:58] 石井：すごいな。\n\n[9:01] 河津：ちなみに脱皮もしますよ。\n[9:04] 石井：うんうん、脱皮。脱皮そっか、脱皮の皮みたいなのもあったりするのかな。\n[9:10] 小俣：昔、なんか財布に入れとくと、なんかあったような、そのお金が貯まるみたいな。\n[9:19] 石井：迷信なのかな。\n[9:21] 河津：そう、それこそ僕の妻も、なんか同僚にあげたことがあります。脱皮したコーンスネークの。\n[9:27] 石井：そう、そうなんですね。\n[9:29] 河津：普段はなんかだいたい今は2ヶ月に一回ぐらい脱皮するんですけど。で、それを、あの、なんか、測れそうだったら長さを測って。\n[9:39] 石井：お。\n[9:40] 河津：測り終わったらもう、今日、もう、あの、捨てちゃうんですけど。\n[9:43] 石井：あ、なるほど。いいですね。2匹飼ってると。\n[9:48] 河津：まあ、まずは顔が可愛いと。そうですね。あと、なんかハンドリングっていうんですけど、その、今ちょうど写真に写ってるみたいな形で、その手で遊ばせたりする。\n[10:04] 石井：手でくねくねくねみたいな。\n[10:06] 河津：それがいわば一種の運動みたいになって、それも定期的にやる必要があるんですけど、それも、なんかやってて癒されてますね。\n[10:13] 石井：あ、なるほど。ちょっとヘビカフェに行ってみようかな。\n[10:18] 河津：あー、確かにありますね、爬虫類カフェみたいな。\n[10:20] 石井：なんか爬虫類カフェとかありそう。\n[10:21] 河津：ありますあります。行ったことあります。\n[10:24] 石井：おー。\n[10:25] 河津：こういうヘビも触れるところあります、ありますので、なんかそこから始めるのが確かにお手軽かもしれない。\n[10:33] 石井：いや、道で見つけたらちょっと怖いじゃないですか。なんかね。帰り道にニョロニョロってきたりとか、流石にちょっとびっくりしちゃうんですけど。\n[10:44] 河津：そうですよね。種類によっては獰猛な種類もいるみたいなので、なんかそういうのに変に当たっちゃうよりかは、温厚な種類から触れる爬虫類カフェがいいかもしれない。\n\n[10:57] 石井：ね。ということでヘビの話題で盛り上がりましたが、河津さん、あの、なんか番組の宣伝とかってもう一度あったりしますか？\n[11:07] 河津：あ、ありがとうございます。えっと、僕が主催させていただいてるシビックテックLTというコミュニティで、えっと、月一で、シビックテックラジオという、ラジオ形式のイベントをさせていただいて。そこで、えっと、ゲストの方をお呼びして、シビックテックの話を、あの、聞いてっていうことをさせていただいてます。で、次回がですね、えっと、8月の3日。\n[11:36] 石井：3日、水曜日。\n[11:38] 河津：ですね。で、そこで、あの、ま、ゲストの方をお呼びして、また子育てをされながらプロボノ活動をされてる方の話を聞く予定なのと、あと9月にも、あの、まだちょっとイベントのページ、コンパスのイベントのページはまだ作ってないんですけど、9月に太田さんをお招きさせていただいて。\n[12:00] 太田：シビックテック埼玉で。\n[12:02] 河津：シビックテック埼玉で、太田さんが出てくれると。桑原さんと。っていうのを予定してたり、あと10月にですね、これもまだページはないんですけど、ライトニングトーク会っていうのを、あの、今企画中で、あの、シビックテックに関わるライトニングトークを、やろうっていう方をちょっと色々とお呼びして、今声掛けをしてる最中なんです。\n[12:28] 石井：いや、ぜひぜひ。じゃ大体、河津さん見かけたら、ちょっとね、あの、私LTしたいんだけどって言ってくれたら、一番嬉しい。\n[12:37] 河津：はい。ぜひぜひ。あの、遍く募集してますので、あの、ぜひともよろしくお願いいたします。\n[12:44] 石井：はい。ということでぜひね、自分たちの活動なり、なんかそういうことができる場でも、あるので、積極的にね、参加してもらえるといいかなと思います。ということで、3回にわたってゲストに来ていただいたシビックテックLTの河津さんでした。どうもありがとうございました。\n[13:02] 河津：ありがとうございました。\n[13:04] 石井：じゃあ今日はこの辺で終わりたいと思います。ありがとうございました。\n[13:07] 太田・小俣・河津：ありがとうございました。"
}