{
  "episode_number": "0.16.0",
  "file_name": "ep0.16.0.m4a",
  "sub_title": "ラーメンの罪滅ぼしからメタ観光まで！データとアプリで進化する新しい旅の形",
  "detailed_description": "「観光×シビックテック」をテーマに、石井・太田・小俣の3名が、データとアプリで進化する旅の未来を語り合います。GWの旅事情から、3D都市モデルを活用した「車窓グラファー」、公共交通データ×ロゲイニング、さらには「ラーメンの罪をウォーキングで滅ぼす」ユニークなアプリまで、ワクワクする事例が満載！一つの場所に多層的な価値を見出す「メタ観光」の概念など、名所巡りに留まらない新しい観光の形とは？市民活動とテクノロジーが交差することで生まれる、最新の旅の楽しみ方をお届けします。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が「観光とシビックテック」をテーマに、最新の事例や技術の活用方法について語っています。\n\n冒頭では、ゴールデンウィークの近況や観光の定義、インバウンドの増加といった背景が共有されました。番組の核となるのは、オープンデータやテクノロジーを活用した多様な観光支援の事例紹介です。具体的には、3D都市モデル（PLATEAU）を用いて車窓の景色を疑似体験・ガイドする「車窓グラファー」、公共交通データ（GTFS）を活用したロゲイニングアプリ「岐阜ロゲ2」、飲食による摂取カロリーとウォーキングを組み合わせたユニークな「ラーメン食べても罪滅ぼしウォーキング」などが紹介されました。\n\nさらに、位置情報付き写真をオープンデータ化する「サクサクプロジェクト」や、一つの場所にアニメの聖地や地形など多層的な価値を見出す「メタ観光」の概念についても議論が及びました。これらを通じて、単なる名所巡りにとどまらない、データや市民活動が主導する新しい観光の形が示唆されています。観光とシビックテックの親和性の高さが再確認され、次回は「地域の課題解決」を主軸にさらに議論を深める予定です。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。話者は主に石井さん、太田さん、小俣さんの3名です。\n\n---\n\n### シビックテック・イドバタキャスト：観光とシビックテック\n\n**【00:00】 イントロダクション**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n**【00:26】 オープニング・近況報告**\n**石井：** はい、今日も長崎の石井と。\n**小俣：** 川崎の小俣が。\n**石井：** お届けします。ということで、私も長崎にいるんですけど、太田さんもちょっと違うところから参加……？\n**太田：** そうですね、今、成田空港に帰ってきました。ここから埼玉に帰るところです。\n**石井：** 成田ということは、どこか行かれてたんですか？\n**太田：** はい、海を越えて沖縄まで、LCCで行ってきました。\n**石井：** 沖縄！ 小俣さん、どうですか沖縄。\n**小俣：** 沖縄は随分行ってないですね、もう記憶の彼方にしかないな。羨ましいです。\n**石井：** ゴールデンウィーク真っ只中に収録しているんですけど、旅行に行かれる方も多い時期ということで、今日は「観光とシビックテック」について少しお話ししようかなと思います。\n\n**【01:45】 観光の定義と各地の状況**\n**石井：** ちなみに、「観光」ってどんなイメージですか？ 太田さん、沖縄で観光してきました？\n**太田：** 観光もしてきましたね。一応仕事で行って、その代休も観光にあてて、ちょっと長めに5日間行ってきました。\n**石井：** 小俣さんは最近、観光に行かれました？\n**小俣：** 観光……最近「観光」という感じ（の外出）はないですね。\n**石井：** 私は長崎に来たので、地元の観光をしようと思って雲仙の温泉街まで行ってきたんです。結局、温泉には入らず「雲仙地獄」を見て帰ってきたという感じなんですけど。\n**太田：** 地元を観光っていいですね。\n**石井：** ちなみに観光については、国交省が定義を出していまして。「余暇時間の中で、日常生活圏を離れて行う様々な活動であって、触れ合い、学び、遊ぶということを主目的とするもの」だそうです。「日常生活圏を離れて行う」というのがポイントですね。\n\n**【03:23】 観光地ランキングとインバウンド**\n**石井：** 「行ってよかった都道府県ランキング」というのがあったので見てみたんですが、1位が沖縄県、2位が北海道、3位が京都。\n**一同：** なるほどな〜。\n**石井：** 日本の観光地ベスト3という感じですね。あとは東京、大阪、石川と続くランキングですが、沖縄はどうでした？ 観光客多かったですか？\n**太田：** 観光客、多かったですね。街を歩いている人を見ても、半分は外国人、半分は沖縄県外から来た人という感じがしました。国内からも海外からも相当来ているなという印象です。\n**石井：** 岐阜だと、海外の方はあまり見かけないですか？\n**小俣：** 岐阜だとさすがにそこまで多くはないですね。\n**石井：** 長崎だと、5人に1人くらい……20%くらいが海外の方かなというイメージです。\n\n**【05:14】 シビックテック事例1：車窓グラファー**\n**石井：** 観光に関するシビックテック的な事例や作品を見ていこうと思うのですが、昨年度（2023年度）の「アーバンデータチャレンジ」の決勝に残った作品の中にも、観光に関連するものが多かったんです。\n**石井：** 私が気になったのは「車窓グラファー」という作品です。\n**小俣：** どういったものなんですか？\n**石井：** 自分がバスに乗って、その車窓から見える風景を疑似体験できるアプリというか……。PLATEAU（プラトー）の3Dデータを使っていて、乗車中のバスから見えてくるランドマークをタイムリーに教えてくれるウェブアプリだそうです。「まもなく〇〇が見えます」といった感じで、デジタルバスガイドさんみたいな感じですね。すごく凝った作りで、銀賞に輝いていました。\n\n**【07:08】 シビックテック事例2：岐阜ロゲ2**\n**石井：** 他にも「岐阜ロゲ2（バージョン2）」がありました。これは一昨年の金賞受賞作品のアップデート版ですね。\n**小俣：** 岐阜の「ロゲイニング」ですね。\n**石井：** ロゲイニングという、あるポイントをルールに従って回っていく、オリエンテーリングと宝探しを合わせたような競技をアプリで展開していて。岐阜の中のいろんな地域で実施されていて、GTFS（公共交通データ）なども活用している、まさに観光に特化したアプリです。\n\n**【08:00】 シビックテック事例3：ラーメン食べても罪滅ぼしウォーキング**\n**石井：** 結構市民目線のアプリもあって……「ラーメン食べても罪滅ぼしウォーキング」。これ、小俣さん興味あるんじゃないですか？\n**小俣：** これ、よく知ってます（笑）。ラーメン食べるとカロリーが気になるので、その分歩いて運動しようっていうやつですよね。\n**石井：** 説明を読むと、山口市内のラーメン店を地図上で探せるだけでなく、食べた分のカロリーを消費できる距離の範囲を地図上に円で示してくれるそうです。「1杯食べたらこれくらい歩けばいいよ」というのが出てきて、ついでに観光スポットも表示してくれる。これ、ラーメンが有名な地域ならどこでも作れそうですよね。\n\n**【09:18】 シビックテック事例4：人流データによる地域魅力度可視化**\n**石井：** あとは「人流データによる地域魅力度可視化システム」。人流データを使って、地域の魅力度を濃淡のあるマップで可視化しているものです。こういったデータの可視化も観光には使われますよね。\n\n**【10:02】 シビックテック事例5：サクサクプロジェクト**\n**石井：** 太田さんが関わっていた「サクサクプロジェクト」も一部観光がテーマになっていましたよね。\n**太田：** サクサクはスマホのウェブアプリで、ブラウザ上で写真を撮って、位置情報とタグをつけてアップロードして共有できるものです。その先、利用許諾の中でクリエイティブ・コモンズを設定しているので、自動的に「位置情報付き写真」をオープンデータにするための補助ツールという側面があります。\n\n**【11:01】 シビックテック事例6：メタ観光**\n**石井：** 私がちゃんと調べたいなと思っているのが「メタ観光」です。「メタ観光推進機構」という団体があって、アニメの聖地やインスタ映え、地形など、様々な価値を多層的なオンライン地図上に可視化する取り組みです。\n**石井：** 一つの地域でも、アニメ好き、インスタ重視の人、地形マニアなど、いろんな見方ができますよね。「単なる有名な観光スポット」としてではなく、いろんなレイヤーの人がその街を楽しめるようにするという考え方です。\n**小俣：** メタ観光は、結局同じ場所でもレイヤーを分けると色んな見方ができるよね、という発想ですよね。墨田区での取り組みやデータ作成の話を聞いたことがありますが、同じ場所でも桜中心に見る時と食べ物中心で見る時では違う、というのをデータ化していく取り組みですね。\n**石井：** 実はこれ、長崎版もあるんですよ。「メタ観光長崎」という取り組みがあって気になっているので、また詳しく調べてご紹介できればと思います。\n\n**【13:06】 クロージング**\n**太田：** メタ観光はウェブマップの「レイヤーを簡単に分けられる」という特性を活かして、細かく落とし込んでいこうという考え方ですよね。\n**石井：** 意外と観光とシビックテックの掛け合わせって多いなと気づきました。次回もこの「観光」をテーマに、今度は「課題ベース」で、シビックテックで解決できないかといった話をしたいと思います。今日はこの辺でお別れです。ありがとうございました。\n**太田・小俣：** ありがとうございました。"
}