{
  "episode_number": "0.17.1",
  "file_name": "ep0.17.1.m4a",
  "sub_title": "初心者歓迎！「ふわっ」とした悩みから街を変える、都知事杯ハッカソンの楽しみ方",
  "detailed_description": "ご提示いただいた情報を整理し、リスナーの興味を惹きつけるポッドキャストの説明文を作成しました。\n\n**【説明文（246文字）】**\n「都知事杯オープンデータハッカソン」の担当者をゲストに迎え、ハッカソンの魅力を深掘り！「エンジニアじゃないと難しそう…」というイメージを覆す、初心者歓迎のサポート体制や過去のユニークな事例を紹介します。移住相談や生活支援など、日常の「ふわっ」とした悩みから生まれたサービスは、どれも東京をより良くするヒントに満ちています。オンライン参加も可能で、学生からシニアまで誰でも挑戦できるシビックテックの入り口。エントリー締切は7月26日。あなたもデータを使って、街を変える一歩を踏み出しませんか？",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」では、「都知事杯オープンデータハッカソン」の担当者をゲストに迎え、過去の事例や参加のメリットを紹介しています。\n\n過去の受賞作には、移住者向けの街レコメンドサービス「上京物語」や、生活困窮者向けの支援シミュレーターなど、日常の課題に密着した多様なサービスが並びます。エンジニアだけでなく、データの可視化（ビジュアライズ）を通じて行政にフィードバックを行うチームもあり、幅広いスキルを持つ人が活躍できる場となっています。\n\n参加のハードルについても触れられており、全4回のアイデアソンではチームビルディングやツールの使い方のレクチャーなど、初心者向けのサポートが充実しています。全日程への参加は必須ではなく、オンラインでも参加可能なため、都外在住者や多忙な方でも挑戦しやすい環境です。\n\nエントリー締め切りは7月26日（金）で、公式サイトから申し込み可能です。学生からシニア、主婦、専門職まで、「日常の困りごとを解決したい」「東京をより良くしたい」という想いを持つ全ての人に開かれた、シビックテックの入り口となるイベントです。",
  "transcript": "「シビックテック井戸端キャスト」の音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **音声文字起こし：シビックテック井戸端キャスト**\n\n**【オープニング】**\n**(00:00 - 00:22)**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（拍手の音）\n\n**【スピーカー紹介】**\n**(00:23 - 00:43)**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**又家：** 長崎の又家がお届けします。ということで、今日もゲストに来てもらっています。ゲストは「都知事杯オープンデータハッカソン」のゆかさんときよちゃんです。よろしくお願いします。\n**ゆか・きよちゃん：** よろしくお願いします。\n\n**【過去のハッカソンの事例紹介】**\n**(00:44 - 01:43)**\n**石井：** じゃあ前回に引き続きということで。前回は今年のスケジュール、6ヶ月間ある「過酷なハッカソンだ」っていうことで（笑）。\n**きよちゃん：** 違いますね（笑）。「気軽に参加できる、誰でも、エンジニアじゃなくてもデータのビジュアライズでもできる」っていうハッカソンになってます。\n**石井：** 参加しやすいやつですね。過酷とか言ったらね、きよちゃんが怒る（笑）。すみませんでした。\n**石井：** ちなみに、もう少し具体的にどんなサービスが生まれてきたのかとか、そういうことも聞けたらなと思います。どちらにお聞きしたほうがいいんでしょうね？（譲り合う気配）\n**きよちゃん：** 僕の方から。はい、じゃあ僕（きよちゃん）からお願いします。\n\n**(01:44 - 02:56)**\n**きよちゃん：** そうですね、過去のハッカソンで行きますと、スタートしたのが2021年からなんですね。この頃はまさにコロナ禍ど真ん中っていうところもあって、都知事杯を受賞したチームは「キッチンカーとのマッチング」みたいなアイデアを考えていらっしゃった方ですとか。\n**きよちゃん：** その他のチームも、ファイナリストですと「地域密着型の出店サービス」みたいなものとか。あとブリゲード（Code for Japanの地域コミュニティ）関係でも、「Code for Ota（大田区）」もファイナリストに入っていたりと、結構幅広い感じではあるんですけど。やっぱり皆さん、普段の生活、子育てであったりゴミ問題とか、街づくりみたいなところに密着されるサービスが多かったかなと思っています。\n\n**(02:57 - 04:30)**\n**きよちゃん：** 2022年は、王道といえば王道なんですけど、オープンデータの活用で一番王道なところでいくと「災害・防災系」ですね。ハザードマップのサービスを作られているチームがいたり。\n**きよちゃん：** あるいは面白いところでいくと、東京の中の「場所と紐づけたBGMが聴ける」みたいなサービス。去年石井さんがエントリーして作られていたものも似たようなサービスだったかと思いますけど（笑）。そういう面白いサービスも出てきたり。\n**きよちゃん：** 2022年の都知事杯を受賞されたチームは「上京物語」という、これから東京に出てくる人に向けて、どういった特徴の街に住みたいかを入力していくと「こんな街がいいんじゃないですか」とレコメンドしてくれるサービスが受賞していました。\n**石井：** さすが東京だな。これから住みたい人が入ってくる前提のサービスって、なかなか地方にはないなと思って（笑）。面白いです。\n\n**(04:31 - 05:45)**\n**きよちゃん：** 去年（2023年）は、都知事杯受賞チームは「プロジェクト・インクルーシブ × 一般社団法人ボキ研究所（※正式名称：防球研究所）」という、ちょっとチーム名長いんですけど。生活困窮者の方に向けて、実際にどういった支援制度があるのか、必要な情報の提供だけでなく、チャットボットを利用したシミュレーターを提供されていて。「今どういうことで困っているか」を選択していくと「こういった窓口に相談に行くといいですよ」というのを支援してくれるサービスが受賞していました。\n**石井：** ボキ研究所、ヤドカリくん（※ゲストの愛称）の話は、実はこれ都知事杯受賞される前にこのポッドキャストにゲストに来ていただいてお話ししていただいたんですよね。\n**ゆか：** へぇー、そうなんだ！\n**石井：** 都知事杯のキックオフの時にお会いして。そこからあれよあれよと都知事杯（受賞）まで。すごい。\n\n**【ビジュアライズとアーカイブの活用】**\n**(05:46 - 08:04)**\n**きよちゃん：** 他にも面白い事例でいくと、去年からできた「アイデア提案部門」では、前回もお話しした通り、Tableau（タブロー）を使ったオープンデータの可視化をされている「Vizzies（ビジーズ）」というチームが受賞されていました。\n**きよちゃん：** ここ面白いのが、自分たちのデータを可視化しましょうというだけでなく、「オープンデータ可視化するのって面白いよね」というところで、ハッシュタグ「#オープンデータすごい」を使って、この都知事杯に限らず可視化することをいたるところでやっていたり、可視化のハッカソンをやってみるみたいな活動もされていて。非常に面白い方々ですね。\n**石井：** ちゃんとページのアーカイブも残っていて、過去の受賞作品とかプレゼンテーションも残っていたり、発表の動画も残っていたりするので、これから参加してみようかなって思う人にはすごく参考になるんじゃないかなという気がしますね。\n\n**【参加へのハードルとサポート体制】**\n**(08:05 - 10:07)**\n**石井：** ゆかさん、何か気になる作品とかあったりしましたか？\n**ゆか：** そうですね、今お話に出たVizziesさんは本当に面白い動きをされていて。プレゼンテーションを見てもすごく感動したんですけど。やっぱりオープンデータが少し使いにくいというところの課題解決ではなく、そもそも「オープンデータ自体を使いやすくしよう」ということでフィードバックをまとめて行政の方にお返ししているというところまでされているのがすごいなと思って。\n**ゆか：** シビックテックだと限界があるところもあるんですけど、それをコミュニティの力で解決しようとされているところが素晴らしいなと感動しました。\n**石井：** ちなみに太田さん、何か気になったサービスとかありますか？\n**太田：** どれも目移りしちゃうんですけど（笑）。決勝に残るのは結構しっかりしたアイデアというか、しっかりしたイメージのものが多いなというのはあるんですけどね。学生の方の参加とかもあったりしたんですかね？\n\n**(10:08 - 11:04)**\n**きよちゃん：** 結構幅広く参加いただいてまして。専門学校生、大学生、プログラミングの学校を卒業された方々同士のチームとか。企業ももちろんありましたし、かなり幅広い感じです。\n**石井：** そうすると今度「レベル上がっちゃって、僕ら大丈夫なの？」って心配される方もいると思うんですけど、何かアドバイスとかあったりしますか？\n**ゆか：** 結構、受賞者の方々も「自分も最初からたくさんできたわけじゃないですよ」とおっしゃっています。本当にいろんな方々に参加していただきたいと思ってるんですね。\n**ゆか：** エントリーしていただいた後に、ハッカソンが始まるまで4回の「アイデアソン」があるんですけど、そこで個人参加の方でしたらチームビルディングのお手伝いもいたしますし、ハンズオン形式でツールの使い方もお話しするので、サポートは充実しているんじゃないかなと思ってます。\n\n**【エントリー方法とスケジュール】**\n**(11:05 - 11:57)**\n**石井：** 4回もアイデアソンやるって、なかなかない感じですよね。ただ、ハッカソンとか日程が色々ありますが、これ全部参加しなきゃダメなんですかね？\n**ゆか：** 全て任意の参加で大丈夫です。オンラインでも参加できますし、必須ではないので大丈夫です。\n**石井：** ただ、最初に「エントリー」だけはしてもらわないといけないんですよね？\n**ゆか：** そうですね。エントリー締め切り後は参加者向けにしかご案内してないので、まずはエントリーをいただきたいと思ってます。\n**石井：** ちなみにそのエントリーの締め切り、前回聞くのを忘れたような気がするんですが（笑）。\n**ゆか：** エントリーの締め切りは**7月26日（金曜日）**です。エントリー方法は公式サイトからフォームを送信していただくと完了します。\n\n**【ターゲット層とメッセージ】**\n**(11:58 - 13:58)**\n**石井：** どんな方にエントリーしてもらいたいですか？\n**きよちゃん：** まずはハッカソン好きの方にはもちろんですが、「オープンデータってなんだろう」とか、都知事選も終わったばかりですし「東京をもっとこうしたい」というアイデアや思いがあるだけでも、実現するための一歩を踏み出せるかなと思います。\n**ゆか：** 日常の困りごとをどうにかしたいなと「ふわっ」と思っている方でも、ぜひ。ハッカソンに興味はあるけど参加したことないという方にも、はじめの一歩として参加いただきたいです。\n**石井：** 僕なんかは、シニアの方とか、世代を問わず、あとは主婦の方とか。ITとは縁遠い生活の中で感じている問題がある方とか。あるいは職業でいうとバスの運転手さんとか、いろんな方の意見が混ざるとすごく面白いんじゃないかなという気がするんですよね。自分の当たり前が他人の当たり前じゃないと気づくだけでも面白いと思います。\n\n**【エンディング】**\n**(13:59 - 14:28)**\n**石井：** ということで、あっという間に時間になってしまいました。ぜひまずはエントリーを目指していただきたいということで。このポッドキャストのリンクにも貼っておきますので。東京都以外の方でも参加できるということなので、ぜひぜひ参加してみてください。\n**石井：** 今日はこの辺でお別れです。どうもありがとうございました。\n**全員：** ありがとうございました！\n（音楽が流れて終了）"
}