{
  "episode_number": "0.22.23",
  "file_name": "ep0.22.23.m4a",
  "sub_title": "ハザードマップ、見たことある？防災の日をきっかけに語る、身近な備えと地域のリアル",
  "detailed_description": "9月1日の「防災の日」を前に、身近な防災について考えませんか？シビックテックに関わる3人が、食料の備蓄から意外と盲点になりがちな「トイレ対策」の重要性まで、実体験に基づきリアルに語り合います。\n\n「地域の防災訓練はハードルが高い…」と感じる方へ、楽しみながら参加する工夫や専門家から学ぶコツなど、明日から役立つヒントが満載です。ハザードマップの確認など、まずは自分にできる一歩から。日々の備えをアップデートするきっかけに、ぜひ本編をお楽しみください！（227文字）",
  "summary": "シビックテックをテーマにしたポッドキャスト「シビックテック・いたばたキャスト」の要約です。今回は9月1日の「防災の日」を前に、小俣、石井、太田の3名が、それぞれの防災への取り組みや課題について語り合いました。\n\nまず、個人の備えについて、食料のローリングストックに加え、小俣氏は東日本大震災の教訓から「簡易トイレ」の備蓄の重要性を強調しました。被災地では食事以上にトイレの確保が深刻な問題になるため、水洗が使えない事態への具体的な備えが不可欠であると説いています。\n\n次に、地域の防災訓練について議論されました。仕事との兼ね合いや、地域コミュニティへ入ることへの心理的ハードルが話題に上りましたが、石井氏は「専門家の指導のもと、消火器の使い方を学ぶなど気軽に参加できる」と自身の経験を共有。また、訓練をより身近にするために「楽しさ」を取り入れたり、ポイント制度を導入したりといった、参加意欲を高める工夫の必要性も示唆されました。\n\n最後に、関東大震災を由来とする「防災の日」の意義を再確認し、まずは地元のハザードマップや避難場所をチェックするといった、身近な一歩から始めることを呼びかけて締めくくりました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者（川崎、石井、太田）ごとに内容を整理しています。\n\n---\n\n**00:10 - 00:26 （イントロダクション）**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・いたばたキャスト」、始まります。\n\n**00:27 - 01:05 【小俣】**\nはい、今日も川崎の小俣（おまた）と、\n\n**【石井】**\n長崎の石井と、\n\n**【太田】**\n埼玉の太田で、\n\n**【小俣】**\nお届けします。ありがとうございます。えーとですね、今日のテーマは、9月1日が近いということで、「防災の日」がちょうど9月1日にありますけれども、防災についてちょっと皆さんとお話をしたいなと思っています。皆さん、「防災の日」ってありますけど、普段防災ってどんなことをしていますか？ 太田さん、どうですか？\n\n**01:06 - 01:18 【太田】**\nそうですね、防災、特に何もしてないですね。\n\n**【小俣】**\n何もしてない。では、石井さんはどうですか？\n\n**01:19 - 01:40 【石井】**\nそうですね、防災グッズみたいなのが、押し入れの方に置いてあるぐらいですかね。あとはペットボトルの水とかをちょっと気にしてるぐらいです。\n\n**【小俣】**\nなるほどね。わが家はですね、うちの奥さんがやっぱり宮城出身ということもあって、防災用の食材を定期的に更新（ローリングストック）しています。賞味期限があるので、古いものから新しいものに切り替えるっていうことをやってる、それぐらいですかね。\n\n**01:41 - 02:18 【小俣】**\nあと、私が一番気にしてるのは簡易トイレを溜めておくことですね。トイレって困るんで、簡易トイレを買い込んでいます。\n\n**【石井】**\nいやー、そこはないな（備えてないな）。\n\n**【小俣】**\nこれも東日本大震災で実際に現地に行った時、個人的に一番困ったのが、食事もそうなんですけど、トイレだったんですよね。やっぱりトイレは大切だなと思って。都会だとみんな水洗トイレなんですけど、実際災害が起きると水洗トイレはだいたい使えなくなるんです。\n\n**02:19 - 02:45 【小俣】**\nちょうど津波の被害があったところだったので、下水道が壊滅的にダメになっていて。多少食事は我慢できても、さすがにトイレって我慢できないんですよね。その教訓で、簡易トイレだけは持っているというところです。\n\n**02:46 - 03:59 【石井】**\nなかなかね、防災、防災と言われて久しいですが、頭ではわかるんだけど忘れがちなのかなと。テレビ番組とか見ると「用意しようかな」って思うんですけどね。\n\n**【小俣】**\nシビックテックをやってると、ハザードマップも含めて「防災」というキーワードはいろんなところで聞こえてくるんですが、じゃあ自分がやってるかっていうと、大してやってないという不思議な感じです。石井さんとか、地元の防災訓練とか参加したことありますか？\n\n**【石井】**\n岐阜にいた頃は自治会とかに入っていて、自治会長とかもやっていたことがあるので、防災訓練の案内が回ってくると必ず参加してました。\n\n**04:00 - 05:25 【小俣】**\n私は一切、自治会主催のは参加したことがないですね。ハードルとして、9月1日って平日であることが多くて、仕事を休んでまで行くモチベーションがないという気がしてます。\n\n**【石井】**\n9月1日当日にやることは少なくて、9月第1週の土曜日とかの夜とかにやってくれるので、私は参加しやすかったですね。\n\n**【小俣】**\nあ、そうなんですね。すでにその時点で情報を掴んでいない（笑）。9月1日にやるもんだと思ってました。\n\n**【石井】**\n学校とかは9月1日にやるんですけど、自治会を交えたやつは、夜の7時ぐらいから夕方にやり出すのが多いです。地域によって差はあると思いますが。\n\n**05:26 - 06:15 【小俣】**\nそろそろ自治会の班長が回ってきそうなので、そうなったら参加するのかもしれないですけど。結構、人見知りなので（笑）。\n\n**【石井】**\nあんまり関係ないですよ（笑）。そこに行ってめっちゃ共同作業するとかはないですから。列に並んで話を聞いて終わり、みたいな感じが多いです。\n\n**【小俣】**\nコミュニケーション取るのが辛いなと。\n\n**【石井】**\nそんなに言うほどコミュニケーション取らないですよ。たまに順番で「消火器やってみてください」って言われて、スーッとやるみたいな。\n\n**06:16 - 07:34 【小俣】**\n消火器もやったことないですね。出されたら出し方がわからなくて、あたふたしそうです。\n\n**【石井】**\n1年に1回やってても忘れちゃうんで、あたふたしちゃうかもしれないですけど（笑）。ピンを抜いて握ればいいぐらいのレベルです。簡単です。\n\n**【石井】**\n「初期消火だけして逃げなさい」って言われるんで。初期で収まらなかったら、まず逃げてください、命の安全が大事ですって言われるので、無理はしない。\n\n**07:35 - 08:35 【小俣】**\nちなみに、それは消防署が来て指導してくれる感じなんですか？\n\n**【石井】**\nそうですね、消防の隊員の方や、地元の消防団の方が来てくれたりします。専門家の方が来て指導してくれますね。町会の人たちが集まって（勝手に）やってる感じではないです。\n\n**【小俣】**\nなるほど。長崎に来てからはどうですか？\n\n**【石井】**\n長崎に来て、どうやって地域の防災訓練に参加していいのかが、いまいちわからないという状態ではありますね。\n\n**08:36 - 10:45 【小俣】**\n防災に限らず、地域のコミュニティに参加する時、新しい人って入りにくさがありますよね。\n\n**【石井】**\n慣れてくるのに2、3年かかりそうな気がして。\n\n**【太田】**\nそうですね。私は今、自治会の班長3年目なんですけど、ただ情報を回してるだけで、実際に参加しようと思っても日程が合わないという問題もあります。\n\n**【小俣】**\n班長をしてると、いつやるかは把握できる。\n\n**【太田】**\n回覧で回す方の係をやってますからね。\n\n**【小俣】**\n防災訓練がもっと楽しめるようになるといいですよね。不謹慎かもしれませんが。\n\n**【太田】**\n訓練なんだから楽しんでやるっていうのはアリだと思います。\n\n**【石井】**\n楽天ポイントがつくとかね（笑）。子供向けにすごく楽しくやる防災訓練を企画している人もいましたね。\n\n**10:46 - 12:44 【小俣】**\nそもそも、なぜ9月1日が「防災の日」になったか知ってますか？\n\n**【太田】**\n関東大震災が起きた日ですよね。\n\n**【小俣】**\n何時に起きたか知ってますか？\n\n**【太田】**\n……（沈黙）\n\n**【小俣】**\n私の記憶が間違っていなければ、お昼前（11時58分）なんですよ。ちょうどお昼ご飯の支度をしていた時に地震が起きて、その影響でみんな火を使っていた。だから火災の被害がすごかったと言われています。\n\n**【小俣】**\n小学校の時にそういう授業があって教わった記憶があります。\n\n**12:45 - 15:00 【石井】**\n「防災の日」をきっかけに、ハザードマップぐらい見てみようかなと。地元のハザードマップを見て、避難所の位置を調べてみようと思いました。\n\n**【小俣】**\nそうですね、避難所、どこに逃げればいいかぐらいは把握しておかないとね。\n\n**【石井】**\n皆さんもそんな感じで、ちょっと気にしてみるだけでも違うと思うので、この機会に気にしてみてください。\n\n**【小俣】**\nはい、以上になります。今日はありがとうございました。\n\n**【石井・太田】**\nありがとうございました。"
}