{
  "episode_number": "0.4.2",
  "file_name": "ep0.4.2.m4a",
  "sub_title": "巨大システムより現場の対話を。IT企業人が語る「身の丈」のシビックテック",
  "detailed_description": "IT企業に勤めながら熊本でシビックテック活動を展開する上田賢二さんを迎え、真の地域活性化について深掘りします。巨大なシステムの導入よりも、現場の身の丈に合った小さなデジタル化を積み重ねることの重要性が説かれます。\n机上の提案ではなく、地域の人々と対話し、本当に必要とされるものを見極め伴走する大切さが語られます。企業側の論理から離れ、市民目線で持続可能なまちづくりを目指す上田さんの情熱的なエピソードは、地域課題に取り組むすべての人にとって必聴の内容です。",
  "summary": "本ポッドキャストでは、コードフォークマモトの上田賢二さんをゲストに迎え、シビックテックに関わるきっかけや活動の意義について語られています。上田さんはIT企業に勤めながら、出身地である熊本の地域活性化を支援するために活動を始めました。当初は仕事として地方創生に携わっていましたが、現場の声を聞かずにIT製品を提案する手法に疑問を感じ、実際に地域で課題解決に取り組む人々と交流する中でシビックテックの重要性に気づいたといいます。机の上でシステムを作るのではなく、現場に飛び込み、本当に必要とされるものを作る姿勢へと変化していった経緯が明かされました。\n\n対話の中では、スマートシティのあり方についても深く掘り下げられています。大規模で高価なシステムを導入するよりも、まずは現場の身の丈に合った小さなデジタル化を積み重ねることが重要であると強調されました。立派な提案が必ずしも地域のためになるとは限らず、市民目線で本当に必要なものを見極め、少しずつ改善を繰り返すことが、持続可能なまちづくりや次のアイデアを生む土壌になります。企業側の論理ではなく、そこに住む人の立場に立って伴走することの大切さが語られた回となりました。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:27] 石井：はい、今日も岐阜の石井と\n\n[0:29] 太田：埼玉の太田が\n\n[0:31] 石井：お届けしますと、いうことで、今日は小俣さんが今移動中で、聞いてはくれてるんですけど喋れないという状況ですね、はい。で、今日はですね、ゲストをお呼びしています。ゲストはコードフォークマモトの上田さんです。上田さん、よろしくお願いします。\n\n[0:51] 上田：よろしくお願いします。コードフォークマモトの上田です。よろしくお願いします。\n\n[0:57] 石井：よろしくお願いします。こないだね、あの岐阜でのミートアップにはね、熊本から参加いただいて。\n\n[1:02] 上田：ありがとうございました。めっちゃ楽しかったです。\n\n[1:05] 石井：いやいやいや、嬉しいな。\n\n[1:07] 上田：美味しいもの食べて、なんかいろんな話も聞けて、すごい楽しかったです。\n\n[1:11] 石井：いやいや、よかったよかった。みんなに来ていただいてね、すごく私も嬉しかったです。はい。そんな上田さんね、ちょっとまず最初にですね、自己紹介をお願いします。\n\n[1:23] 上田：上田賢二と言います。熊本生まれで、熊本、小さい時は育ってました。で、大きくなって福岡に出て、今福岡の、あのNECソリューションイノベータという会社で勤めています。で、コードフォークマモトの立ち上げのためにですね、あの熊本の学園大学の先生、代表をお願いしまして、先生の地域活性化の活動、経済学の先生、そこと連携して、何かできないかなっていうところでコードフォークマモトを立ち上げているという状態になってます。\n\n[2:00] 石井：じゃあ上田さんは代表ではなくて、代表の方がいて、それを支援するっていう立場でコードフォークマモトに関わってると、いうことですかね。なるほど、出身地だからっていう感じですかね。\n\n[2:14] 上田：はい、そうですね。\n\n[2:16] 石井：上田さん自身は普段どんなことをやられてるんですか？\n\n[2:21] 上田：はい。あの私は会社で、もともとそのシビックテックに繋がることになった、あの話でもあるんですけども、会社の方で2015年ぐらいに地方創生グループというのが会社でできまして。で、あのその中で、あのまず、あのその会社としてですね、地方のいろんな人に会いましょうみたいな話が出ましたと。で、もともとその国の予算で、地方創生予算がいっぱいあるからいっぱい取ってこいみたいなミッションだったと思うんですよね、最初。ところが現場にですね、いろんなITセットみたいなの持って話に行っても、全く話にならないっていうか、会話にならないっていうかですね。\n\n[3:04] 上田：あ、これなんか違うなっていう風にちょっと思い出しきまして。やっぱり地域でいろいろ課題解決やってる人がいるよね、でその人何やってんだろうみたいなところをずっとこう、あの紹介紹介でこういろんなパイプというかですね、人づてに聞きながら、あのこの人面白そうよ、この人面白そうよ、ということでこう地方を、九州を主に回ってきてました。そうすると、あのなんか、あのコードオペケペケとかシビックテックみたいな単語があるぞみたいなのに触れて、でそこからですね、あ、これは本当にやるべきはこういうとこなんじゃないかなと。机の上で一生懸命こうITの、あの製品を作ってっていうんじゃなくて現場に行って、なんか本当に現場で必要なものを、あの作ってあげるっていうのが多分必要なんだろうな、そういうことから始めていって、今どちらかというと、その会社側というより本当シビックテックの中でなんかしていきたい、そっち側の、あの気持ちの方が今強くなってる、そんな状況になっています。\n\n[4:14] 石井：だから最初は会社の仕事きっかけで、そういうの調べていったら、まあ、もしかしたらこういうことが、役に立つんじゃないかということで、今はどちらかというと市民寄りの立場でというか、会社とは度外視してという感じで関わってくれてるっていう感じですかね。\n\n[4:30] 上田：そうですね、まあ気持ち的にはそういう形で今動いています。\n\n[4:35] 石井：ただ会社、会社のお仕事的には、そういった事業とか行政の方と一緒にやるっていうこともやっぱりあったりするんですか？\n\n[4:43] 上田：あ、そうですね、あのあります。あの、もともと地方創生だったチームは、今あのスマートシティとかそっち側にミッションなっているんですけれども、結局そこになって、もう明らかになってきたのが、やっぱりあのシステムだけ提案しちゃダメということで、あのやっぱりどういう地域にどういう役に立つものに、あ、サービスできるかとか提供できるか、そっち側をちゃんと作っていかなきゃいけない。それも我々じゃわかんないから、やっぱり現場にきっちり入って、みんながどういう気持ちでそこを動かそうとしているかとか、そっち側の方が、あのまず、あのスタートにいないと、やっぱり変になっちゃうっていうところがあるので、そこを、あの、どちらかというと社内もやっぱりそうじゃない人も多いので。なので、いやそうじゃないでしょっていうのを、あのずっと、あの社内に言い続けてるっていうそういう感じになってます。\n\n[5:47] 石井：まあ確かにね、会社的にはやっぱりIT会社ではあるとは思うので、そのIT会社ってことは仕組みを作ってそれを売ってなんぼみたいなところもあるので、ね、なかなかね、あの、お金になるのかならないのかっていう話になるとね、やっぱり仕組みが売れないとお金にはならないけど。でもスマートシティって言うと、これも、あの前々回ぐらいの、あの話で、あの志和津さんっていう方がね、スマートシティの話してくれてて、やっぱり一番は市民主体で何か変えていくというか課題をちょっとずつ解決していくのがスマートシティだとお話をされていたので、まさにシビックテック的な取り組みがスマートシティに一番近いのかなっていう感じはしてるんですけど、なかなかね、そういったところでね、たどり着かないっていうこともあるのかなっていう気はしますけど。\n\n[6:37] 上田：そうですよね。やっぱり、あの本当にその街の人のためにならないとダメだと思っているので、あの、大きなコンサル会社で立派な提案しても、あまり重すぎて現場で回せないとかですね、システムの運用費も高すぎて現場で回せないって当然ありそうなので、そうじゃないよねっていうところは、あの全体、皆さんと、あの、みんなが住んでる地域が良くするっていうのはそういうところ起点かなっていう風には思い始めました。\n\n[7:11] 石井：結構ね、だからちょっとしたことを解決しようとするとそんなに大きなものはいらなくってと、か、もしくは既存のサービスでできちゃう、なんか新しいものを作らなくてもできちゃうというかことも多いので、そのあたりがなかなかね、難しいですよね。そうすると本当に既存のサービスでできちゃったら売れるものないみたいな話になるんでなかなか。\n\n[7:34] 上田：いや、そうなんですよね。なんかすごいものってやっぱり受け入れられないし、なんかちょっとDXぐらいで多分最初は全然いいんじゃないかなと思うんですよね。\n\n[7:43] 石井：で、変わったことの積み重ねがね、積み重なっていくとね、あ、自分の街ってもうちょっとこうできるかなって次のアイデアを、が、生まれればいい程度でいいですよね。その、その一つのことで全部解決しなくても、一つの仕組みで全部解決しなくても、なんかね、ちょっと良くなったから、あ、これもできるかなみたいなね。そういうのが出てくるのが一番いいですよね。\n\n[8:03] 上田：あ、本当そうだと思います。あのそのステップまで進まないと、その先って想像できないので、なんかものすごいいいもんだってこう紹介しても、なかなかこう現場で使えないっていうところになると思うので、少しずつ進むっていうのがありかなという風に思います。\n\n[8:21] 石井：太田さん、何か上田さんに聞いてみたいこととかありますか？そのあたり。\n\n[8:27] 太田：え、いや、今のお話でもやっぱりその、うん、やっぱりずっと続けるためにちっちゃいことをこう積み重ねていくっていうことの大事さっていうのと。うん、なんかやっぱり地方創生とか、ま、スマートシティって言っちゃうと言葉がやっぱり大きかったりキラキラしてたりするので。うん、なんか皆どういう風に関わってるのかなっていうのは、え、率直に思ってたりしたとこだったんで。\n\n[8:59] 上田：はい、ありがとうございます。あの、私もそのスマートシティ今、あの実はちょっとプロジェクトから外れてまして。あの去年までは、その自分の出身地にも、あの関わることができましたので。ただそこでそのやっぱり大きな、あの提案とか、そのついしがちなんですけども、やっぱり身の丈にあったっていうか、あの本当に、まあある意味自分も市民だった、その地域の市民だったっていう目線で見て、そういう提案が良いかどうかっていうのはもう一回こう、あのストップをかけるとかですね、もしくはこう変えるとか、そういうのはどんどんアイデア出しをやってましたね、社内の方でも。\n\n[9:41] 石井：はい、ありがとうございます。ということでお時間にもなってしまったので、あの上田さんね、いろいろそういう、あの九州もね、いろいろ回られてるということで、次回はですね、その地域連携というテーマでちょっとまた上田さんと一緒に話していきたいなと思います。はい。ということで今日はこの辺でお別れです。ありがとうございました。\n\n[10:02] 上田：ありがとうございました。\n\n[10:04] 太田：ありがとうございました。"
}