{
  "episode_number": "0.18.7",
  "file_name": "ep0.18.7.m4a",
  "sub_title": "佐賀UDC始動！オープンデータで街を元気にする方法を「割と真剣に」語り合う",
  "detailed_description": "ポッドキャスト「シビックテック・井戸端キャスト」へようこそ！今回は、10月21日に佐賀で開催される「アーバンデータチャレンジ2024 in 佐賀」のキックオフを特集します。\n\n長崎・埼玉・川崎の3名が、街に点在する「恵比寿像」の活用や、IoTセンサーによる人流分析、水路の多い地形を活かした防災対策など、佐賀ならではのアイデアを「割と真剣に」深掘り。呼子のイカなどローカルな話題も交えつつ、オープンデータで街を元気にする方法を語り合います。地域を盛り上げたい方、必聴の1回です！（246文字）",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の本放送では、石井さん（長崎）、太田さん（埼玉）、又賀さん（川崎）の3名が、佐賀県で開催される「アーバンデータチャレンジ（UDC）2024 in 佐賀 キックオフミーティング」を紹介しています。\n\nイベントは10月21日に、佐賀市の「スマート街なかラボ」で開催されます。「オープンデータで街を元気にする方法を真剣に考える」をテーマに、2025年1月の作品応募に向けてアイデアをまとめる場となる予定です。\n\nトークでは、佐賀ならではの活用アイデアが多数提案されました。具体的には、街中に数多く点在する「恵比寿像」の探索や、サイネージに設置されたIoTセンサーによる人流・気象データの活用、さらには水害が起こりやすい地域の特性を踏まえた防災対策などが挙げられています。佐賀は坂が少なく水路が発達しているという地理的特徴にも触れ、シビックテックを通じた街づくりの可能性を語り合いました。\n\n最後に、長崎・佐賀・福岡の距離感などのローカルな話題を交えつつ、近隣住民や興味のある方に向けて、地域を盛り上げるためのイベントへの参加を広く呼びかけて締めくくられました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n話者は以下の3名です。\n*   **石井さん（長崎）**\n*   **太田さん（埼玉）**\n*   **小俣（またが）さん（川崎）**\n\n---\n\n**00:00-00:24**\n（BGM：明るいアップテンポな曲）\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n（効果音：拍手の音）\n\n**00:24-00:41**\n**石井：** はい。今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、お届けします。ということで、「勝手に紹介シリーズ」をやってみたいと思います。\n\n**00:41-01:25**\n**石井：** 今日紹介するのは、「アーバンデータチャレンジ2024 in 佐賀 キックオフミーティング」という、佐賀の取り組みを紹介しようかなと思います。はい。太田さん、そういえばつい最近、佐賀に行かれたと聞いてますが。\n**太田：** いや、だいぶ前じゃないですか。もう、8月になります。8月の初めに、ちょっと出張のついでに佐賀に行ってきました。イカを食べてきました。\n**石井：** そうそうね。佐賀の呼子（よぶこ）のイカ。結構、福岡でも出るんですけど、福岡で出るのは佐賀のイカが福岡に行って出るっていう感じなので、佐賀で食べるのが。\n**太田：** 確かに、活き造りとかあんなのは初めて食べたかなっていう。\n**石井：** そうですよね。活き造りで食べて、そのあと天ぷらにしてもらうんですよね、ゲソとかをね。あれが美味しいんですよ。\n\n**01:25-02:45**\n**石井：** という、そんな佐賀で、まあ、よく我々も紹介しているアーバンデータチャレンジが始まると。\n**小俣：** 佐賀ですね。はい。\n**石井：** ちなみに、埼玉は先月始まりましたよ。\n**太田：** そうですよね。\n**石井：** 長崎は、今年は始まらないんじゃないかなって思ってるんですけど。あの、もうすでにちょっとね、全体キックオフには参加したんですが、まあ、なかなか。\n**小俣：** 川崎も暑い中始まってましたよ。川崎、あ、第2回がそろそろ決まったんですけど、おっと、お知らせ、マッピングパーティー第2回が決まって、また……。\n**太田：** このぐらいの季節がいいと思います。\n**小俣：** お知らせ、いや、お知らせ後でしておきます。\n**石井：** そうですね。それもまたアリということで。まあまあ、佐賀。佐賀の取り組みを見つけちゃったので、紹介しちゃおうと。\n\n**02:45-04:30**\n**石井：** で、実際、日付は10月21日、平日ですね、月曜日の18時から20時で。ここはどこだろう、場所は「スマート街なかラボ」っていう場所でやられるということですね。\n**小俣：** はい。\n**石井：** まあ、この番組にもゲストで来ていただいた牛島さんがね、一念発起して、一念発起かどうかわかんないけど、佐賀の街をもうちょっとよくしていこうというような形で、作った場所ですよね。スマート街なかラボというところを新しく作られたので、そこで。\n**太田：** 前行ったときはオープンしてなかった……。\n**石井：** あ、そうですか。8月の頭は、確かお盆ぐらいに正式オープンした。\n**太田：** でも、オープン……。\n**石井：** お盆ぐらいに確か正式オープンしたんじゃないかなっていう。結構、この井戸端キャストに出てくれた九州の方も、足しげく行っている感じがする、スマート街なかラボですね。\n**石井：** よく呼ばれてないんだけど、勝手に行っちゃおうかなっていう風にね。勝手に行っちゃおうかなって今思ってるんですけど。ちょっとね、一応Facebookのページを見つけたので、そこで取り組みの紹介をすると、「アーバンデータチャレンジの佐賀拠点のキックオフイベントを開催します」ということで。\n**石井：** 「オープンデータで街を元気にする方法を、割と真剣に考えてみます」。\n**小俣：** 「割と」。\n**石井：** 「割と」真剣に考えてみる。「今年はこんなネタで勝負してみよう」っていうアイデアをまとめて、UDC応募作品制作、という流れで1月ぐらいまで取り組んでいきたいと思います、ということであるので、なるほどと。\n\n**04:30-06:10**\n**小俣：** 内容はどういうのなんですかね？\n**石井：** 「割と真剣に考えてみる」っていうのが内容なんじゃないですかね。\n**小俣：** オープンデータで街を元気にする方法。\n**石井：** そうですね。オープンデータで街を元気にする。なんだろうな、なんだろうな。そうそう。最近ちょっと、私、他でいろいろ話題になってたけど、あの、街歩きで「超芸術トマソン」をそろそろやりたいなと思ってるので。\n**石井・小俣：** トマソン。\n**石井：** トマソンやりたいなと思ってるので、いいですよね。\n**小俣：** 佐賀でやらないのかな。\n**石井：** 佐賀でやってみてもいいとは思うんですけど。佐賀……面白いの一っぱいありそうな気がするけど。あの、恵比寿（えびす）様がめちゃめちゃ街なかにあるんですよ。あの、恵比寿さん、エベッさんというか。\n**小俣：** あ、磯石シリーズ集めるっていうのはいいかも。\n**石井：** ね。めちゃめちゃ街なかにあって。本当にいろんなところに。探して歩くと面白いんですよ。\n\n**06:10-07:25**\n**石井：** で、あとは、佐賀だと、あの、ちょうどIoTのセンサーみたいなのをサイネージをつけて、人工の、人口の動きを見てみるとか、気象情報を取ってみるだとか、そういうスマートシティ的な、あの、こともやられてるので。\n**小俣：** サイネージとかそういうところにいろいろセンサーをつけてる。\n**石井：** うん。そういうデータ集めて、何かするっていうのも、あるのかなっていうのも一つね、考えられる方法なのかなっていう。\n**石井：** あとは佐賀は、あの、防災系で言うと水害が起こりやすいというか。はい、これパッと見ても水路がたくさんあるというか。雨がバーッとたくさん降ると、水浸しになっちゃうってことも多くて。じゃあ通れる通路はどういうところなんだ、みたいなことも、確か過去の、あの、取り組みでは考えていたりとかね、してたと思うんですけど。\n**小俣：** 佐賀の中心街って、あれなんですよね。坂があんまりないから、そういった意味では水路とか自転車とか、すごく発達をしてるところですよね。\n**石井：** 昔は、あの、砂糖の道、シュガーロードみたいなのが長崎から続いてる道があって、それの運搬も水路でやってるとか、いろいろ何かそういうところでも栄えてるところがあったりして、なかなか面白い街ではあって。\n\n**07:25-08:30**\n**石井：** いろんな方が集まってくるといいのかなとは思うんですけどね。こういう一つのテーマなり。\n**小俣：** お近くの人はぜひ参加して。\n**石井：** そうですね。意外とね、長崎・佐賀って、新幹線で1時間ぐらいなので。\n**太田：** あ、結構あるんですね。もっと近いイメージありましたけど。\n**石井：** 結構あるんです。結構あるんですけど。\n**太田：** なんか地方の距離感ってわかんないよな。岐阜が名古屋から近いとかいうのは意外だしとか。\n**小俣：** 岐阜・名古屋は20分。\n**太田：** 博多から佐賀も結構近い。\n**石井：** そうですね。博多・佐賀は40分ぐらいかな。そう、博多・佐賀のほうが近いですよ。\n**太田：** おおー、そんな距離感。\n**石井：** そう。長崎がね、意外とね、奥まったところにあるんですよ。本当に。距離感的に言うと。すぐ隣なんですけど。\n**小俣：** 海のほうが結構、なんか入り組んでるから時間かかるのかもしれないですね。ちょっとね、うん。……何形状っていうんだかよくわからないですけど。\n**石井：** ゴジラの背中のイメージしか浮かんでこない。\n**小俣：** あんな感じな。\n**石井：** そう、グニャグニャとなってるところの奥に長崎があるので。はい。そこまで電車で行こうと思っても。高速で行っても1時間ぐらいかかるんですよね。それぐらいの距離感ですね。\n**太田：** 九州ってやっぱり、結構距離ありますよね。\n**小俣：** 前、大分行ったときに、福岡から大分すぐだろうと思ったらそんなことなかったと思って。\n**一同：** （笑）\n**小俣：** そんなことなかったと思って。はい。\n\n**08:30-08:52**\n**石井：** という、取り組みがあるので、ちょっとこれは楽しみなので。私は佐賀に元気をもらいに行けたらなという風に思っておりますので。また参加予定がね、まあ、ぼちぼちいらっしゃいますので。興味ある方いたら、ぜひ。10月21日ですね、アーバンデータチャレンジのキックオフっていう形で、平日ですけど、参加されてみてもいいんじゃないかなということで。イベントの紹介でした。今日はこのへんでお別れです。どうもありがとうございました。\n**太田・小俣：** ありがとうございました。\n（BGMフェードアウト）"
}