{
  "episode_number": "0.6.19",
  "file_name": "ep0.6.19.m4a",
  "sub_title": "池袋ミラーワールドが拓く、メタバースとリアルを繋ぐシビックテックの可能性",
  "detailed_description": "池袋ミラーワールドは、豊島区の街並みを仮想空間に精巧に再現した注目のメタバースプロジェクトです。コロナ禍を機にテレビ番組から始まったこの試みでは、現実のサイズに基づいたシミュレーションや、バーチャル区長を務める田村淳氏との交流など、仮想空間ならではの体験が広がっています。\n\n本エピソードでは、地域メディアとの連携を通じて、居住地を問わず街を愛する人々が繋がるシビックテックとしての可能性を探ります。リアルとバーチャルが融合する新しい情報発信の形と、未来のコミュニティのあり方について語り合います。",
  "summary": "本ポッドキャストでは、ゲストの安達氏を迎え、豊島区池袋を仮想空間に再現したメタバースプロジェクト「池袋ミラーワールド」について紹介しています。この取り組みは、コロナ禍でリアルのエンタメ施設が活用できなくなったことを機に、テレビ番組の企画から始まりました。池袋駅周辺の街並みが精巧に再現されているのが特徴で、現実のサイズに基づいたシミュレーションが可能な一方で、全面ガラス張りのデパートなど仮想空間ならではの演出も施されています。また、タレントの田村淳氏がバーチャル区長を務め、ユーザーはショッピングや謎解きなどのコンテンツを楽しむことができます。\n\n後半では、シビックテックとしての可能性についても触れられています。具体的には、地域のローカルメディアが持つ位置情報データとメタバースを連携させる構想や、居住地を問わずその街を愛する人々が繋がれるコミュニティのあり方が語られました。現在は利用者が比較的少ないため、プレゼント企画の当選確率が高いといった意外な利点も紹介されています。今後はこの空間を会議の場として活用するなど、リアルとバーチャルを融合させた新しい情報発信と交流の形が期待されています。",
  "transcript": "[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト始まります。\n\n[0:23] 石井：はい、今日も岐阜の石井と、\n\n[0:25] 太田：埼玉の太田と、\n\n[0:27] 小俣：川崎の小俣がお届けします。\n\n[0:29] 石井：ということで、3回目、いよいよですね、年も暮れも深まってまいりましたが、安達さん、いかがお過ごしでしょうか。\n\n[0:36] 安達：ありがとうございます。いや、嬉しいです。実はね、このシビックテック・イドバタキャスト、収録現場に居合わせたことは何度かあったんですけど、こうやってお呼びいただけるのが本当、今日は楽しみにしてました。ありがとうございます。\n\n[0:52] 石井：いやいや、安達さんの豊島愛が毎回会うたびに溢れてるので、ぜひぜひゲストに迎えたいと思いながら、なかなか機会がなかったんですけど、ありがとうございます。じゃあ、今日も存分に豊島愛を溢れさせながら、はい、よろしくお願いします。\n\n[1:05] 石井：で、ちょっと今日はね、私が気になってるちょっと一つ、ええ、取り組みがあるので、それをちょっと紹介いただきたいなと思ってます。それが池袋ミラーワールドっていう取り組みなんですけども、これはどんな取り組みですか。\n\n[1:22] 安達：はい。これはですね、今話題のメタバースですね。メタバースを、こう池袋の街を、あの、メタバース、仮想空間にこう、再現しようという、そういうものです。\n\n[1:36] 石井：だから池袋の駅周辺なんですかね。\n\n[1:40] 安達：そうですね、大体池袋の西口駅前と東口からサンシャインぐらいまで。あと、大塚駅も実はあの一部再現。大塚も、なるほど。ですね。\n\n[1:54] 石井：メタバース、まあ、再現って言うと、そのなんかウェブのサービスか何かが立ち上がってるんですか。\n\n[2:04] 安達：そうですね。これ、実はですね、きっかけがですね、池袋にあのシネマサンシャインっていう映画館があったんですけども、ここがこう閉館をして、あの、テレビ東京さんとか講談社さんが、あの、ここをこう、なんていうんでしょう、エンタメ施設として、こう、新しく生まれ変わったんですね。で、本当にもういろんなエンタメ、まあイベントが毎日のようにここに行けば何かがやってるっていうような、すごいコンテンツが、こう展開するような話で。さあ、オープンするぞ、って言った矢先に、コロナが始まっちゃったんですね。\n\n[2:42] 石井：ああ、なるほど。そっかそっか、リアルに集めようと思ってた矢先にコロナが始まっちゃってと。\n\n[2:46] 安達：そうなんです。で、またその、あの、Mixalive TOKYO（ミクサライブ東京）っていうそのビルなんですけど、その中で起きるいろんなエンタメを紹介するための、あの、テレビ番組っていうのがテレビ東京の中のもう深夜枠で決まっていて。はい、で、それが、あの、田村淳が豊島区池袋っていう番組だったんですよ。で、そこで今回ミクサライブでこんなことやってますとか、そういうのを毎週放送する予定がコロナでそもそも開けられなくなっちゃった。\n\n[3:14] 石井：なるほど。\n\n[3:15] 安達：で、さあ、どうしよう、番組は始まった、中では何もイベントができない、って言った時に、あの、面白かったのが、あの、まず何をしようかっていうのをZoom会議をそのままその深夜放送で流し始めた。\n\n[3:32] 石井：おお、なるほど。コロナになっちゃったしねみたいな話を。\n\n[3:35] 安達：これからどうする、って。で、そん時にやっぱりこの豊島区池袋っていうだけあって、こう、街のお店の皆んなとか街の経済とかをこう、コロナですごい打撃を受けてるのをなんとかしたいって風に話が向かっていって、その中で、じゃあ、あの、メタバース、仮想空間を作ろうっていう話になって、端を発して、テレビ東京さんが大決断をしてくださって、作ってくれたと。\n\n[4:08] 太田：おお。\n\n[4:09] 安達：すごい、プロデューサーさんが首をかけて作ってくれたと聞いております。\n\n[4:13] 石井：そ、すごいです。番組が存続するかどうかのところで、しかもできるかどうかもわからないのに、多分メタバース的な話って、ちょうど最近だったらね、結構技術的にもコロナから2年経って結構、皆さん仮想空間とかオンラインとかイメージできてるイメージありますけど。\n\n[4:37] 安達：はい。もう、本当コロナ直後に、この池袋ミラーワールドは立ち上がって。で、なんかこう、いきなりできたものをただこう、楽しむっていうよりはその番組の中で、あの何もない更地からみんなでこう、見ていくっていうそういうあれだったので、第1回のミラーワールドのその場所ってのは本当、あの四角のあの、大地と空しかないみたいなところから始まってたんですよね。\n\n[5:05] 石井：でも、今はかなり街並みが揃ってる感じになってるってことですよね。\n\n[5:11] 安達：そうですね、で、やっぱりこだわってるのが、あの、いろんなシミュレーションも可能になるように、全てがあの、現寸で、あのサイズがきちんとあの、実際と同じように作られてると。いうのが一つあって。で、最初の頃、今もまだそうかな、あの、交通規制的に、例えば横断歩道以外のところは実は渡れなかったりとか。アバターとして通行できないようにできたりとかしてて。\n\n[5:39] 石井：なるほど。\n\n[5:40] 安達：そうすると逆に言うとどこが不便かっていうのも、なんかわかるようなことがなってる。\n\n[5:45] 石井：なるほど。要は駅前のロータリーとかね、パッとあるけど、まあ道路には入っちゃダメだから、人はそこは通行できないとかって、わざわざ制限かけてるってことですね。\n\n[5:54] 安達：そう、実はあるんですよね。で、外見は本当に今の、あの、なんだろう、写真で見るようなものとあんまり変わらないぐらい本当に精巧にできてるんですけど、中に入るとこうなったらいいなっていう世界が広がっていて。で、西武さん、西武デパートが例えば駅前にあるんですけど、あそこって実は窓がないんですね、外側に。なんかいろいろ、なんかこだわりがあって、窓作らなかったらしいんですけど。逆に、新しい西武をもし作れるとしたら、めちゃくちゃ窓作りたいっていう中で、中入った瞬間全面ガラス張りで駅前が見えるようになってたりとか。サンシャイン60に入ると噴水広場があの60階まで吹き抜けになってるとか、いろんなこう夢のある中身は展開されてて。\n\n[6:47] 石井：へえ。\n\n[6:48] 安達：で、この、まあバーチャル池袋にはちゃんとね、区長もいるんですよ。\n\n[6:52] 石井：ね、区長、どなたですか。\n\n[6:55] 安達：はい。で、区長がですね、あの、ロンドンブーツ1号2号の田村淳さんがバーチャル区長になりまして、それも番組の中だけでこう言ってるんじゃなくて、本当のあのうちの豊島区長も、あの、よろしくお願いしますと、リアルの区長とバーチャル区長で一緒に盛り上げていきましょうっていうセレモニーもやり、あの、本当にもう名実、ちゃんとバーチャル区長としてやっていただいてると。で、ちなみに、あのアバターはね、あの、すごい美少女な女子高生のアバターだったりしますので。\n\n[7:27] 石井：なるほど。\n\n[7:27] 安達：バーチャル区長室に行くと、アバターがいて。\n\n[7:29] 石井：あ、アバターがいて。なるほどね。\n\n[7:31] 安達：ええ、あの、人が魂が入ってる時と入ってない時があると思うんですけど、会えたりしますね。\n\n[7:41] 石井：へえ、面白い。\n\n[7:43] 安達：はい。で、今あの、ショッピングとかも一部できるようにはなってますね、テレ東ショップとかで、まあショッピングできたり。\n\n[7:51] 石井：じゃあ、そこのバーチャル空間の中で買い物すると、まあ、荷物が現実に届くと。\n\n[8:01] 安達：はい。元々がそのお店に、あの何かができないかっていうのが起点になってて。で、テレビ東京さんやっぱりビジネスに強いっていうのがあるんで。この、バーチャル空間を、あの遊ぶだけじゃなくてやっぱりそういうなんかビジネスにも結び付けていけたら、みたいな話もしつつ、でもやっぱり楽しくないと入らないので、この前はあの、なんだっけ、超ムズな謎解きラリーみたいのが開催されてて。\n\n[8:28] 石井：はいはい。その中で。じゃあ、今も継続して色々なイベントをやってるっていう感じなんですね。\n\n[8:35] 安達：そうですね、今、あれじゃないですかね、多分入るとあのウルトラマンがいるんじゃないですかね。でっかい。はい。ぜひあの池袋に現れたウルトラマンとかを見ていただいても面白いかもしれないです。\n\n[8:46] 石井：分かりました。\n\n[8:47] 小俣：ちょっといいですか。とっても聞きたいことが。\n\n[8:51] 石井：はい、どうぞ。\n\n[8:51] 小俣：えっと、豊島区の特別区民がいるってことに気が付いて、すごい、あの特別区民って住民票持ってるんですよね。\n\n[9:01] 安達：ああー。\n\n[9:02] 小俣：横山光輝先生っていう漫画家の方の影響で、なんとあの有名な魔法使いサリーちゃんとバビル2世と赤影が住民票を豊島区に持ってるってことに気が付いて驚いていました。\n\n[9:16] 安達：持っております、住民票。豊島区はね、本当にあのトキワ荘という、すごく、はい、漫画の聖地がありまして。\n\n[9:26] 小俣：そうですね。サリーちゃんは豊島区民ですよ、と。\n\n[9:28] 安達：はい、サリーちゃん豊島区民ですので。住民票、あのサリーちゃんの住民票取れたりもしますので。\n\n[9:36] 小俣：なんかさっきのメタバースにサリーちゃんとか出てくるといいなって勝手に思ってて。\n\n[9:41] 安達：ああ、いいですね、この版権に切り込んでいく感じが。ぜひぜひ。あの、特別区民なので使わせてよって感じで。\n\n[9:51] 安達：本当ですね。サリーちゃんと赤影とバビル2世がメタバースに出てくるっていいじゃないですか。\n\n[9:58] 小俣：いいですね、なんかあれですよね。西武デパートの壁とかこう赤影がいたりとか。\n\n[10:04] 安達：空、サリーちゃん飛んでるとか、いいですよね。\n\n[10:06] 小俣：そうそう。ぜひぜひ。よろしくお願いします。\n\n[10:10] 安達：それはあれかな、テレ東さんにも頑張ってもらって。\n\n[10:14] 石井：ねえ、なんか枠を超えていかなきゃいけないかもしれないけど。\n\n[10:17] 安達：はい。でも、最近結構また、あのうちうちの話としては結構面白い動きもあって。あの、なんだろう、地元のメディア、ローカルメディアさんとかってね、あの、あったりするんですけども。そことこのメタバースの中の情報、あのうまくこう、関連づけられないか、みたいな話で。結構、あの、なんだっけ、池袋経済新聞さんとかって記事の一つ一つに位置情報を持ってるんですよね。\n\n[10:43] 石井：おお。\n\n[10:44] 安達：それがなんかすごくもしかしたら使える可能性があるかもしれない、なんて話もあったりして。それまで私もあの記事にその位置情報を必ず入れてるってこと知らなかったりするので。なんか、そうすると、このメタバースだけじゃなくて、シビックテック的にもなんか、もしかしたらそういうのって活用できるのかもしれないな、なんて思ったり。\n\n[11:03] 石井：そうですね、情報発信とかね、一つのプラットフォームとしてね、なんかこう、ローカルメディアと繋がるとか、そういうのいいですね。\n\n[11:11] 安達：ねえ、面白いですよね。\n\n[11:12] 石井：コンテンツ。だからこういうの一旦枠とか作ったとしても中身がね、結構迷っちゃうんで。それをね、あの、リアルとバーチャル繋げながら、あの、位置情報繋げながらなんかこう、発信できてくると意外と本当にいいかもしれないですね。\n\n[11:28] 安達：うん。で、現状やっぱりアクセス数がそんなに多くないので、あの、すごく空いてる池袋をまず体験できるっていうのが、あります。で、時々結構、あのプレゼント企画をやってるんですけども。プレゼントに当たる確率が半端なく高い。\n\n[11:47] 石井：半端なく高いと。\n\n[11:48] 安達：はい、あの、プレゼント企画応募するなら今。と、このポッドキャストを聴いてる方、ぜひ。次のプレゼント企画はぜひ応募してください。\n\n[11:57] 石井：ぜひ、ちょっと私もしてみたいと思います。ね。あの、岐阜にいてもね、全然参加できるわけですよね。ミラーワールド。\n\n[12:04] 安達：そうなんです。やっぱり、こうなんか、コード・フォー・トシマもそうだし、この豊島区とか池袋自体そうなんですけど、本当にそのリアルに住んでる人だけじゃなくて、池袋が好きとか豊島区が好きとか、あのそういうなんか気持ちだけでもすごい繋がれるし、繋がりやすい街だったりとかコミュニティーだと思うので、もう、ぜひぜひ、このメタバースの中で、ね、リアルに、半リアルに会えたり。\n\n[12:31] 安達：いいですね。\n\n[12:32] 石井：今度のみミーティングをメタバースの中で。中をね。チャット機能もありますし。\n\n[12:36] 安達：チャット、やりましょう。\n\n[12:37] 安達：やりましょう。いいですねー。\n\n[12:40] 小俣：いいですねー。\n\n[12:41] 安達：ミーティングはバーチャルで。\n\n[12:43] 石井：メタバースの中で。\n\n[12:45] 石井：ということでね。もうあっという間に時間も過ぎてしまってね。3回ともですね、安達さんの回ということで、いいえ、ありがとうございましたということで。まあぜひ、あの、お聴きの皆さんもね、豊島区気に入ったら、色々、ま、実際に足を運んでもいいしバーチャル体験してもいいしという感じになってますので。ぜひぜひ楽しんでいただけたらなと思います。\n\n[13:06] 石井：ということで、今日はこのへんでお別れしたいと思います。ありがとうございました。\n\n[13:11] 一同：ありがとうございました。"
}