{
  "episode_number": "0.16.2",
  "file_name": "ep0.16.2.m4a",
  "sub_title": "徳永美砂さんと語る、エンジニアの聖地・福岡から広がるシビックテックの最前線",
  "detailed_description": "シビックテックの最前線、エンジニアの聖地・福岡から熱いトークをお届け！\n\n今回のゲストは、Code for Fukuoka代表の徳永美砂さん。重要文化財を活用した拠点「エンジニアカフェ」でのコミュニティマネージャーとしての活動や、得意のグラフィックレコーディングを駆使した「シビックテック相談室」の裏側を深掘りします。SEからフリーランスへ、そして子育て中の葛藤から始まった活動の原点とは？テクノロジーで街の未来を創る、徳永さんの多様な歩みと挑戦に迫る必聴の250分です。",
  "summary": "ポッドキャスト番組「シビックテック井戸端キャスト」の要約（367文字）をお送りします。\n\n今回のエピソードでは、Code for Fukuoka代表の徳永美砂さんがゲストとして登場しました。徳永さんは、福岡市が掲げる「エンジニアフレンドリーシティ福岡」の拠点施設「エンジニアカフェ」でコミュニティマネージャーを務めています。重要文化財を活用した同施設では、技術相談やイベント企画に加え、得意のグラフィックレコーディングを活かして「シビックテック相談室」を開設し、認知度向上に取り組んでいます。\n\n徳永さんが活動を始めたきっかけは、2013年頃のオープンデータへの関心と、子育て中のキャリア形成に対する課題感にありました。現在は、福岡地域戦略推進協議会（FDC）のデジタル部会でデータ連携基盤の実証実験に携わるほか、文化財保護へのテクノロジー導入や佐賀県での活動など、多方面で活躍しています。テクノロジーを通じて街づくりや次世代の未来に貢献しようとする、徳永さんの多様な歩みが紹介されました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **番組名：シビックテック井戸端キャスト**\n**出演者：**\n*   **石井さん**（長崎在住、ホスト）\n*   **太田さん**（埼玉在住、ホスト）\n*   **小俣さん**（川崎在住、ホスト）\n*   **徳永美砂さん**（ゲスト：Code for Fukuoka代表）\n\n---\n\n**00:00 - 00:18 （オープニング）**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n（拍手のSE）\n\n**00:23 - 00:30**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣がお届けします。\n\n**00:31 - 00:41**\n**石井：** ということで、今日は2年ぶりの登場ということで、Code for Fukuokaの徳永さんに来てもらっています。よろしくお願いします。\n**徳永：** よろしくお願いします。\n\n**00:42 - 00:54**\n**石井：** 今、私が長崎に引っ越してきて、九州にいる知人を訪ね歩いている「九州シリーズ」っていうのをやってるんですけども。はい、ということでゲストに来てもらっています。\n\n**00:55 - 00:58**\n**石井：** じゃあ早速なんですけど、Code for Fukuokaの徳永さん、自己紹介をお願いします。\n\n**00:59 - 01:32**\n**徳永：** はい。Code for Fukuokaの代表をしてます徳永美砂と申します。私は元々システムエンジニア（SE）なんですけど、もう4年になるかな、前ぐらいにちょっと会社を辞めて、そこからは独立してフリーランスとして、街づくり関係の協議会の事務局に入ったりとか。今は「エンジニアカフェ」という福岡にあるエンジニアの聖地と言われるコワーキングスペースの相談役であるコミュニティマネージャーなんかもしたりしています。よろしくお願いします。\n\n**01:33 - 01:43**\n**石井：** よろしくお願いします。その「エンジニアカフェ」っていうのはどんな感じなんですか？ その「コミュニティマネージャー」っていうのがちょっと聞き慣れない…。\n\n**01:44 - 02:40**\n**徳永：** そうですね。福岡市ってですね、10年ぐらい前に「スタートアップ都市宣言」をしてから、スタートアップ都市として結構成長を遂げてきたところに、今はやっぱりソフトウェア関係ができないとなかなか起業も難しいよねっていうところから、福岡をエンジニアの聖地にしようというところで、「エンジニアフレンドリーシティ福岡」という施策があるんですよね。その施策の象徴的なエリアとして、建物自体は重要文化財の、東京駅と同じデザインされた方が作られた、古い日本生命のオフィスだったビル、赤煉瓦文化館というところがあるんですけど、そこの1階と地下をエンジニアのためのコワーキングスペースとして、無料で使えるスペースとして作っている福岡市の施設があって。\n\n**02:41 - 03:15**\n**徳永：** そこで私はコミュニティマネージャーというものをしてるんですけど、何をするかというと、エンジニアリングに関する相談、技術的な相談だったり、イベントをそこでしたいですっていう相談だったり。私自身は子育てしながらでもエンジニアとしてのキャリアアップを進めていこうっていうイベントとかもしてるので、そういうエンジニアキャリア的な相談みたいなのを受け付けたりしています。あとは実は月に2回くらい、1時間ぐらい時間を設けて「シビックテック相談室」みたいなのも一応枠としては作ってて。\n\n**03:16 - 03:59**\n**徳永：** 各コミュニティマネージャーが複数人いるんですけど、それぞれの専門に向けて1時間ぐらい枠を作って、その時間帯は予約なしでも来ていいよみたいな。ただ、あんまりその需要が今まだ伝わってなくて、こっそり割とやってるので、現地では私は得意のグラレコ（グラフィックレコーディング）でホワイトボードに勝手に「シビックテックとは」みたいなコマを作って、「今ここでやってます」みたいなのを書いて、たまにパシャリとやって行ってくれる人がいる、じわじわなんかちょっと話聞いてみたい、みたいなのが聞こえだしたところです。\n\n**04:00 - 04:12**\n**石井：** ねえ、福岡で「シビックテック」っていうワードがどれだけ伝わるか。岐阜では全く伝わらないんですけど（笑）。\n**徳永：** いや、そうなんですよ。福岡もそうで。\n\n**04:13 - 04:31**\n**徳永：** なので「シビックテック相談会やってます」って言っても「何？」って感じになるだろうなと思って、ホワイトボードに知れっとCode for Americaの事例とかを、ちょっと寄せたような事例を絵で描いて、「こういうことだよ」みたいなのをみんなが見れるように書いたりしてます。\n\n**04:32 - 04:45**\n**石井：** そう、徳永さんはグラフィックレコーディングと言って、絵で描いて議事の内容をお伝えするというか、お話を伝えるということもやられているということで、得意分野を活かして活躍されているという風に撮りました。\n\n**04:46 - 05:01**\n**石井：** そんな徳永さんがシビックテックに関わったきっかけ、2年前もきっかけは一緒だったと思うんですけど、どんなきっかけで関わったんですか？\n\n**05:02 - 05:57**\n**徳永：** そうですね。元々は子育てしながらのキャリアを続けていく中で、時間的制約があるところに同僚との差があるなっていうのが不安だったところからの社会活動に始まり…。当時はデータ分析とかしたいな、ビッグデータとか触りたいなみたいなところだったんですけど、その時がちょうど2013年ぐらいなんですけど、「オープンデータ」っていうのもすごく取り沙汰されてる時期だったので。オープンデータっていうのを知って、そこからCode forみたいなシビックテックの活動を知ったっていうのがまず最初で。でもその後シビックテック知っていく中で、結構やっぱりシビックテックって自分が子育てしてるから、子供の将来とかにも影響するようなものなんじゃないかなみたいなところに共感したっていうのもありますかね。オープンデータの第2期みたいなのが2018年にあった時に、実は代表になったっていうのも大きく変わったきっかけかなとは思います。\n\n**05:58 - 06:30**\n**石井：** そうですね、オープンデータ系で。私もどちらかというときっかけはオープンデータで入って。エンジニアなんでオープンデータだけだとデータ作るだけっていうのはなかなか難しいんですけど、何か手を動かそうとすると、こういうシビックテックっていう手段があるんだっていう風に流れていった感じ、似てるなと思って聞いてました。\n**徳永：** そうですね、結構最初の取り組み姿勢、石井さんに似てた覚えはあります。働きながらみたいな感じも含めてですね。\n\n**06:31 - 06:40**\n**石井：** 小俣さんとかどうですか？ 質問とかあったりしますか？\n**小俣：** ああ、ちょっと油断してた（笑）。\n\n**06:41 - 06:50**\n**石井：** いつもね、太田さんから振るんですけど、油断してそうな小俣さんに（笑）。じゃあ太田さんが繋いでくれると思うんで。\n\n**06:51 - 07:15**\n**太田：** 太田さん、何か質問とかありますか？\n**太田：** 今度、8月に福岡に行く機会があるらしいんです。\n**徳永：** そうなんですね！\n**太田：** ちょっと仕事で福岡に行き、その後に福岡を色々九州を回れたらいいなとは思ってるんですけど。\n**徳永：** そうなんですね。連絡してください、福岡案内できます。\n\n**07:16 - 07:31**\n**太田：** さっき聞いた「エンジニアカフェ」は行ってみたいなと思ってます。\n**徳永：** 来てください、ぜひ。\n**石井：** もう本当ど真ん中にありますよね、中心市街地にあって、すごく便利のいいところで、かつ建物も綺麗というか、伝統の味というか。\n**徳永：** そうですね。\n\n**07:32 - 07:44**\n**石井：** そのあたり、屋台街が結構出ているんで、夜も楽しめますよ、きっと。\n**太田：** おおー、それはいい。\n**小俣：** ちなみに私、博多の屋台行ったことないんだよな。\n**徳永：** ぜひ！ 今度小俣さんも。\n\n**07:45 - 08:20**\n**小俣：** 混んでるんですよね、博多の屋台ってね。\n**石井：** へえー、そうなんだ。\n**徳永：** そうですね。待ってたり、並んでたりしますね。\n**小俣：** だから結構初見というか、入りにくい。\n**徳永：** ああ、そうですね。\n**石井：** 屋台街とかも復活しましたもんね、中洲らへん。\n**徳永：** そうですね。ぜひまた福岡に来たいな。\n\n**08:21 - 08:58**\n**太田：** 8月にぜひみんなで集まりましょう（笑）。\n（笑い声）\n**石井：** はい、ということで。そんな色々やってる徳永さん、普段はどんなことやられてるんですか？ 仕事の話でもいいですし、子育ての話でもいいですけど。\n\n**08:59 - 10:22**\n**徳永：** そうですね、普段はCode forとかで言うと、結構その文化財関係の委員になったのをきっかけに、文化財の方たちとあまりテック系が得意じゃなかったので、そこをうまくテクノロジー使っていこうみたいな取り組みをしたりとか。あとは街づくり系のFDCという「福岡地域戦略推進協議会」という協議会が福岡にあって。それこそスタートアップ都市を支えてたような協議会でもあるんですけど、会員企業さんが大きい企業さんとかが入ってるような協議会の事務局で、今は「デジタル部会」という部会の担当をしていて、福岡市のデータ連携基盤とかの実証とかを進めるようなこととかもしたりしてます。あとは最近は佐賀にもよく行ってますね。菱島さんと一緒にご一緒することも多いので。\n\n**10:23 - 10:41**\n**石井：** ということで、ちょっとお時間になったんで、また色々聞きたいこと、取り組みの中身についてはまた次回以降聞いていきたいと思います。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**一同：** ありがとうございました。"
}