{
  "episode_number": "0.0.23",
  "file_name": "ep0.0.23.m4a",
  "sub_title": "なぜエピソードは0.0.23？バージョン番号の仕組みとメジャー版への道のり",
  "detailed_description": "普段何気なく目にしているアプリのバージョン番号には、実はエンジニアたちが共有する明確なルールが存在します。本エピソードでは、メジャー、マイナー、パッチという三つの数字が持つ意味や、開発段階を表すアルファ版とベータ版の違いについて、石井氏と小俣氏が初心者にも分かりやすく解説します。\n\n番組独自のタイトルに込められた意図や、試行錯誤を繰り返しながら完成版である1.0を目指すポッドキャストの裏舞台についても語られます。シビックテックの入り口として、身近なITの仕組みを楽しみながら深く学べる内容となっています。",
  "summary": "本ポッドキャストでは、石井氏と小俣氏の二人が、ソフトウェアやアプリの更新時に目にする「バージョン」という言葉の意味や仕組みについて分かりやすく解説しています。バージョンとは改定の段階を表す番号のことであり、エンジニアの間では三つの数字を組み合わせた形式が一般的であることが紹介されました。一番左のメジャーバージョンは操作性や仕様が大きく変わる際、真ん中のマイナーバージョンは機能追加の際、一番右のパッチバージョンは不具合の修正が行われた際に更新されるというルールが説明されています。\n\n番組後半では、開発段階を指す「アルファ版」と「ベータ版」の違いについても触れられました。アルファ版は限定的な範囲での不安定なテスト段階を指すのに対し、ベータ版はより広く一般のユーザーに試用してもらう段階を指します。このポッドキャスト自体のタイトルにも「エピ 0.0.23」といった番号が付与されており、現在はまだ試行錯誤を繰り返すパッチバージョンの段階であることが明かされました。今後はリスナーの反応を取り入れながら改善を積み重ね、製品版として胸を張れるメジャーバージョン1.0への到達を目指していくという展望が語られています。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、はじまりはじまり。\n\n[0:25] 石井：はい、今夜も岐阜の石井と、\n\n[0:27] 小俣：川崎の小俣が、\n\n[0:29] 石井：お届けします。ということで、前回に引き続きね、太田さんちょっと今日お休みということで、また二人でお届けするっていうことになるんですけども。\n\n[0:43] 石井：今日はですね、ちょっとエンジニアチックな話をしていきたいなと思います。で、エンジニアで、まあ、ちょっとね、話いろいろあるんですけど、プログラムとかいろいろあるんですが、ちょっとね、「バージョン」っていう話をね、していきたいなと思います。小俣さん、バージョンって聞いたことありますか？\n\n[1:05] 小俣：聞いたことはありますけど、あんまり詳しく細かくはわかってないですね。\n\n[1:13] 石井：はい。バージョンっていうのは、まあアプリのバージョンが上がるだとか、まあね、最近では文書にもバージョン管理をするだとか、いろんなところで、つまりその、まあ履歴の番号みたいな、その、がありますよね。有名、最近の有名どころ、有名どころというか、iOSのバージョンがアップされましたとかね、Androidの12が出ましたとか、最近ですとWindows 11が出ましたみたいな話は、まあある意味バージョンの話、まあちょっとプロダクトの名前になってるところもあるんですけど、バージョンですよね。\n\n[1:47] 小俣：そうですね。だから結構身近で、iPadのOSのバージョンが上がりましたってよく使いますよね。\n\n[2:00] 石井：ちょっとね、辞書っぽい話で言うと、バージョンとは、ということで、ソフトウェアや書類などを改定していく際に、改定の段階を表すためにつける番号。あ、上手い説明されてますね、辞書的に。そう、これこれ、みたいな。なんか番号なんですよね。よく見るのは1.0とかね、あの、なんでしょう。他にどんな番号があるのかな。\n\n[2:26] 小俣：まあ、0.1とかですか。\n\n[2:27] 石井：0.1とかね、2.5とかね。そんなバージョンがありますね。で、よくよくね、このポッドキャストを聴いてる方を見ると、タイトルの方にですね、エピ 0.0.23っていう形で付いてると思うんですよね。これエピソードのバージョン番号を表してて、まあそのちょっとね、意図があってそういう付け方をしてるんですよね。小俣さん気づきました？\n\n[2:57] 小俣：あんまり気にしてないからよくわかってない。見てない。iPhoneとか使ってると、バージョンのアップデートしてくださいっていっぱい出てきて、バッジっていうか赤い数字がついたやつが気になって、そこでバージョンアップしたりとか、普通にしますけどね。\n\n[3:32] 石井：そう。だから、そのバージョン番号はちょっと意味があるんですよっていう話が、ちょっと今日はしたくて。このバージョン番号っていうのは、番号なんとか点ゼロって入ってて、まあ基本的にはゼロから始まって、1、2、3、4って増えていく。で、そのバージョン番号にもちょっと意味があって、このエピ 0.0.23になるのかな、っていう番号が振られてるとすると、最初のゼロっていうのはメジャーバージョン。で、次のゼロっていうのはマイナーバージョン。で、3番目の23っていう番号は、まあ、あの、バグの修正とか、なんて言うんでしょうね、パッチバージョンって呼んだり、なんて呼ぶんでしょうね。\n\n[4:21] 小俣：なんとかパッチ。よくわかんないですけど。\n\n[4:23] 石井：バグのフィックスバージョンって呼んだりしますけども。まあそんな感じで。で、1つ目のメジャーバージョンっていうのは、見た目や操作とか大きく変更されるようなものがあった場合っていうのがメジャーバージョンが上がる。Windows 11が出るとか、iOS 15が出るみたいのはメジャーバージョンが上がってるっていうことだと思うんですよね。\n\n[4:45] 小俣：Windows 10から11に変えたりすると、画面が大きく変わったりしてますね。\n\n[4:51] 石井：はい。である意味、例えばPythonとかっていうプログラム言語で言えば、もう2から3に上がったときにはもう言語仕様まで変わっちゃってる、2で使えてたものが使えなくなるとか。そういったことも意外とあったりするので、メジャーバージョンっていうのは結構注意が必要なんですけど。\n\n[5:07] 石井：その次、マイナーバージョンっていう真ん中のバージョン。これは細かな機能追加とか、部分的な向上、情報の追加などがあった場合に、上げられるバージョン。つまり、Windows 11が出ました、で、マイナーバージョン11.1が出ます、みたいな話になると、ちょっとした機能が追加されてる、っていうようなイメージですよね。\n\n[5:33] 小俣：なるほど。\n\n[5:34] 石井：はい。そんなイメージです。で、最後のパッチバージョン。まあ、バグフィックスのバージョンっていうのは、あの、まあ機能の追加じゃないんだけども、機能に不具合があったりですとか、なんか修正を当てなきゃいけないっていうときに、まあその訂正などを行ったときに、その一応バージョンを上げるときに使うバージョン。\n\n[6:00] 石井：なので、今までこのシビックテック井戸端キャストはですね、まあパッチバージョンがどんどん上がってると、いうことで。大きな機能追加はない。で、機能修正もない。で、パッチバージョンで一生懸命いろんなこと試してる、というような段階で上がってきてます。\n\n[6:22] 小俣：じゃあメジャーバージョンが上がったら、随分大きく。\n\n[6:26] 石井：随分ね。多分メジャーバージョンが、大体1.0からが正式版と呼ばれるような、あの、製品として世に出しても恥ずかしくないっていう状態が、1.いくつか、っていうメジャーバージョンっていうのになりますよね。それまでは0.いくつかで、アルファ版だとかベータ版だとかそういうのが出て、お試しテストをして、だんだん機能追加改善されていってメジャーバージョンが出る、みたいなイメージですよね。\n\n[6:56] 小俣：ちなみに、アルファ版とベータ版って何が違うんですか？\n\n[7:01] 石井：アルファ版とベータ版は、いろんな定義はあると思うんですけど、私の理解ですけど、アルファ版っていうのはどちらかっていうと社内開発とか、社内で、ある程度すごく本当にかぎられた人に対して使うときのバージョンで、ベータ版っていうのは、もう少し広く不特定多数の方に使ってもらってみて、みたいないい感じのお試し版みたいな感じのバージョンで、まずはベータ版を出すっていうイメージですけど、小俣さんはどう捉えてます？\n\n[7:34] 小俣：イメージとしてはそんな感じで。要はアルファ版はソフトウェアで言うと不安定なことが多くて、とりあえずなんかどんな感じかまずお試しをするっていう感じのイメージなので、あんまり広くは使ってもらうものではない。で、ベータ版はもうちょっとそれより広くいろんな人に使ってもらう。そういうイメージのバージョンですね。\n\n[7:54] 小俣：あれ、昔はGoogleのサービスは全部永遠のベータ版とか。\n\n[8:01] 石井：そうですね。あの、免責事項が違うからですよね。製品って言っちゃうと責任を負わなきゃいけないから、永遠のベータ版とかあるんですよね。だからある意味、責任は負いません、みたいな。そんなところはありますけど。そうですよね。\n\n[8:18] 石井：なので、必ず最近のiOSしかり、Windowsしかり、いろいろそういったことをやられているので、まあ一般にはね、なかなか広まらないかもしれないですけど、ベータ版を利用できてて、今のこの利用されてる人がいて、その人たちの活躍によって正式版を使えてる、っていうようなイメージですよね。\n\n[8:44] 小俣：そうですね。だからいろんな人がテストをしてると思って頂ければいいのかもしれないですね。\n\n[8:50] 石井：なので、このシビックテック井戸端キャストも、そんな、いろんな人にテストしてもらってベータ版から、なんかもう、どんどんメジャーバージョンになるように、ちょっとね、皆さんの協力を仰ぎながらメジャーバージョン目指して頑張っていきたいなと思います。\n\n[9:07] 石井：はい。そんなことで今日の収録時間になりましたので、今日はここまでということで、ありがとうございました。\n\n[9:16] 小俣：ありがとうございました。"
}