{
  "episode_number": "0.20.0",
  "file_name": "ep0.20.0.m4a",
  "sub_title": "冬の札幌で地図三昧！看板の店名定義からラズパイ活用までOSM・FOSS4Gレポ",
  "detailed_description": "冬の札幌で開催された地図の祭典「State of the Map Japan 2024」と「FOSS4G Hokkaido」の参加レポートをお届けします！\n\n看板の店名定義を巡るディープな議論から、江戸時代の古地図再現、さらにはラズベリーパイを活用した災害時のオフライン地図配信術まで、地図愛に溢れる話題が目白押し。青山学院大学・古橋教授によるSDカード選定の工夫など、実践的な技術ノウハウも必聴です。回転寿司やザンギタワーを囲んで語らう、リアル開催ならではの熱いコミュニティ交流の様子もたっぷり紹介。地図の奥深さとシビックテックの楽しさを再発見できる一回です。",
  "summary": "今回のポッドキャスト「シビックテックいどばたキャスト」では、太田さんが2024年2月に札幌で開催された「State of the Map Japan 2024」および「FOSS4G Hokkaido 2024」への参加報告を行っています。\n\nこれらのイベントは、地理空間情報のオープンソースソフトウェア（FOSS4G）と、自由に参加できる地図作成プロジェクト「オープンストリートマップ（OSM）」のコミュニティが合同で開催したものです。主な内容として、看板のどの範囲を店名として登録すべきかという実践的なマッピングの議論や、江戸時代の古地図を現代の形式で再現する試み、さらに福島で10年以上続く活動報告などが紹介されました。\n\n特に太田さんが注目したのは、青山学院大学の古橋教授による、ラズベリーパイを用いた災害時のオフライン地図配信技術の発表です。インフラが途絶えた環境でも地図を利用可能にするための、SDカードの選定やデータ量の調整といった具体的な工夫が共有されました。\n\nまた、北海道ならではの懇親会（回転寿司やザンギタワー）を通じた全国のマッパーとの交流についても触れ、直接対面で技術やガジェットについて語り合う重要性を強調しています。最後は、今後のイベントでの登壇への意欲を語り、締めくくられました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n話者（太田さん、綿さん、石井さん）を区別して記載しています。\n\n---\n\n### **音声文字起こし：シビックテックいどばたキャスト**\n\n**【オープニング】**\n(0:09) **ナレーション（太田）**: ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテックいどばたキャスト」、始まります。\n\n(0:24) **太田**: はい、シビックテックいどばたキャスト。今日も埼玉の太田と。\n(0:28) **綿**: 川崎の綿と。\n(0:30) **石井**: 長崎の石井が、えー、お届けします。\n\n**【北海道出張の話題】**\n(0:34) **太田**: ということで、今日は……はい。寒いですよね。\n(0:40) **綿**: 寒いですよね。寒いと言えば……。\n(0:43) **石井**: なんか前回もそんな話題から入ったような気がしますけど。はい。\n(0:46) **綿**: 寒いと言えば何ですか？\n(0:48) **太田**: 私、先週、あの……寒い北海道に行ってきました。\n(0:53) **石井**: 先週、いつですか？\n(0:55) **太田**: 2月の14日、15日ですね。\n(0:59) **太田**: で、2月の15日に北海道札幌で、「State of the Map Japan 2024」っていうイベントがですね、行われていてですね。またその「FOSS4G Hokkaido 2024」っていうのと共催というか、共同開催で行われていました。\n\n**【イベントの概要】**\n(1:23) **綿**: それはどういったイベントなんですか？\n(1:26) **太田**: そうですね。まずFOSS4G Hokkaidoの方は、えー、「Free and Open Source Software for Geospatial」っていうことで、ま、地理空間情報、GISとかのシステムとかをやってるコミュニティの、ま、北海道の人たちがやっているイベントです。\n(1:52) **太田**: こちらの方は2日間開催で、14日の金曜日にワークショップというかセッションがあって、15日にはいろんな人が発表するっていうタイプのイベントで。\n(2:09) **太田**: で、同時開催の方のState of the Map Japanというのは、えー、State of the Mapっていうのは、このオープンストリートマップのコミュニティの人たちが、えー、ま、もっとその、なんですかね、この地図を書く活動をさらに発展させるためにカンファレンスをやっているっていうもので、日本では、えー、今だと2年に1回開催されています。\n\n(2:40) **綿**: あれですよね。えーっと、State of the Mapは、えーっと、ローカルで開催、日本で開催するやつと、あと世界で開催するっていうのがありますよね。\n(2:49) **太田**: そうですね。State of the Mapだけだと、その毎年世界のどこかで開催されている世界的なカンファレンスで、日本で開催されるのはState of the Map Japanって言ってますね。\n(3:02) **綿**: で、今回開催されたのはState of the Map Japanの方ですね。\n(3:07) **太田**: ですね。\n(3:08) **綿**: で、ちょっとだけあの教えてほしいんですけど、このFOSS4GとState of the Mapって同時開催だけど、どっちがどう何が違うんですか？\n\n(3:21) **太田**: そうですね。今回やっぱり北海道の方も結構あの久しぶりに開催をするっていうこともあったり、で、やっぱりその……ま、オープンストリートマップって、その技術的なところもあれば、その地図を書くコミュニティとかってちょっと幅広いところもあったりして。で、FOSS4Gの方もそういう技術者だけじゃなくて、結構いろんな人たちが集まるので、えー、ま、おそらくあの両方一緒に開催しましょうっていうような感じで始まったと思います、今回は。\n\n(4:02) **綿**: そうですよね。FOSS4Gっていえばオープンソースのどちらかというとツールを主体にしてるんだけど、そこが地理空間というか、地図GIS系とか地図に関するツールをみんなでこう、オープンソースですね、オープンソースのものをするコミュニティであって。State of the Mapはどちらかというとオープンストリートマップ、その中のオープンストリートマップっていう地図のデータの、ま、する、ものがあるんですけど、それを中心としたイベントっていうところ。\n(4:34) **太田**: はい。\n(4:35) **綿**: ですね。その理解であってます？\n(4:37) **太田**: あ、そんな感じだと思います。ありがとうございます。\n(4:39) **太田**: でもやっぱり両方とも足突っ込んでる人たちっていうのは多いと思うんで。\n(4:44) **綿**: まあ、実際にああ、コミュニティとしては両方の人が結構、絡んで、両方あの所属してる方があるんで、オーバーラップしてるっていうところはありますけど。\n\n**【イベントの内容・発表】**\n(4:57) **綿**: で、今年のじゃあイベントはどんな、どんなことをやったんですか？\n(5:03) **太田**: そうですね。ま、基本的には、えーっと、この2日間というか、15日の……15日の方、僕も参加した方は、えー、ま、いろいろなあの発表というか、大体20、30分ぐらいのお話がどんどん続いていくっていうタイプでどんどん話していくもので。\n(5:29) **太田**: 特にま、オープンストリートマップで言うと、例えばその、えー、「Weekly OSM」って言って、ま、世界的に、えー、ま、毎週そのOSMの、オープンストリートマップの情報を、えー、発信している、世界で発信していて、それを各、各、各地のあの言葉に訳して発信しているっていうような活動をね、されていて。ま、去年どういうことがあったのかとか、トピックとかについて話したりするものもあれば……。\n\n(5:59) **太田**: あとは、例えばそのマッピングの中で、僕、やっぱり面白かったのは、そのオープンストリートマップで、ま、いろいろ、例えばお店入れるんですけども、その「看板のどこまでをお店の名前にするのか」っていう問題について提起されたマッパーの方とかいたり。\n(6:23) **太田**: かと思えば、なんかその、えー、ま、オープンストリートマップの地図とかを作る、えー、地図の絵を書くところの技術を応用して、えー、いろんなオリジナルの地図を書いてる人とかですね。結構あと江戸時代とかの昔の歴史的な地図を今の地図の形式で表してみたらどうなるのかっていう活動されてる人とか、もう本当にいろんな、えー、千差万別であったり。\n\n(6:57) **太田**: あとは、ま、福島の、えー、で、オープンストリートマップ長年やっている方が、あのずっと、あの、この10年以上どういうことをやっていたのかっていうのをこうまとめて発表していたりですね。結構各地での実際の活動だったり、どんなテクノロジーを使ってやっているかとか、あと地図を書く中で、えー、どういうことに、えーっと、興味があるかっていうのを、えー、話していて、大いに盛り上がりました。\n\n**【おすすめのコンテンツ】**\n(7:29) **綿**: あの、その中で太田さんのおすすめというか、一番気に入ったコンテンツって何でした？\n(7:35) **太田**: いやー、どれもどれも結構面白かったんですけどね。うん。ま、やっぱりあのさっき言ったそのどこまでお店の名前にするのかっていう、あの看板に何々屋って書いてあったり、ま、そこに支店名だったりするのもあるけども、何……えーっと、なんとかのお酒とお魚のお店みたいな風にこう、なんか補足する情報とかサブタイトル風につけてある看板とかもあって。じゃあ、ね、その中のどこをお店の名前にするとか。\n(8:11) **太田**: でも役所に届けてある名前だと、えー、それはなんか運営会社のそっけない名前だったりするんで、そっちを入れるんじゃないだろう、みたいな話とか。結構それだけであの、ずーっとあの盛り上がれるような話題でしたね。\n\n(8:26) **太田**: それから、あのオンラインで、あの……えーっと、青学の古橋先生が、えーっと、ミラノから、えーっと、発表してたんですけども。もう、あのオープンストリートマップのデータ自体をラズベリーパイに閉じ込めて、えー、例えばそのま、災害起きた時とかもうインフラがないので、ラズパイで、えー、電池つけて、で、ラズパイ自体がその、えーっと、アクセスポイントになるとしたら、あの携帯……携帯のバッテリーが持ってる限り、で、そのラズパイのバッテリーが持ってる限り、そこにアクセスして、えーっと、地図を配信することができるっていうのを作っていて。\n(9:15) **太田**: えーっと、そういった、えー、ラズパイを使って持ち運ぶやつを開発する時にそのデータ量をどうしたかとか、えー、SDカードをどう選定したかとか結構そういう話、ね、なんか実際のリアルな話とかが聞けて良かったなと思います。\n\n**【懇親会と北海道の味】**\n(9:33) **綿**: あの、あと……あんなこと聞いていいのかわかんないんですけども。結構ですね、北海道、FOSS4G北海道は実は懇親会が結構有名なんですけど、懇親会の方はどんな料理が出たんですか？\n(9:47) **太田**: そうですね。あの、ブッフェ形式で、あの……やっぱりあのその近くにある有名な回転寿司屋さんの……\n(9:56) **綿**: おお、回転寿司なんですね。\n(9:58) **太田**: えー、トリトンの回転寿司が、えー、出て。ま、まずそのネタのデカさに驚きましたね。\n(10:06) **綿**: そうなんですよね、北海道はこうね。\n(10:09) **太田**: それからその、ザンギの、ザンギのピラミッドっていうかタワーができてまして。\n(10:15) **綿**: え、山ちゃんより大きいやつですか？\n(10:18) **太田**: あれ……ま、あれはあれで大きいんですけどね。えー、で、やっぱりこのザンギはこのタレをかけて初めてザンギ、みたいなこと言われていたりして。\n(10:30) **綿**: そうっすね、なんか北海道に行くとザンギの定義がなんかいろいろありそうですね。\n(10:34) **太田**: そうですね。ま、もちろんあの、ね、ビールはサッポロ……サッポロビールであったり、あとクラフトビールとかもいろいろあって。\n\n**【イベントの感想とまとめ】**\n(10:44) **太田**: ま、本当に、だから、ま、本当に北海道の人たちと、北海道のそういうことやっている、えー、人たちと話すのもできたし、やっぱり全国からこう集まってきてるんで、あの全国のいろいろな活動の話とかも聞けて、えー、非常に楽しかったです。\n(11:05) **綿**: ああ、いいですね。\n(11:07) **太田**: あとま、北海道もね、札幌は僕初めて行ったんですけども。\n(11:11) **綿**: あ、そうなんですか。意外ですね。\n(11:13) **太田**: そうそう、札幌だけ、あの、周辺はちょっと行ったりしたんだけど。そこ初めてだったし、まずこの雪の降る冬の時期に北海道に来たのが初めてだったんで。今までずーっと夏……夏とか秋とかに行ってたんで、「ああ、本当にこう雪が積もっているんだ」っていうのを実感しました。\n\n(11:39) **綿**: いいですね。でも北海道のFOSS4Gのイベント行ってみたいな。今度機会があったら……次回のときはなんとか参加したいところでございます。\n(11:51) **太田**: まあね、やっぱり飛行機で行くと近いですね。\n(11:55) **綿**: 飛行機で、飛行機ですね。\n(11:57) **綿**: でも、あと、太田さんは発表しなかったんですか？\n(11:59) **太田**: 今回はちょっと参加するだけで、時間的にギリギリだったんで……。ですけどね、次のタイミングではちょっと埼玉マッパーの話をしたいな。\n(12:13) **綿**: そうですね、ネタは私も今年はあったんだけどな……。太田さんには参加していただいた、先週大学生とのマッピングパーティーのネタがあったんですけどね。\n(12:28) **太田**: ね、駅のインドアマップとか。\n(12:31) **綿**: そうそう、あれもね、熱かったっていうやつがありますけど。\n(12:37) **太田**: でも結構そういうところが、ここどうすればいいとか、あのこんな、こんなあのツールがあるよとか、こんなガジェットがあるよとか、面白かったんですよね。そういったことがやっぱ直に話せたんで良かったですね。\n(12:54) **綿**: はい、いろんな気づきがあったと思います。はい。\n\n(12:59) **太田**: ぜひぜひまたこういうね、FOSS4Gとか、ま、オープンストリートマップ関係の、えー、カンファレンスとかイベントがあったら参加してまたお話ししていきたいと思います。ということで今日はありがとうございました。\n(13:16) **綿**: ありがとうございました。\n(13:17) **石井**: ありがとうございました。"
}