{
  "episode_number": "0.10.21",
  "file_name": "ep0.10.21.m4a",
  "sub_title": "歩く速度で街を再発見。ダイエットと可視化から生まれる地域の新しい視点",
  "detailed_description": "北海道森町の山形さんをゲストに迎え、ダイエットとウォーキングを通じた地域の再発見について語り合います。数値を可視化し共有するレコーディングダイエットの秘訣から、車社会の街であえて毎日6キロ歩くことで見えてくる景色まで、和やかな談義が広がります。\n歩く速さだからこそ気づける街の細かな変化や、日本初の冷凍機械跡といったマニアックな名所の紹介など、慣れ親しんだ地域を新しい視点で捉え直すヒントが満載です。運動不足解消の先に待っている、街を深く知る楽しみをぜひお聞きください。",
  "summary": "本ポッドキャストでは、北海道森町の山形さんをゲストに迎え、ダイエットやウォーキングを通じた地域との関わりについて語られています。まず話題に上がったのはダイエットで、食べたものや体重を可視化してグループで共有するレコーディングダイエットの有効性や、体重の停滞期を乗り越えるための具体的なアドバイス、そしてウォーキングの効果について和やかな談義が交わされました。\n\n続いて、車社会である森町において山形さんが実践している、1日6キロのウォーキングに話が及びます。自家用車での移動では見落としがちな街の細部や変化を、歩くスピードで捉えることの重要性が強調されました。さらに、位置情報ゲームの活用や、SNSでの風景写真の発信を通じて地域外の人や出身者と交流する楽しみについても触れられています。最後には、メンバーが実際に森町を訪れた際のエピソードとして、日本初の冷凍機械が設置された場所など、歩くことで発見できるマニアックな名所の魅力が紹介されました。地域を歩き、その空気感や生きている様を肌で感じることが、街を理解するための大切な視点として示唆されています。",
  "transcript": "[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と、\n[0:25] 太田：埼玉の太田と、\n[0:27] 小俣：川崎の小俣が、\n[0:28] 石井：お届けしますということで。今日も3回目ですけど、森町の山形さんに来てもらってます。よろしくお願いします。\n[0:38] 山形：はい、よろしくお願いします。\n\n[0:43] 石井：今日はね、3回目ということで。牛も鳴いたので。\n[0:47] 太田：モーって出ましたね。\n[0:53] 石井：最近凝ってること。なんとなく北海道、牛っていう貧弱なイメージしかなくて。すみません。はい。最近凝ってることがあるということで、その辺を教えてもらってもいいですか。\n\n[1:05] 山形：そうですね、凝ってることというか。多分これ、全人類が一度は目の当たりにしてるだろう、ダイエットですね。\n[1:17] 石井：ダイエット、なるほど。ダイエット。いや、ダイエットといえば小俣さんに聞きたいんですけど、ちょっと小俣さん今いろいろ忙しい感じなんで。\n[1:30] 小俣：あ、結構しゃべれますよ。\n[1:31] 太田：お、しゃべれますか。ダイエットネタですよ。\n[1:34] 小俣：ダイエット。そう、レコーディングダイエット結構やってて。\n[1:38] 石井：レコーディングダイエット？\n[1:40] 小俣：記録するんですよね。食べたものを記録して、体重を記録して。それを可視化するっていうやつで。\n[1:50] 石井：なるほど。\n[1:51] 小俣：で、それをグループでやるという。\n[1:55] 石井：グループ？\n[1:56] 小俣：なんかグループがいて、グループで共有し合うんです。\n[2:00] 石井：あれ怖いですけど。\n[2:01] 小俣：グループでね、これがすごいの。女性も入って自分の体重と今日食べたものとか全部共有をするんです。\n[2:06] 石井：今日食べたものまでやるっていいかもしれないな。\n[2:10] 小俣：そう、さぼれなくなってくるっていう。\n[2:14] 小俣：で、1週間経ってお前減ってないなっていう。可視化できてるんで、プレッシャーを感じるという。\n\n[2:23] 石井：そうなんですよ、あの可視化自体は僕もやってるんですよ。ほら、やっぱりデジタルの申し子じゃないですか。ある意味、僕の年、今今年で44なんですけど、本当の意味でのデジタルネイティブって僕の世代だといつも思ってるんで。ファミコンが出てきたっていう、その世代なので。\n[2:42] 石井：一応ね、僕もログとか取るの好きで、ちょっといい体重計なんかを駆使しましてログを取っていますが、ダイエット始めてもう1ヶ月以上経ってるんですけど。100キロから切らないです。どうしましょう、小俣さん。本当にどうしましょう俺。\n\n[3:19] 小俣：あー、そうですね。やっぱダイエットってなかなかこう壁があるので。そこはやっぱり、要は今までと違うことをするっていうのはいいと思います。結局体も慣れてきて防御本能が働き出すので。で、あとなら例えば、あえて体重を増やすっていうのもあるんですよ。\n[3:39] 石井：なるほどな。\n[3:40] 小俣：で、増やしてまた落とすっていうやり方ですよね。結局ずっと減らし続けると、体がなるべく体重を減らさないようにしようっていう風にするので、そこを騙すみたいな感じです。\n[3:55] 石井：あー、なるほど。\n[3:57] 小俣：あと私のおすすめはもうウォーキングですね。\n[4:00] 石井：あー、そうですね、ウォーキングはね、僕も結構好きでやってますね。山形さん、どれぐらい歩くんですか。\n\n[4:10] 山形：えっと、町内にいても、あ、これ自慢なんですけど、この自家用車文化の森町ですら、僕1日6キロぐらい歩くんで。\n[4:19] 石井：すごいですよ、6キロって。\n[4:21] 小俣：あれ、ちょっとさっきも言ったんですけど、Clubhouseで歩いてましたよね。\n[4:26] 山形：そうなんです。役所に勤めてた時代は、毎朝Clubhouseで30分間配信をしながら歩くっていうことをやってましたよね。\n[4:36] 小俣：何回か参加させていただきました。\n[4:38] 山形：はい。ここ最近ClubhouseじゃなくてTwitterとかでもやることあるんですけど。僕のフォロワーさん別に僕が喋ってても誰も参加してくれないからね、Twitterの方ではちょっともうやめちゃいましたけど。\n\n[5:03] 石井：なんかその自動車文化の森町でも歩くっていうことをやってるっていうのは、なんか思いがあったりするんですか。\n[5:10] 山形：そうですね、やっぱり地域の話、ちょっと意識高いような感じの会話になっちゃうかもしれないですけど急に。\n[5:18] 石井：いえいえ、いいですよ、全然。\n[5:20] 山形：地域とかをやっぱり僕ら語ろうとしたとき、これ行政もまさしくそうだと思うんですけど、高校生ぐらいまでだったらみんな自転車とか歩くスピードで生活しているのが、大人になった瞬間、自家用車のスピードになって、目線もちょっと高い目線で前になってるから。なんかダメだなと思ってですね。\n[5:45] 山形：やっぱり歩くスピードで街をちゃんと見ないと、街のことってなんもわかんない。街は生き物じゃないですか。だからその生きてる様をそのスピードでちゃんと見ないとダメなんじゃないかなっていうのを、3、4年前ぐらいから思い始めまして。なるべく町内にいるときは歩くようにと、雨の日も風の日も雪の日も歩くようにはしてますね。\n\n[6:19] 石井：自分もいろんな地方とか行ったときは散歩が好きで、朝早めに起きてぐるぐると回って帰ってくるみたいな。\n[6:26] 山形：いいですよね、いいですよね。\n[6:27] 石井：なんか歩いて空気感じるだけでも、なんかすごくその地域のことがわかるっていうと言い過ぎかもしれないけど、空気感みたいなのがすごく好きで。\n\n[6:42] 山形：はい。なんかえっと、つい今年の1月ぐらいにたまたま仕事で沖縄に呼んでいただいたことがあって。沖縄行ったときに、首里からですね、テンション上がって歩いたら会場まで4キロぐらい歩いてしまったっていう。\n[7:02] 山形：そしたら僕、1月に行ったとしても僕北海道民じゃないですか。1月の北海道って言ったらやっぱりマイナス10度とか15度ぐらいあるんですけど。沖縄行ったらですね、さすがにプラス10度とかあるんですよ、15度とか。汗だくになっちゃってですね、もうどうしようみたいな感じで歩いた記憶がありましたけども。\n\n[7:25] 石井：いいですよね、せっかく歩くのすごくいい。で、歩いてるとあれじゃないですか、ツイートしたくなるじゃないですか。\n[7:34] 山形：したくならないですか？\n[7:36] 石井：僕はならないな。太田さんはなります？ つい。\n[7:41] 太田：最近はなんか違うことをやってるような気がして。\n[7:44] 山形：あー、なるほど。\n[7:46] 太田：最近歩くときまたIngressを。\n[7:48] 山形：なるほど、なるほど。\n[7:50] 太田：また数年ぶりに復活したような。\n[7:53] 山形：Ingressいいな。\n[7:56] 石井：例えばこの間あれですね、えっと、忘れちゃったけど、今度夏に信長の野望の歩く版みたいなのが出るっていう。\n[8:09] 山形：あれ良さそうですよね。\n[8:11] 石井：僕らでもちょっとせっかくそういうの来たらやろうっていう話。\n[8:16] 小俣：位置ゲーってやつですね。\n[8:18] 山形：いいですね。\n[8:19] 小俣：信長の野望。あ、これ大好きなので。戦国好きなので結構期待してると。\n[8:27] 石井：いいですね。そうやって歩いて、地元歩くとそうやって紹介したくなる風景とかもちゃんと目に入ってくるっていうのはいいですよね。\n\n[8:32] 山形：そうなんですよ。一応だから街の中歩いたときは、街の景色だとか。僕、森町で一番好きなところどこかって言われたら、まあ家族とか友達が住んでる街だっていうところを除いたとしたら、自分の街にある駒ヶ岳っていう山と、内浦湾、噴火湾っていう海があるんですけど、あれがたまらなくかっこいいんですよ。\n[9:02] 山形：なんかの写真をとるのになんかハマってて。で、Twitterのフォロワーさんに町内出身のおじさんみたいな方がいらっしゃって。たまにその方がその駒ヶ岳の写真を見て「山形くんいつも駒ヶ岳の写真あげてくれてありがとう」っていうコメントくれたりとか。ちょっとそういうほっこりしながらやるっていうのが好きですね。\n\n[9:35] 石井：いいですね。そういえば太田さんと小俣さんは森町行ったんですよね。\n[9:40] 小俣：行きました。\n[9:41] 太田：突然行きました。\n[9:42] 小俣：突然行きましたね。\n[9:43] 山形：突然来ましたね。あのとき、そうだそうだ。\n[9:47] 小俣：室蘭に行ったついでに森町みたいな。\n[9:51] 山形：結構ついでっていう距離じゃないですけどね。\n[9:55] 小俣：いや、軽い気持ちで行きました。\n[9:57] 太田：僕は帰り道にちょっと寄りましたっていう。\n[10:01] 石井：帰り道に。\n[10:02] 太田：僕は新幹線だったので。\n[10:04] 石井：そっかそっか。\n[10:06] 太田：あ、いけるよね、あ、時間的にいけるからせっかくだからって。\n[10:09] 山形：まあ嫌だなと思いましたもん、あれね。\n[10:13] 小俣：で、山形さんに連絡したときいなくて、いなくても写真撮って送ってあげればいいから行こうよって。\n[10:19] 山形：そう、で、みんな来て連れて行ったところが、いろんな見せるところもあるんですけど、連れて行ったチョイスが、日本で初めて使われた冷凍機械の場所っていう。すごいレアな場所に連れて行くという。\n[10:40] 太田：ありました。\n[10:42] 山形：多分そこ連れて行ったの初めてですね、いろんな人の中で。\n[10:47] 小俣：え、みんな行ってると思ってましたけど。\n[10:51] 山形：いや、これは一回レアなやつ見せたほうがいいなと思って。ニシンの供養塔っていうのもあるんですけど。\n[11:01] 石井：いいな、行きたいな。\n[11:03] 山形：でしょ？ 今度、今度来たときぜひニシンの供養塔連れて行きます。\n[11:07] 太田：今だったら必ず3D撮ります。\n[11:11] 小俣：そうっすね、そうっすね。そういうなんとか塔とかだったら3Dだっつって。\n[11:17] 石井：いいですね。そうやって地元歩くと、そうやって紹介したくなる風景とかもちゃんと目に入ってくるっていうのはいいですよね。\n\n[11:32] 石井：ということで、あっという間に時間も過ぎてしまったので。\n[11:36] 山形：いやー、そうなんですよ。なんか気づいたら結構喋りすぎちゃって本当すみません。\n[11:41] 石井：いいえいいえ、ありがとうございます。楽しいお話。\n[11:43] 山形：はい。\n[11:44] 石井：なので、またね、今度飲み、居酒屋バージョンが多分どっかで撮られるはずなんで。\n[11:51] 山形：あー、そうですね。\n[11:52] 石井：みなさん居酒屋バージョンを期待していただいて。\n[11:54] 山形：痩せたい痩せたいって言いながらビール飲みましょう。\n[11:57] 石井：そうしましょう。\n[12:03] 石井：ということで今日はこの辺でお別れしたいと思います。どうもありがとうございました。\n[12:06] 全員：ありがとうございました。"
}