{
  "episode_number": "0.6.4",
  "file_name": "ep0.6.4.m4a",
  "sub_title": "副業禁止や契約の壁を突破！シビックテックを支える「企業組合」という選択肢",
  "detailed_description": "シビックテック活動において、行政との契約や報酬の受け取りといった法人格の壁に突き当たることは少なくありません。本エピソードでは、Code for Kobeの西谷さんをゲストに迎え、有志の活動を法的に支える「Code for 企業組合」という画期的な仕組みについて深掘りします。\n\n組合員が組織の法人格を利用することで、副業が制限されている会社員でも配当金という形で対価を得られる可能性や、機材の共同利用といった具体的なメリットが語られます。事務的・法的なハードルを乗り越え、個人の情熱を継続的な活動へと変えていくための新しい選択肢を、ぜひチェックしてみてください。",
  "summary": "本ポッドキャストでは、Code for Kobeの西谷さんをゲストに迎え、シビックテック活動を支える法人組織である「Code for 企業組合（Code for CO-OP）」について詳しく紹介しています。シビックテックに携わる団体の多くは任意団体ですが、行政と契約を結んだり機密データの提供を受けたりする際には、法人格がないことが障壁となるケースが少なくありません。この企業組合はそうした課題を解決するための仕組みであり、組合員になることで組織の法人格を利用し、契約行為や報酬の受け取りが可能になります。\n\n特に注目すべき点は、企業組合という形態を活用することで、副業が制限されている会社員でも「配当金」という形で正当な対価を受け取れる可能性があることや、3Dプリンターなどの機材を共同利用できるメリットがあることです。組合員になるには、既存のCode for団体に所属していることや、一口千円から十口以上の出資金が必要となりますが、これらは脱退時に返還される仕組みとなっています。個々の活動家が直面する事務的・法的な煩雑さを組織として肩代わりし、継続的な活動を支援するためのインフラとしての役割が詳しく語られました。",
  "transcript": "[0:09] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:24] 石井：今日も岐阜の石井と、\n\n[0:26] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣が、お届けします。\n\n[0:31] 石井：ということで、今日も前回に引き続きですね、Code for Kobeの西谷さんに来てもらっています。よろしくお願いします。\n\n[0:41] 西谷：はい、神戸の西谷です。よろしくお願いします。\n\n[0:44] 石井：前回は2017年のサミットの話で結構盛り上がったというか、懐かしいねっていう感じで話してましたけど。前回の話の中で、Code for CO-OPっていうのもやってると聞いたんですけど、そのあたりどういうものなのか西谷さんの方から説明してもらってもいいですか？\n\n[1:14] 西谷：はい。Code for CO-OPが何かというと、Code forのための企業組合です。組合員になることによって、企業組合の法人格を使えるようになります。それによって、契約行為ができたり、報酬を得られたりする仕組みです。組合員になった人が出資をして、利用して運営するという組織体になっています。企業組合っていうのは株式会社や一般社団法人と同じ法人形態の一つなんですけど、そういう組織です。\n\n[2:00] 西谷：僕がシビックテックに関わったきっかけも、そのコープにいてという話をしたんですけど。そこから考えると、自分としてはシビックテックで何かという答えのような気がしています。シビックテックはボランティアでやってる方も多くて、自分は起業してるからそっちでお金もらえるようにするとかはあると思うんですけど、会社勤めの方だと公的な仕事を受けられないとか。そういうのを払拭していきたいなということで、そういう人たちが使える仕組みになっています。\n\n[2:54] 石井：例えばですね、私自身はサラリーマンをやってて、規則的に副業はあまりしてはいけないことになっているので、一定以上の金額などは受け取らないようにしてるんですが、そういったものに何かしら使えるということなんですかね。\n\n[3:24] 西谷：そもそも副業禁止規定自体がおかしいやんっていうのもあるんですけど、実態としてそういうのがあるので。Code for 企業組合はそこをクリアしていて、普通の生協とかで買い物をする時に最初に出資金としてお金を預けて組合員になりますよね。で、年に一回配当があったりするんですけど、それで副業とは言われないじゃないですか。\n\n[4:05] 石井：それは微々たるお金だからっていうことではなくて、単純に配当金という形だからっていうことなんですね。\n\n[4:13] 西谷：そうです。雇用する形ではないので、雇用じゃないよねっていう意味です。あとはもし自分が受け取らないとしたら、組合員に入ることによって例えば3Dプリンター使いたかったけどそっちで買ってもらって皆でシェアして使えるようにするとか、そういうメリットが受けられるようになります。\n\n[4:41] 石井：なるほど。例えば埼玉の太田さんが、さいたま市からスマホのアプリ作ってよって話をされた時に、Code for SAITAMAでやりますって言ったとしても、発注側が法人契約したいってなった時に、Code for SAITAMAってまだ法人格はないんですよね？\n\n[5:07] 太田：法人格はないですね。\n\n[5:10] 石井：法人格としてはないから、発注の規約にダメなんで、ぜひお願いしたいんだけど難しいですねみたいなケースがあるっていう感じなんですかね。\n\n[5:24] 西谷：そうですね。神戸でも実際の取り組みで、神戸市のデータを分析するためにデータ見せてって話になった時に、法人格ないところにどうやって出したらええかわからへんって言われてしまって。法人格あったら考えれるんやけどみたいな。それを出そうと思ったら情報公開請求してもらうしかないけど、それやると黒塗りをどれだけせなあかんかとかめっちゃ大変やし。やめていただきたいってなって、っていうのがやっぱりあるんですよね。\n\n[6:04] 石井：任意団体とか市民団体とかで立ち上げているようなところは、なかなかそういう契約事っていうのは話があってもすぐはできないかもしれないけど、このCode for CO-OPはその契約を肩代わりしてくれて、そこで契約したことに対して何らかの報酬を受け取ったら、それを配当金っていう形で皆に分配する、もしくはその仕事を受けてくれた方に、ある程度の割合で分配するみたいな感じなんですよね。\n\n[6:37] 西谷：おっしゃっていただいた通り、その二通りのやり方があります。\n\n[6:42] 石井：実は僕も組合員なんで、よく知ってはいるんですけど。\n\n[6:48] 西谷：理解が深くてありがたいです。\n\n[6:52] 石井：でも組合員ってどうやったらなれるんですか？小俣さん気になりませんか？\n\n[6:58] 小俣：そうですよね。もし組みたいってなった時はどうしたらいいんですか。私もなりたいっていう気になってきました。\n\n[7:06] 西谷：いいですね。覚え書きを団体で交わしてるんですよ。一応組合員になる条件として、どこかのCode forに属していることっていうのを掲げていて。別にそのどう属しているかを定義するのはそこに任せるんですけど。で、その属している先の団体が、Code for 企業組合と覚え書きを交わすこと。「この人入っていいですよ」ってお互い合意した先の組織にいる人は、なりたいですって連絡してきてくれたら、加入手続きで出資金をいただいたりして組合員になれます。\n\n[7:53] 小俣：その前に組織っていうのは、例えばCode for Japanのブリゲードのメンバーであるとかないとかそういうのはありますか。\n\n[8:03] 西谷：そこは一応議論したんですけど、別にそれは構わないっていうことにしました。それやるとJapanに頼り切りみたいにもなるんで。そこは別によくて、だからそれこそ突然「俺はCode for 地球だ」とか言い始めて、名乗ったとしても、よほど変な人やったら一応やり取りはするのでそこでちょっとっていうのはあり得るかもしれないですけど、基本的にはなれます。\n\n[8:30] 石井：ある程度の継続性みたいなところの担保みたいなところはありますよね。コミュニティみたいなことができていることに対して、単発でポンポンやってもあんまり企業組合としては嬉しくないとは思うんでね。\n\n[8:44] 西谷：組織的なことで言うと、乗っ取ろうと思えば突然名乗って何十人とか入ったら、議決権って一人一票なんで、過半数取れちゃうんすよね。そういうのを防がなきゃいけないっていうのはあるんで、そこで人間で防いでるっていう感じですね。\n\n[8:57] 小俣：でもそれって今で言うブロックチェーンとかのDAOみたいな。多数決に取られちゃうっていう。\n\n[9:11] 石井：なるほど。だから単発でやるよりも継続的にやる人たちと一緒にやるっていうところがすごくいいですよね。こういう活動ってイベントやって終わりっていうわけではないので。\n\n[9:36] 石井：あと、先ほど出資金っていう話があったんですけど、組合員になるためには出資金を出さなきゃいけないんですが、それっていくらぐらいのものなんですか？\n\n[9:51] 西谷：一口1000円で10口からお願いしますっていう形にしてます。やめる時にはお返しするんですけど。\n\n[10:00] 石井：最低1万円あれば出資してなれるっていう感じなんですね。イメージとしては大学の生協と一緒とか感じですね。\n\n[10:14] 西谷：組合なんで一緒だと思います。ただ、厳密に言うと生協と企業組合って違うんでしたっけ？\n\n[10:24] 小俣：違うんですか？よく生協、コープとかあるけど。\n\n[10:27] 西谷：生協は厚労省管轄ですし。協同組合と企業組合っていうのも違っていて、企業組合、中小企業等協同組合だったかな。名前が色々区分があるんですよね。農協とももちろん、農協は農業っていうのが分かりやすくありますけど、農協ってJAとか持てたりするじゃないですか。お金を金融が持てたり。それは生協も持てたりっていう違いもあるし、当然企業組合とも違うし。それぞれ色んな歴史的なこととかあって違ったりするっていうのがありますね。\n\n[11:13] 石井：でも僕はそういう契約が発生した時の面倒くさいことを全部やってくれるんだっていうことで会員になっておりますので。こういうの個人でやろうと思うと本当に結構大変だから、やってくれてるっていうところだと思います。ぜひもし気になる方いたら、この番組のリンクにもCode for CO-OPのリンク貼っておきますので。お問合せ先とかたどっていただければ西谷さんに届くと思うんで。ぜひなりたいよっていう方はその辺から参加してもらえるといいんじゃないかなということで。今日もあっという間に時間経っちゃいましたので、これで終わりたいと思います。ありがとうございました。\n\n[11:57] 太田：ありがとうございました。\n\n[11:58] 小俣：ありがとうございました。\n\n[11:59] 西谷：ありがとうございました。"
}