{
  "episode_number": "0.18.13",
  "file_name": "ep0.18.13.m4a",
  "sub_title": "石巻から全国へ！データとコミュニティが繋ぐ震災復興の今と地域活動の最前線",
  "detailed_description": "今回の「シビックテック井戸端キャスト」では、11月8日に石巻で開催される「アーバンデータチャレンジ（UDC）2024 中間シンポジウム」を特集！震災から13年、宮城の地で「データ利活用とコミュニティ形成」の最前線に迫ります。\n\nNPOやアカデミアなど多角的な視点による基調講演から、全国7拠点の熱い活動報告まで、AI時代における地域のあり方を深掘りします。現地とオンラインが交差するハイブリッド開催の見どころや、石巻の食を楽しむ懇親会の話題まで、地域の未来を切り拓くヒントが詰まった必聴の20分です。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の今回の配信では、11月8日に宮城県石巻市で開催される「アーバンデータチャレンジ（UDC）2024 中間シンポジウム」を特集しています。\n\n本イベントは、前年度に最優秀地域拠点賞を受賞した宮城拠点がホストを務めるもので、現地開催とYouTubeによるオンライン配信のハイブリッド形式で行われます。今回の大きなテーマは「震災からの復興とデータ利活用、コミュニティ形成」です。\n\n第1部では、シビックテック、NPO、アカデミアという異なる立場の専門家3名が基調講演を行い、震災から13年が経過した地域の現状や、AI・データ時代への適応について議論を深めます。第2部では、全国7つの地域拠点が活動報告を行い、各地のシビックテックの取り組み事例を共有します。今回は例年以上に現地参加する拠点が多く、オフラインでの活発な交流が期待されています。\n\n番組の最後には、今後のコンテストに向けたエントリー方法などの事務連絡に加え、石巻の地元の食を楽しむ懇親会の予定も紹介されました。地域を越えた知見の共有と、拠点間の繋がりを強化するUDCの重要な節目となるイベントの内容をまとめています。",
  "transcript": "この音声ファイルの詳細な文字起こしを、話者を区別して作成しました。\n\n---\n\n**【シビックテック井戸端キャスト】**\n**話者：**\n* **石井：** 石井氏（長崎）\n* **太田：** 太田氏（埼玉）\n* **小俣：** 小俣氏（川崎・東京大学教授）\n\n---\n\n**(00:00 - 00:09)**\n（イントロ音楽）\n\n**(00:09 - 00:19)**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n（拍手のSE）\n\n**(00:19 - 00:30)**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣が。\n**石井：** お届けします、ということで。久々太田さんですね。\n\n**(00:30 - 00:45)**\n**太田：** あ、はい。熊谷（くまがや）から戻って参りました。\n**石井：** 熊谷からね。今、忙しくてなかなか参加できないんですけど、その忙しい間を縫って収録に参加してくれてます。はい、今日は早速ネタが決まってるんで、ね、行きましょう、ということで。\n\n**(00:45 - 01:10)**\n**石井：** UDC（アーバンデータチャレンジ）の中間シンポジウムが、11月8日に開かれるということが決まりました。\n**小俣：** そうですね、今週の金曜日です。\n**石井：** 金曜日ですよね。だからたぶん配信日……\n**小俣：** あ、おっしゃる通り。\n**石井：** だから今日、今日なんじゃないですか。配信日にたぶん開催されると。\n\n**(01:10 - 01:32)**\n**小俣：** そうですね。すいません。あ、もうずいぶん慣れて、慣れてない人が……すいません。11月8日の金曜日でございます。\n**石井：** はい。なので今日配信直後、もう石巻（いしのまき）で開催されるということの。\n**小俣：** はい、失礼しました。\n**石井：** いえいえ。まあいつもね、この番組ではアーバンデータチャレンジの話をしてるんですけど、それの中間シンポジウムというのが開催されます。\n\n**(01:32 - 01:48)**\n**石井：** で、今年はどちらで開催なんですか？\n**小俣：** えーと、今年は宮城県の石巻市ですね。\n**石井：** はい。アーバンデータチャレンジは、あれですよね。都道府県ブロックみたいな感じで分かれてて、で昨年度の最優秀拠点賞みたいなのを取ったところが、\n\n**(01:48 - 02:18)**\n**小俣：** そうですね、中間シンポジウムのイベントをするっていうことになってるので。\n**石井：** なるほど。\n**小俣：** そうです、そうです。で、去年は宮城拠点が最優秀地域拠点賞を取ったので、今年は、なのでその拠点が、えーと宮城拠点のお勧めする場所、お勧めが石巻市だったので、石巻の市の、え、石巻駅ですね、のそばの「ささえあいホール」っていうところでやります。\n\n**(02:18 - 02:54)**\n**石井：** なるほど。ね、すごい。あの、講演とかも結構、宮城県とか入ってるんですね。\n**小俣：** そうですね、宮城県、石巻市、お名前いただいております。\n**石井：** うん。素晴らしい。あと、株式会社イトナブも入ってると。で、えーと、まあテーマが「地域におけるコミュニティ形成とデータ利活用加速させる震災からの復興」というのがテーマになってるってことですかね。\n\n**(02:54 - 03:31)**\n**小俣：** そうですね。特にあの、石巻でやるイベントなので、石巻のやっぱり震災からもう13年経つ……というところで、そういったところが少しテーマで、特に基調講演の部分に関しては、そういった関係するところをお話しいただく予定です。\n**石井：** はい。で、もう今Peatixの募集ページを見てるんですが、一応これオンラインもあるんですね。オンライン配信も。\n\n**(03:31 - 04:11)**\n**小俣：** あります。YouTube配信もございます。\n**石井：** なので、全然これ聞いた方は「今日石巻行けないよ」っていう方も、まあまあ見ることはできるということですかね。\n**小俣：** そうですね、そうです。\n**石井：** はい。なので、その内容が大きく1部と2部に分かれてて、1部は先ほどの「コミュニティ形成とデータ利活用加速させる震災からの復興」というテーマで、最初にあれですね、石巻の副市長さんの挨拶がある。\n**小俣：** そうですね、開会挨拶をいただきます。\n\n**(04:11 - 04:30)**\n**石井：** で、そのあとはアーバンデータチャレンジについての小俣先生の話があって、その次が基調講演ですかね。\n**小俣：** 基調講演が3つあります。\n**石井：** お、3つある。はい。1つ目が、\n**小俣：** 1つ目が、株式会社テセラクトっていう、小泉勝志郎さん。まあシビックテックの界隈では有名な方です。\n\n**(04:30 - 05:00)**\n**小俣：** まああとはこの他に「コード・フォー・塩釜」とかやってる小泉さんに関して、AIと、まあそういった意味だと、データ活用とコミュニティの力ってことで、震災復興からAIのあとまでということで、お話30分ですね、30分お話をしていただく予定でございます。\n**石井：** はい。で小泉さん話されたあと、2つ目。\n\n**(05:00 - 05:32)**\n**小俣：** これはあの安達さんっていう方で、どちらかっていうとNPO法人の「とめタウンネット」っていう、これは登米（とめ）市の登米ですね、の方からやっぱり震災から13年で今の宮城の「今」っていうところを、特に安達さんは結構そういった意味だと地域の活動、本当にNPO法人としてやられている方なので、そういったとこの目線で今の宮城の今みたいなことを話していただく予定です。\n\n**(05:32 - 06:00)**\n**石井：** いいですね。地元にゆかりのある人が2人続きまして。最後もそうなんですかね。\n**小俣：** 最後はですね、石巻にはあの石巻専修大学っていう大学があります。要はあの専修大学の系列の大学で、石巻にある専修大学の、まあそこの経営学部の情報マネジメント学科の教授の浅沼先生に関して、\n\n**(06:00 - 06:40)**\n**小俣：** そういった意味ではデータとの適応ということで、お話をしていただく予定ということでございます。はい。\n**石井：** ねえ。タイトルが「深化・深くする進化の真価。でするデータ時代への適応について」ということで、まあいろんなデータがね、あの、あるよっていうことなんですかね。\n**小俣：** そうですね。まあ、あの、先生の専門としてはデータっていうかITに近い方面ですね、IoTとかそういうなところを使って、いろんな研究をされているので、そういったところをテーマにお話をしていただく予定でございます。\n\n**(06:40 - 07:05)**\n**石井：** いいですね、面白そう。で、第1部のトリが、宮城拠点講演。\n**小俣：** そうですね。宮城拠点の活動なり報告をしていくというところです。ですので、中間シンポの狙いとしてはやっぱりホストである宮城をテーマに関連する方々に発表していただくというところです。\n\n**(07:05 - 07:30)**\n**小俣：** なので、登米、石巻、宮城、っていうそういうキーワードな関連する方が来て喋っていただくっていう形になります。\n**石井：** ねえ、結構バランスが取れてる感じですよね。データの活用とかシビックテックやってらっしゃった方と、NPOでしっかり活動されていた方と、あとは大学の観点での話があると。ということで、非常にいいんじゃないかなという気がします。\n\n**(07:30 - 07:50)**\n**石井：** で、第2部になると、太田さんの出番ですよ。\n**太田：** はい。\n**石井：** あれ？違うんですか？\n**太田：** あ、いや、ちゃんと申し込まれてたなと思って。\n**石井：** はい。あ、ごめんなさい。ちょっと内輪ネタみたいな感じになっちゃってごめんなさい。\n\n**(07:50 - 08:32)**\n**石井：** 地域拠点の活動ということでね、アーバンデータチャレンジのいろんな全国からの拠点が参加してるので、そこの拠点ごとの取り組み事例の紹介という形で各拠点からの、まあ5分程度の発表がいくつか続くと、いうことですね。\n**小俣：** そうですね。はい。今回は7拠点から発表していただくということでございます。\n**石井：** うん。\n\n**(08:32 - 09:00)**\n**小俣：** で、今回はあれですね、ちょっとネタバレしますと、岐阜だけがオンラインで、他が全部現地からの発表になるという。\n**石井：** おおー！\n**小俣：** 例年にはなく現地からの発表率が高いと。\n**石井：** 高いですね。\n**小俣：** いうことになります。\n**石井：** はい。\n\n**(09:00 - 09:30)**\n**石井：** なので、岐阜、福岡、埼玉。\n**小俣：** はい。\n**石井：** あとは千葉、徳島、佐賀、ね。\n**小俣：** 加賀、あ、神奈川、神奈川だ。神奈川です。\n**石井：** 神奈川ですね。いや、結構遠くから。徳島とかね、佐賀とかね。\n**小俣：** そうですね、おいでいただけると。\n**石井：** 発表されるということで、ちょっと楽しみではありますね。はい。まあこういう現地での発表でね、宮城拠点の人たちと交流するっていうのはすごくいいですよね。\n\n**(09:30 - 10:00)**\n**小俣：** そうですね。この中間シンポは他の拠点が何やってるかってことをみんなで知り合うというか、参考にしあうためにやってるので。\n**石井：** うん。\n**小俣：** ぜひ、まさに全国から来ていただいてるっていう形になると思います。\n**石井：** はい。であとは事務局からのお知らせがあって。\n\n**(10:00 - 10:33)**\n**小俣：** あ、そうですね。事務手続きと今後のコンテストに関してのちょっとお知らせ。\n**石井：** そうですね。そろそろ各賞もなんとなく概略が決まってくるんですかね。\n**小俣：** 賞はもうだいたい概略は決まっているので、それをお知らせ、再度お知らせするのと、あと締め切りとエントリーの方法をまた再度お知らせをするというところでございます。\n**石井：** ですね。はい。\n\n**(10:33 - 11:00)**\n**石井：** で、たぶんここで閉会の挨拶をまた小俣先生がして、17時終了と。まあここで配信は終わりですかね。\n**小俣：** 配信はここで終わりです。\n**石井：** はい。で、現地だと懇親会もあるという。\n**小俣：** そうですね。現地では「石巻元気市場」っていう、まさに復興支援の場所に立ってる、地元の食材を出してくれる場所ですね。\n\n**(11:00 - 11:33)**\n**小俣：** そういった意味では石巻の美味しい海鮮になるのかな、海鮮料理をみんなで食べながら親睦を深めると、いうことでございます。\n**石井：** いいですね。というようなイベントになっています。まあ比較的いろんな活動が聞ける場だとは思いますので。\n\n**(11:33 - 12:00)**\n**石井：** なかなか現地、今から行くっていうのは難しいかもしれないですけど、オンラインもあるので、気になる方はリンク貼っておくので、YouTube等で観覧してみてもいいんじゃないかなと思います。YouTubeなんでその時じゃなくても後からでも見れるんじゃないかなと思いますので。\n**小俣：** そうですね。はい。\n**石井：** ぜひ気になる方は見てください。よろしくお願いします。\n**小俣：** よろしくお願いします。\n\n**(12:00 - 12:12)**\n**石井：** はい、ということで、アーバンデータチャレンジの中間シンポジウムの話でした。今日はこの辺でお別れです。どうもありがとうございました。\n**小俣：** ありがとうございました。\n**太田：** ありがとうございました。"
}