{
  "episode_number": "0.3.17",
  "file_name": "ep0.3.17.m4a",
  "sub_title": "日本初Code for設立者に聞く、技術で地域と政治をアップデートする挑戦の軌跡",
  "detailed_description": "日本初のシビックテック団体、コード・フォー・カナザワ設立者の福島健一郎氏をゲストに迎え、技術で地域や政治をアップデートする挑戦に迫ります。エンジニアのスキルを社会課題解決に活かす米国の活動に触発され、あえて「カナザワ」を冠して活動を始めた原点や、地域の課題に密着する重要性が語られます。\n候補者の政策を可視化する石川選挙ナビの事例や沖縄でのDX支援など、行政や政治をよりオープンに変えていく実践的な取り組みが満載です。自分たちの足元から社会を豊かにする、シビックテックの可能性を探るエピソードをお楽しみください。",
  "summary": "本ポッドキャストでは、日本初のシビックテック団体であるコード・フォー・カナザワの設立者、福島健一郎氏をゲストに迎え、活動の原点や最近の取り組みについて語られています。福島氏は、エンジニアのスキルを社会課題解決に活かすアメリカの活動に触発され、日本でも同様の仕組みを作るべく団体を立ち上げました。あえて名称にジャパンではなくカナザワを冠したのは、地域ごとに異なる課題に密着し、自分たちの足元から地方を元気にしたいという強い思いがあったためです。\n\n具体的な活動事例として、石川県内の選挙に際して開発された石川選挙ナビが紹介されました。このアプリは、候補者自身に政策をオープンデータとして公開してもらう仕組みを取り入れており、政治情報の透明性を高め、市民が政策に基づいて投票先を選べる環境を整えた点が大きな特徴です。また、福島氏は自身の知見を活かして沖縄県のDXアドバイザーも務めており、自治体のデジタル変革を多方面から支援しています。シビックテックを通じて行政や政治をよりオープンにし、地域を活性化させていく実践的な姿勢が示された内容となっています。",
  "transcript": "\n[1:13] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n[1:33] 石井：今日も岐阜の石井と。\n\n[1:35] 太田：埼玉の太田と。\n\n[1:37] 小俣：川崎の小俣が。\n\n[1:39] 石井：お届けしますということで、今日はコード・フォー・カナザワの福島さんにゲストに来ていただいています。福島さん、よろしくお願いします。\n\n[1:49] 福島：ありがとうございます。皆さんこんにちは。コード・フォー・カナザワの福島です。よろしくお願いします。\n\n[1:55] 石井：よろしくお願いします。私と福島さんも古い付き合いですよね、2013年くらい。最近、2013年くらいから知り合ったゲストが立て続けに続いてるんですよね。静岡の杉本さんとか、名古屋の白松さんとか。その辺りがゲストに続いてるんで、その辺のありがたいですね。じゃあ、自己紹介をお願いします。\n\n[2:23] 福島：はい、ありがとうございます。改めて、コード・フォー・カナザワの福島です。カナザワと付いている通りですね、普段は石川県の金沢市の方で仕事をしたりとか、シビックテックの活動などをしています。\n\n[2:40] 福島：仕事の方はIT系の会社をやってますが、非営利の活動としてシビックテックをやっていて。他にも沖縄の方にも最近、仕事の絡みもあって沖縄によく行くんですが、沖縄の方でもシビックテックの活動とか、もっと広めていきたい、シビックテックをもっと広げたいという思いで、地元の方と一緒にいろんなことに取り組んでいたりします。\n\n[3:09] 福島：自己紹介してるとキリもないので、一旦これくらいで簡単にしたいと思います。\n\n[3:18] 石井：でも色々聞きたいんですけど、コード・フォー・カナザワって日本で一番最初にできた、そういうコード・フォー何某だと私は聞いてるんですけど、それは本当ですか？\n\n[3:32] 福島：それは本当です。コード・フォー・カナザワがコード・フォーという名前では本当に一番最初で、作るときは本当に手探りでやりました。\n\n[3:45] 石井：何がきっかけでシビックテックに関わったきっかけみたいなのって何だったんですか？\n\n[3:51] 福島：元々はIT系の会社をやっていたので、色々とアメリカの情報収集をしてたんですね、ITってやっぱり向こうが進んでいるので。その中でコード・フォー・アメリカの記事をニュースで読んで。\n\n[4:10] 福島：そういうエンジニアの人たちがアメリカのため、社会とか地域の課題解決をしているというそういう事例を見て、エンジニアのスキルがそのまま社会課題解決につながるってそんなのすごいなと思って。\n\n[4:26] 福島：それで日本でもやれたらそれってすごくいいなと思って。で、やろうと思い立ったと。でも他にやってるところがなくて、どうしようかなと思ったんですけど、仲間も集まってくれたので、じゃあやろうということでコード・フォー・カナザワを設立したって感じですね。\n\n[4:47] 石井：アメリカだとコード・フォー・アメリカって付いてたわけじゃないですか。コード・フォー・ジャパン、日本みたいな感じにはしなかったんですか？\n\n[4:56] 福島：作るときやっぱりそこはちょっと議論になったんですけど、まずやっぱり一つは日本の課題っていうとすごく大きくてちょっとぼやっとぼやけてしまうので。もっとやっぱり課題ってハッキリ見えてて、自分たちの足元。似てるようでやっぱり地域によって課題感って違うので、自分たちの足元をまずしっかりやりたいよねってことで地方にフォーカスをしたというのと。\n\n[5:27] 福島：あと僕ら自身が地方で暮らしているっていうところから考えても、やっぱり地方をしっかり元気にしていきたいという思いがあって。その二つでジャパンではなくて自分たちの地域の活動にしたっていうところですね。\n\n[5:41] 石井：自分もすごくコード・フォー・カナザワ一番で良かったなって少し思ってて。日本ってすごくたくさんのそういうコード・フォー何某があって、それがわちゃわちゃと集まってそれぞれやってるみたいな感じがすごくいいなと思ってるんで。\n\n[6:00] 福島：本当ですね。それすごく日本的でいいと思います。\n\n[6:04] 石井：コード・フォー・カナザワの活動もあるんですけど、最近の何か主な活動って何かありますか？\n\n[6:12] 福島：コード・フォー・カナザワとしては、3月の中旬に石川県って結構大きな選挙がありまして。知事選と金沢市長選。ダブル選挙だったんですね。\n\n[6:28] 福島：しかもどちらも新人で、現職が辞められて全て新人っていう形で、しかも保守分裂みたいな。誰がなるか本当わからないということで。で、それだけ重要な選挙なので、その選挙をちゃんと行ってもらって政策を元に考えてほしいってことで、コード・フォー・カナザワで「石川選挙ナビ」っていうサービスを2月の中旬過ぎかな、くらいに作って。\n\n[7:02] 福島：そのサービスを見てどの政治家の方がどういう政策を公約として掲げているかと。それで選んでもらおうというのを作りました。\n\n[7:14] 福島：ちょっと特殊なのは、候補者の方自身にその政策をオープンデータとして公開をしていただいて、その公開したオープンデータをアプリ内で読み込むという仕様にしているんですね。\n\n[7:30] 福島：なので我々の方でその政策、オープンデータのフォーマットを用意して、候補者の方にお送りさせてもらったという形です。全候補者から集まったってことなんですか？残念ながら全員ではなかったんですが、でも結構な方々が出していただきました。\n\n[8:21] 石井：面白いですね。ここオープンデータにしようと思ったのは何かあるんですか？公約だけ集めてもいいような気がしたんですけど。\n\n[8:31] 福島：やっぱり政治家の方が自分たちの公約をしっかりオープンっていう意識で出してもらう。それって我々の作るアプリだけじゃなくて他でも使えるじゃないですか。だから政治ってそういう風にどんどんオープンになって、みんなが理解できるようになってほしいなという思いがありました。\n\n[8:55] 石井：オープンデータで配布されてたら新聞記事とかにも使えますしね。\n\n[9:05] 福島：そうですね、はい。そういう意味ではそうですね。\n\n[9:21] 石井：あと何か他にもあったりしますか？\n\n[9:24] 福島：こっちはコード・フォーじゃないんですけど、今沖縄県の方でDXアドバイザーというのもさせていただいていて。結構がっちり県庁の担当課の方々にヒアリング、コンサルなどをしてDXの推進をしていったりとか、推進計画と言われるものを作る提言などを今させてもらってて。来年度もまだ続くんですけど、すごくいい経験をさせてもらっています。\n\n[10:13] 石井：行政のDXですよね、沖縄県の。ただちょっと疑問なのは、石川県の福島さんがなぜ沖縄県に呼ばれるんですか？\n\n[10:31] 福島：支社が沖縄にあって。あともともと沖縄での活動としてシビックテックをやってるのもあるし、沖縄でお仕事もしてたりもしていて、全く関係がないわけではないというところですね。\n\n[10:56] 石井：なるほど。そういう行政のDXも今後、手順がオープンになるのかわからないけど、オープンにできるところはオープンにしていただいて、皆さんでDX進めていただけたらと思っているんですけど。\n\n[11:11] 石井：ちょっとね、時間ももうおしまいということで。今日はここまでと。次回はですね、今福島さんが一番興味あるジェンダーという話題で少し話をしていきたいなと思いますので、今日はここまでということで。ありがとうございました。\n\n[11:29] 福島：はい、ありがとうございました。\n\n[11:31] 太田：ありがとうございました。"
}