{
  "episode_number": "0.13.15",
  "file_name": "ep0.13.15.m4a",
  "sub_title": "10周年サミットは世界とつながる！台湾の最新事例から学ぶシビックテックの祭典",
  "detailed_description": "設立10周年を迎えるコード・フォー・ジャパン・サミットの開催を控え、運営委員の久保田氏とともに今年の見どころを徹底解説します。今回の目玉は11カ国以上の海外パートナー団体との強力な連携です。\n\n台湾の合意形成プラットフォーム「vTaiwan」とOpenAIの連携事例など、世界最先端のシビックテックの動向が語られるセッションは必聴。UDトークによるリアルタイム字幕も完備され、誰もが言語の壁を越えて参加できるお祭りのようなイベントの魅力を、現地の熱気とともにたっぷりとお届けします。",
  "summary": "本ポッドキャストでは、11月25日に開催される「コード・フォー・ジャパン・サミット」の特集として、運営委員を務める久保田氏をゲストに迎え、今年の見どころを語り合っています。設立10周年という節目を迎える今回のサミットは例年以上に海外連携を強化しており、久保田氏は11カ国以上のパートナー団体から寄せられたお祝いメッセージ動画の制作や、海外ゲストのアテンドを担当しています。日本の地域活動という枠を超え、国際的な広がりを感じさせる内容が今大会の大きな特徴となっています。\n\n注目のトピックとして、台湾のシビックテックコミュニティ「g0v」のメンバーによる、合意形成プラットフォーム「vTaiwan」に関するセッションが紹介されました。このセッションでは、OpenAIとの連携や開発の背景にある学生運動などの貴重な事例が語られる予定です。英語での実施となりますが、UDトークによるリアルタイムの日本語字幕が用意されており、言語の壁を越えて誰もが参加できる体制が整えられています。久保田氏は、シビックテックに関わったばかりの人でも楽しめるお祭りのようなイベントであると強調し、多様な参加者が集う場での新たな出会いや交流への期待を寄せて締めくくりました。",
  "transcript": "[0:06] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イート・ポッドキャスト、始まります。\n\n[0:21] 石井：はい。今日も岐阜の石井と、\n[0:23] 小俣：川崎の小俣が、\n[0:25] 石井：お届けしますということで。今日からコード・フォー・ジャパン・サミット特集ということでね、小俣さん、いよいよ11月25日にサミットがありますね。\n[0:37] 小俣：いよいよサミットが始まりますね。\n[0:40] 石井：はい。今年はどうなるんでしょうね。\n[0:41] 小俣：今年はどんなサミットになるんですかね。\n[0:44] 石井：ということで、今日はゲストを呼んでおりますということで、ゲスト一人目ということで、クボッチです。クボッチ、よろしくお願いします。\n[0:54] クボッチ：よろしくお願いします。\n[0:56] 小俣：よろしくお願いします。はい。\n[0:58] 石井：じゃあ、クボッチ、簡単に自己紹介をお願いします。\n[1:01] クボッチ：はじめまして。クボッチこと久保田と申します。現在、コード・フォー・ジャパンで、特に海外連携とか、あとは学生向けのシビックテック開発コンテストの運営を行っております。今は静岡にいて、犬を2匹飼っていて、犬が趣味となっております。よろしくお願いします。\n\n[1:27] 石井：はい、よろしくお願いします。そんなクボッチ、静岡にいるんですね。\n[1:31] クボッチ：はい、静岡が大好きです。\n[1:33] 石井：で、静岡にいるクボッチが、シビックテックに関わったきっかけは何ですか。\n[1:40] クボッチ：そうですね。もともとシビックテックっていう言葉自体を全然知らなかったんですけれども。私がコード・フォー・ジャパンに関わった、ジョインしたのが、今年の1月からで、そこにコード・フォー・ジャパンに関わる中でシビックテックっていうのを知っていったんですけど。\n\n[1:59] クボッチ：そもそもこのコード・フォー・ジャパンにジョインしたきっかけが、今コード・フォー・ジャパンでコミュニティマネージャーをやられている、まみささん。と、前職が実は同じで。で、まみささんから、もともとこういうコード・フォー・ジャパンでこういう活動やってるよっていう話は、ちょろっと聞いていて。\n\n[2:19] クボッチ：特に聞いていたのが、シビックテック・チャレンジカップ。通常CCCって呼んでるんですけど。今年も、ちょうど10月の頭に、ちょうど最終審査会が終わった学生向けの開発コンテストですね。プロトタイプ開発コンテストが行われていて、その企画運営をまみささんがやられていて、その話を聞いて、私自身も面白そうだなーっていうのは思っていて。\n\n[2:41] クボッチ：で、ちょうど前職を辞めたタイミングで、まみささんがこのコード・フォー・ジャパンの採用を始めたよっていうのをFacebookで上げていて。それを見て「面白そうだな」と思って話を聞いてみようと思って。話を聞いてみたら、CCCの活動もそうですし、あとは海外連携のところを強めていきたいっていうのを代表の関さんがおっしゃっていて。\n\n[3:13] クボッチ：私自身も留学をしていた経験があって、そこでその海外連携のところに関わってみたいなっていうのが強くあったので、ジョインを決めました。\n[3:25] 小俣：そうなんだ。それは知らなかったな。まみささんと前の会社で一緒だったんですね。私も前の会社、色々お世話になったので、どこかで会ってるかもしれないですね。\n[3:33] クボッチ：そうなんですね。\n[3:35] 小俣：へえー。\n\n[3:38] 石井：はい。そんなクボッチですけども、コード・フォー・ジャパン・サミットの運営委員をやってもらってますけども、その中での主な役割っていうのを教えてください。\n[3:48] クボッチ：もともとコード・フォー・ジャパンでも海外連携ってところを担当させていただいてる背景もあるので、今回、主に海外ゲストのアテンドを担当しております。\n[4:02] クボッチ：あとは、オープニングの時に実は流させていただくんですけれども。今回、もともと台湾とか韓国とかのチームとは、結構強い繋がりがあったんですけど。あまりその、アジア以外の国のパートナー団体とは関わりがなかったっていうのもあって。\n\n[4:21] クボッチ：せっかくコード・フォー・ジャパンが10周年っていう、すごくいい区切りでもあるので。ちょっと他の団体の人たちにも「10周年だからインタビューさせて」っていうのと、「コメントちょうだい」っていうのを、実はやっていて。11、12カ国くらいからお祝いメッセージをもらって、そちらの動画を作成するっていうのも担当をしております。\n\n[4:42] 石井：すごいっすよね。もう10周年感がたまらない。今までは、結構本当に「日本のサミット」って感じでしたよね。日本の地域を盛り上げるとか、そういうサミットだったんですけど。\n[4:56] 小俣：そうですね。毎年海外からゲストはお迎えしていましたけど。ゲストっていう感じで来てくれるのはありましたけど、色んな国からのお祝いメッセージとかもらえるっていうのはいいですよね。\n\n[5:15] 石井：結構そういう、他国語になるのかな。全部英語？\n[5:18] クボッチ：いや、全部その母国語で話していただいているので、すごい面白い、楽しみにしていただければと思います。\n[5:24] 石井：じゃあクボッチは11カ国語できるってことですね。\n[5:27] クボッチ：全然（笑）\n[5:29] 小俣：字幕が欲しい。11カ国語わからない。\n[5:32] クボッチ：皆さん同じことを言っていただいているだけなので、基本的には同じことだとは思うんですけど。\n[5:43] 小俣：そこはテクノロジーで解決して。\n[5:48] 石井：テクノロジーで解決して。\n[5:52] 小俣：私はスマートフォンっていうテクノロジーで頑張ります。11カ国語わからないですね。なので、はい。\n\n[6:00] 石井：で、そんなクボッチが楽しみにしている、もしくは注目しているポイントって、サミットであったりしますか。\n[6:08] クボッチ：そうですね。特に私が海外ゲストのアテンドをやるっていうのもあって、実は今回セッションの中でも一つ、台湾の「g0v（ガブゼロ）」というシビックテックのコミュニティから一名、セッション参加してくれる方がいて。そちらのセッションを個人的にはすごく楽しみにしています。\n\n[6:30] クボッチ：ちょっと中身、簡単にだけ説明させていただきますと、「vTaiwan（ブイ・タイワン）」と呼ばれる。簡単に言うと、g0vが運営する合意形成のプラットフォームっていうのが実はあって。こちらがですね、2014年のひまわり運動の時に始まった企画で。\n\n[6:52] クボッチ：このプラットフォーム、様々なオープンソースのツールが使われているっていうこともあって、それがどういったこのvTaiwanのコミュニティが、どういった形で作っていったのかとか。\n[7:12] クボッチ：あとは、OpenAIですね。ChatGPTとか今、流行りというか、特に注目されているかなと思うんですけど。このOpenAIにも、プロセス、このvTaiwanがどういうふうに作られていったかというのを共有したっていう事実もあって。それがどういうふうに行われたのか、みたいなお話ししていただくということで。\n\n[7:32] クボッチ：特に台湾ってすごくこのシビックテックが盛り上がっている国の一つかなと思うので、実際にその中にいるメンバーの一人からこういうお話が聞けるっていうのは、私自身も楽しみにしています。\n[7:38] 小俣：ちなみに「ひまわり運動」っていうのはどんな運動なんですか。\n[7:44] クボッチ：えー。石井さん（笑）\n[7:46] 石井：いや、私もちょっとわからないんですけど。まあ、じゃあ、どっかでググりましょう。台湾のね。\n[7:53] クボッチ：はい。\n[7:54] 石井：主なシビックテック活動の一つだったっていうことですね。\n[7:58] クボッチ：そうですね。シビックテック活動っていうことですね。\n\n[8:03] 石井：セッション自体は英語でやられるっていうのを私も聞いてて。だから英語の海外の方もそのセッション聞いて面白いし、日本の皆さんも聞いていただいて、後ほど質問会みたいなのも用意してあるので。その中でまたコミュニケーション取ってもらって、気になるところとか、そういう事例の報告みたいな感じになると思うので、僕も楽しみですね。\n\n[8:29] 小俣：あれですか。英語を話せない人のサポートみたいなのはあるんですか。\n[8:35] クボッチ：一応「UDトーク」を、今回セッションの中には入れるので。今回このセッション自体は英語で行われるんですけど、もちろん日本語字幕もつけたりはするので。英語がなかなか、多分結構専門的な用語も多くなってきちゃうのかなと思うんですけど、しっかりUDトーク使って字幕は見れるようになっているので、誰でも楽しめるかなと思います。\n[8:57] 小俣：そうなんですね。じゃあ、そこは英語がわからない人でも安心して参加できますね。良かった。\n[9:02] 石井：いやいや、小俣さんは英語が得意だと私は認識してるんですけど。\n[9:08] 小俣：いやいや、そんなことないですよ。\n\n[9:11] 小俣：今ちょっとググりましたけど、「ひまわり学生運動」ですかね。台湾の学生と市民が始まった、学生運動から始まってる運動らしいですね。あとは皆さん、Wikipediaを読んでいただければいいかなと思います。\n[9:25] 石井：ありがとうございます。じゃあクボッチ、サミットに向けて最後に一言ということでお願いします。\n\n[9:33] クボッチ：実は私自身もサミットに参加するのは初めてなんですけれども。このコード・フォー・ジャパン・サミットっていうのは、本当に日本で一番大きいって言っていいほど、シビックテックのこういうお祭りになっているかなと思うので。\n[9:48] クボッチ：シビックテックに興味がある方だったりとか、シビックテック初めてだっていう方でも、すごく楽しめるイベントになっているのかなと思うので、ぜひここである出会いとかも楽しんでいただければなと思っております。ぜひたくさんの人に参加していただけると嬉しいです。\n\n[10:01] 石井：はい、ありがとうございます。クボッチでした。じゃあ今日はこの辺で終わります。ありがとうございました。\n[10:07] クボッチ：ありがとうございました。\n[10:08] 小俣：ありがとうございました。"
}