{
  "episode_number": "0.23.22",
  "file_name": "ep0.23.22.m4a",
  "sub_title": "農業や防災も！Code for Japan Summitの見どころとシビックテックの広がり",
  "detailed_description": "今年最大級のシビックテックの祭典「Code for Japan Summit 2025」が11月29日に渋谷で開催！本エピソードでは、石井氏、太田氏、小俣氏の3名が、注目のタイムテーブルを徹底解剖します。\n\n能登の事例を活かした「防災デジタル」や、地域農業と技術者を繋ぐ「佐川茶プロジェクト」など、ITを社会課題解決の“道具”として使いこなすヒントが満載。10年の変遷を経て進化するワークショップの姿とは？シビックテックの枠を超え、異分野の人々と交わる最新トレンドと、イベントの熱量を余すことなくお届けします。",
  "summary": "本ポッドキャストでは、シビックテック界隈で今年最大級のイベントとなる「Code for Japan Summit 2025」の見どころについて、石井氏、太田氏、小俣氏の3名が語っています。\n\n主なトピックと重要なポイントは以下の通りです。\n\n*   **イベント概要：** 11月29日（土）に渋谷の国連大学で開催されます。例年と異なり有料（前売り1000円）ですが、基調講演や多彩なワークショップ、セッションが予定されており、人気の懇親会チケットは早めの確保が推奨されています。\n*   **注目セッション：** 10年間の変遷を踏まえた「ワークショップの最適解」や、能登の事例に関連した「防災デジタル」など、実践的なテーマが挙げられました。\n*   **分野を超えた交流：** 小俣氏が登壇する「佐川茶プロジェクト」を例に、地域農業やソーシャルイノベーションに取り組む人々（シビックテックという言葉を知らない層）と、技術者を繋ぐ重要性が強調されました。\n\nテクノロジーを特別なものではなく、地域課題解決の「道具」として捉え、NPOやボランティアなど異分野の人々と交わることで、シビックテックの入り口を広げていくことへの期待が込められた内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こしいたしました。\n\n### 登場人物\n*   **石井（いしい）：** 進行役（長崎から参加）\n*   **太田（おおた）：** 参加者（埼玉から参加）\n*   **小俣（おまた）：** 参加者（川崎から参加）\n\n---\n\n### 文字起こし内容\n\n**00:08 [石井]**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（拍手の音）\n\n**00:24 [石井]**\nはい、今日も長崎の石井と、\n\n**00:26 [太田]**\n埼玉の太田と、\n\n**00:28 [小俣]**\n川崎の小俣が、お届けします。\n\n**00:31 [石井]**\nということで、11月も半ば過ぎですね。もう寒い状態ですけど。\n\n**00:38 [小俣]**\nん、寒くなってきましたね。\n\n**00:41 [石井]**\nで、今日はですね、まあ今年最大のシビックテックイベントになるんですかね、きっと。\n\n**00:50 [小俣]**\nそうですね、今日、今年最後の大規模なイベントとしてはね。\n\n**00:58 [石井]**\nCode for Japan Summit 2025（コード・フォー・ジャパン・サミット 2025）がありますよ、ということでその紹介をしていこうかなと思います。で、Code for Japan Summitに関してはプレスリリースが出た時に1回紹介したんですけど、中身がね、あんまり紹介できなかったんですが、いよいよホームページもできて、11月の29日ですね。\n\n**01:24 [小俣]**\nそうですね、中（なか）のタイムテーブルが発表されたので。\n\n**01:28 [石井]**\nそうですね、発表されてて。一応、参加費がかかるということで、まあ毎年ね、今まではCode for Japan Summitって無料で見れたんですけど、一応お金がかかると。有料イベントにはなってますと。前売りチケットだと1000円。で、当日だと2000円。当日なのか前売りチケットがいつまでか分からないですけど、前売りが1000円で当日は2000円というような形で、開催。場所は国連大学ということで、渋谷あたりだったかなと思います。\n\n**02:03 [小俣]**\nそうですね、渋谷の青山学院大学の真ん前ですね。\n\n**02:08 [石井]**\n真ん前。で、11月29日土曜日の10時半から17時35分までといった形でチケットを販売してます。あと、懇親会チケットはまた別で、前売りだと3500円、当日だと4000円といった形になってます。はい。結構去年のサミットは懇親会が結構人気で、なんかあっという間に売り切れて、当日どうにかならないかという難民が出たぐらいだったと思いますけど。\n\n**02:44 [太田]**\nあ、去年は草津でしたよね。\n\n**02:47 [石井]**\nそうです。草津でしたね。だから泊まりの人もいたからか、結構ね。\n\n**02:50 [小俣]**\n私は参加できなかったんですけど、他に用がぶつかって。\n\n**02:56 [石井]**\nなので、気になる人はチケットの方はね、早めに取っておいた方が安くもなるし、なくなってからだと難しいので、はい。\n\n**03:07 [石井]**\nで、プログラムの方もいくつか発表されてて。まあ、キーノートに近いような、基調講演ですね、基調講演。あとは40分枠のセッションが、2、4、6、本ぐらいですかね。\n\n**03:24 [小俣]**\nここらへんは、もう以前に発表されていた内容ですね。\n\n**03:28 [石井]**\nそうですね、はい。で、その他のものが、えっと発表されたと。\n\n**03:32 [石井]**\nで、会場が、まあその国連大学の中で、まあ広めの会場なんですかね、基調講演やられる会場と、あと多目的スペースというところで、ワークショップ系の、なんかこう手を動かしたりとか、ワークショップをやるようなプログラムが4つぐらいあると。あとはレセプションというところで、ミニセミナーですかね。だいたいこれも40分か20分。\n\n**04:00 [小俣]**\n40分と20分が混在してます。\n\n**04:03 [石井]**\n混在して、いくつかセッションがあるというような形になっています。いやー、タイトルを私はホームページ見てるんですけど、パッとね、なんかこう、どうなんでしょうね、気になるタイトルとかありますか？太田さん、何か気になるタイトルのものってありますか？\n\n**04:31 [太田]**\nそうですね。レセプションの方に書いてある、最初の「シビックテックにおけるワークショップの最適解を探る」って、ちょっと気になりました。\n\n**04:44 [石井]**\nほう、なるほど。ワークショップの最適解。どのよう。なるほど。\n\n**04:52 [小俣]**\nこれはパネルディスカッションですね、形式なんですかね。Code for Japanの関さんとか、駒ヶ根市の方とか、いろんな方がパネルディスカッションで。\n\n**05:07 [太田]**\n各地でいろいろ実践してきた方の経験をもとに、ということで、ワークショップの最適解を探るっていうのが、気になる。\n\n**05:22 [小俣]**\nえっと、私が知ってる情報によると、これはなんか青山学院のセミナーか何かがあって、それの参加者の集まりで集まった人たちらしいです。単位認定まではしてないらしくて、ちゃんと卒業認定というか取得認定をしたような、そういうセミナーというか。まあ、最近よく大学でやってるやつの一つですよね、確か。\n\n**05:52 [石井]**\nなるほど。太田さんは、最適解が気になると。\n\n**05:58 [太田]**\n探る、というところで。やっぱりシビックテックに関わってから、特に最初の頃はアイディアソンとかハッカソンとか、最初はCode for Japanのしてくれた勉強会とかで「ハッカソンこうやってやるんですよ」みたいな、そういうワークショップにも2014とか15年あたりで受けてたこともあって。それをやっぱり持ち帰って埼玉とかでやってたっていうのを思い出して、じゃあそこから10年経って今どういう風に進化してるんだろうな、っていう。なるほど。それでちょっとブラッシュアップして、また何か続けていければな、という思いもあります。\n\n**06:42 [石井]**\n小俣さんは何かCode for Japan Summitで気になるところありますか？\n\n**06:46 [小俣]**\n私は、これですね、「未来の防災デジタル、公共財」。やっぱ防災っていうのは興味あって。\n\n**06:55 [石井]**\nあ、なるほど。防災ですね。\n\n**06:58 [小俣]**\nで、アイディアソンで何をどう考える、まあ結構参加してる人がこないだの能登の災害で、えっと関係あった人が参加してたりするので。実際にそういう防災とそういうツールとかって、どういう関わり合いがあるのかな、っていうところが気になってますね。\n\n**07:22 [石井]**\n本当ですね。えっと総勢60名、全国各地から集い、何がっていう、あ、こういう会議があったんですね、「能登防災会議」。\n\n**07:33 [小俣]**\nたぶんこれ逐次会議っていうので。逐次会議ってあれですよね、何でしたっけ。\n\n**07:44 [石井]**\n「デッカイ会議」の「チッサイ版」っていうことなんですかね。あの、なんかデッカイ会議という、わかんないですけど、そういう行政の職員の方々とかがよく集まってるような話。\n\n**07:54 [小俣]**\nそうですね、その中で話をしてるんでしょうね。まあなので、防災自体に興味があるので、気になります。\n\n**08:05 [石井]**\nなるほど。で、えっと、私が気になるのは、あの、いつもCode for Japan Summitとかだと地域色のあるようなね、あの取り組みとかの発表がいつも私気になってるんですけど。今年は東京開催なのであんまり地域色がありそうなのは多くないんですが、その中でも、小俣さんが発表されるんですかね、これ。「地域農業とソーシャルイノベーション」ということで、川崎茶プロジェクト。こないだ学園祭でお茶を振る舞ってたという。これがね、やっぱりなんかちょっと興味あるなと思ったんですけど。これ、小俣さん、いかがですか？\n\n**08:42 [小俣]**\nそうですね、まあ統括ではないですけど、まとめてどういう繋がりでこれをやってきたかってことと、あと一つパネルディスカッション形式なので、じゃあ今後どうしていこうかってことをみんなと一緒に話せればなと思ってます。要は、この地域のそういった意味では後継者不足の農業の人たちを、これからどうシビックテックなり、周りの人たちが盛り上げてってあげれるんだろうっていうところですね。をみんなと考えるってところですね。\n\n**09:18 [石井]**\nで、こういうソーシャルイノベーション界隈という言い方にちょっとさせてもらいますけど、そういう人たちがシビックテックって、あんまりテクノロジーって遠かった人たちがこういう場所に来て話すって、僕すごくいいことだなと思ってて。別分野の方がじゃあシビックテックの現場で話すみたいなね。\n\n**09:42 [小俣]**\nそうなんです。ソーシャルイノベーションと名乗ってる人たちはね、ほとんどテクノロジーはあまり活用するというよりは、地域をどうしていくかってことを考えてる人が多いので。で、確実にあとシビックテックという言葉すら知らないんですね。\n\n**09:59 [石井]**\nすら知らない人たちが、まああのそういう授業とかの取り組みの一環で関わって、でさらにCode for Japan Summitとかで他の事例とかね、なんかいろんなこと聞いて、太田さんがハッカソンのやり方持ち帰ったみたいなね、あ、そういう考え方もあるんだみたいなね。\n\n**10:19 [小俣]**\nそうですね。だからソーシャルイノベーションってやっぱり、どちらかというとNPOとか地域活性とか、そういうボランティアとか、そういうジャンルというか、そういう系列の人たちではやっぱりソーシャルイノベーションとは言ってやってる人が多いので。まさにそういった意味で技術とかITとかテクノロジーっていうのは、知っていて道具として使ってる人も当然いて、AIなんて特に最近はよく使ってるんですけども。まあまだまだやっぱそういった意味でシビックテックとはこう、まだ遠い存在であったりするので。そんな人たちとうまく繋がるといいですね。\n\n**11:02 [石井]**\n意外にね、自分たちもそういうNPOとかに働きかけに行きたいなとか、NPOの方々もテクノロジーってもしかして使ってみたら便利なのかな、みたいな。やんわりとは思ってるんだけど、なかなか交わらないというか。それぞれの活動があんまり交わらないことがあるんですけど。\n\n**11:22 [小俣]**\nそうですね。だからこの大学行った時も、ほぼ100%シビックテックという言葉を全員、先生を含めて知りませんでしたね。\n\n**11:31 [石井]**\nなので、ぜひそういうところも。\n\n**11:35 [小俣]**\nいろんな方々が交流できる場でもあるので、すごく楽しみな回になるんじゃないかなと思います。でも今、相模女子大の中でシビックテックの言葉を広めたので、みんなもう知ってます。\n\n**11:47 [石井]**\nさすが。まあ、そういうね、ちょっと口コミじゃないけど、そういうことの説明がね、大事ですよね、なんか。\n\n**11:58 [小俣]**\nせっかくね、課題解決の一つとして「あ、そういうこともあるんだ」って知ってるのと知ってないのとでは、だいぶちょっと違うと思うので。\n\n**12:10 [小俣]**\nそうですね。あと、今私たちは「シビックテック」って言葉なくても、もう卒業でいいんじゃないかと思ってるんですけど。とは言え、やっぱちょっと、きつい時に使わせていただいてるというのはありますけど。\n\n**12:22 [石井]**\nはい。ということで、まあそんな大きな会がまた11月29日土曜日にありますので、まだこれをお聞きの方でチケット取られてない方は、取られるといいかなと思います。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**12:35 [小俣]**\nありがとうございました。\n\n**12:36 [太田]**\nありがとうございました。"
}