{
  "episode_number": "0.3.13",
  "file_name": "ep0.3.13.m4a",
  "sub_title": "AIとデジタルが変える合意形成：分断を乗り越えるハイパーデモクラシーの挑戦",
  "detailed_description": "従来の住民参加型合意形成が抱えていた参加層の偏りや不透明さという課題を、デジタル技術はどう解決するのでしょうか。本エピソードでは、AI搭載型議論支援システムD-AgreeやオープンソースのDecidimが拓く新しい民主主義の可能性を深掘りします。\n\n感情的な対立を超え、多様な意見が適切に混ざり合うハイパーデモクラシーの挑戦は、社会の分断を防ぐ大きな鍵となるかもしれません。テクノロジーと対話が融合し、誰もが納得感を持って未来を決めていくためのヒントが詰まった議論を、シビックテックの視点からお届けします。",
  "summary": "本ポッドキャストでは、シビックテックを通じた新しい合意形成の在り方について語られています。従来の住民参加型合意形成では、タウンミーティングへの参加層が偏りやすいことや、集まった意見をどのように施策へ反映させるかという透明性の確保が大きな課題でした。こうした状況を打破するために期待されているのが、バルセロナ発のオープンソースシステムであるDecidimや、研究チームが開発するAI搭載型議論支援システムD-Agreeの活用です。\n\n議論におけるAIの役割として、参加者の発言の根拠を明確にしたり、言葉に詰まった際のサポートを行ったりすることで、感情的な対立を超えた納得感のある合意を導き出すことが期待されています。また、SNSで問題となっているフィルターバブルやエコーチェンバーによる社会の分断を防ぐための「ハイパーデモクラシー」というプロジェクトも紹介されました。情報の透明性を高め、多様な意見が適切に混ざり合う仕組みを作ることで、特定の思想への偏りや陰謀論に惑わされない健全な民主主義の形を模索している様子が伝えられています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：はい、今日も岐阜の石井と、\n\n[0:26] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣が、\n\n[0:30] 石井：お届けしますと、いうことで。前回ね、AIの話で盛り上がってしまって、合意形成のちょっと内容に触れられなかったので、今日はですね、今までの合意形成ってどういう風にやってきたのかっていうところを少し小俣さんに聞いていきたいと思います。小俣さん、お願いします。\n\n[0:48] 小俣：はい、よろしくお願いします。\n\n[0:51] 石井：今までの合意形成って、どんな形で進めることが多かったんですか？\n\n[0:56] 小俣：えっと、よくその自治体が、街づくりの計画なんかするようなときにはですね、やっぱり住民参加型でやりましょうということで、ご意見を集めるんですけれど、あの、タウンミーティングなんかを区役所なんかでやるんですね。そうすると、まあ、来てくれるんですけど、やっぱりおじいちゃんばっかりだったりとか。まあ、なかなか、幅広い人にその意見を言ってもらうというのが難しかったりしたんですよね。\n\n[1:27] 小俣：まああとは、その意見言ってもらったはいいけど、それをどう計画に盛り込むのかってところがやっぱり難しかったりとかもあったんですけど、まあ、そのへんを、ITでうまく解決できないかなっていうのを今みんな思ってるところですね。\n\n[1:40] 石井：じゃあ、そういったタウンミーティングとか、まあ公開討論会とかもそういうのに入るのかもしれないけど、そういうのをやったとしても、じゃあそれをどう反映していいのかとか、またその意見がどう吸い上げられたのかっていうのが分かりづらっていうような状態が多かったっていうことですかね？\n\n[2:00] 小俣：そうだと思いますね。\n\n[2:02] 石井：これからの合意形成というのは、どんな感じで進んでいくと思われますか？\n\n[2:06] 小俣：と、まずは、その、まあ、例えば Code for Japan が翻訳、えーと、した Decidim というそのオープンソースのシステム、もともとはバルセロナで開発されたオープンソースのシステムですけれど、えーと、Code for Japan が頑張って日本語化したことによって、まあ、いろんな自治体が、導入してですね、その、住民の意見を集めようとしてますよね。そういうのがどんどん使われるようになると、その、まあ、より透明性高い形で市民の意見が、行政の施策に反映できるようになるんじゃないかなと、みんな思ってると思います。\n\n[2:48] 石井：Decidim、Decidim っていうのは、それはどういったソフトウェアなんですか？\n\n[2:54] 小俣：そうです、ウェブシステムだと思うんですけど、まあ、議論掲示板のようなものを、まあ、いろんなモジュールの組み合わせで作っていけるというようなものらしいですね。で、似たようなシステムはうちでも、うちの研究チームでも作ってるものがありまして、D-Agree というシステムなんですけれど。さっきの実は AI は、その D-Agree の上で動くようなものでした。\n\n[3:29] 小俣：今、ホームページこちらですかね、D-Agree。そうそう。実はここで動く AI を今 Slack に移植してたりとか、まあ Decidim にも入れたいよねという話をしていたりします。\n\n[3:48] 石井：太田さん、なんか Decidim で聞きたいことがあるという話をされてましたけど。\n\n[3:53] 太田：そうですね。Decidim は最近よく聞く、まあアイデアボックスっていうのもありますけど、それって今までとなにが違うのかなとか、どういうところが今注目されてる理由なのかなっていうのがわかれば。\n\n[4:08] 小俣：やっぱりそのオープンソースでみんなで機能リッチにしていけるっていうのが一番 Decidim に関しては魅力的なところなんじゃないかなと思います。\n\n[4:18] 小俣：で、えーと、我々の話をまたしてしまうと、その AI がそのより何でしょうね、人間が足りないところをサポートしてくれるっていうのを目指してるので、まあゆくゆくは Decidim でもそういうのができるといいなと思ってます。\n\n[4:34] 小俣：で、あの、根拠がやっぱりその、ある程度こう明確に示せるんじゃないかと思ってまして。えーと、なんだろう、例えば、人間が意見言うときって、その、まあ何でしょうね、どういう風に決まったのか後で議論を追うのはなかなか難しいんですけど、まあ、そこのどういう根拠で決まったのかっていうのを後で構造化して追いやすくするとかですね、そういうのも AI でサポートできるようになるといいなという風に思ってます。\n\n[5:19] 太田：ああ、なるほど。あとそう、私が勝手にできたらいいなと思うのは、そういう議論をしてるときに、結構自分では言葉がやっぱり出てこなかったりするときに、AI がそれはこういうことですよね、みたいな感じのが出てくるといいなと思ったりしますね。やっぱりそういう根拠的なところで、こういう根拠があるからこうなんじゃない、みたいなサポートみたいなのができるといいなと思うんですよね。\n\n[5:46] 小俣：実はうちの学生が卒論で今年やったのがですね、ウェブから議論に関係する情報を検索してきて提示するっていうのを作ったんですけど、結構ね、何年かやってたらだいぶいいのが推薦できるようになってきててですね、今太田さんがおっしゃったような、もしかしたらこれ根拠になるかもね、っていう情報も、まあ近い将来、1、2年以内には出せるようになるんじゃないかなというところまできてます。\n\n[6:22] 太田：いいですね。そういうのが出ると、合意というか話をしてるところでもいろいろ理路整然と話ができて、感情から少しまた先に進めて、納得感が出てくるような感じがします。\n\n[6:37] 石井：そっか、確かにその議論の場って、ちょっと対立しだすと感情論的になるときもありますよね。それで本当はそれで戦いたいわけじゃないんだけど、いや俺はこうだから、みたいなことを言いだして、じゃあそれの根拠的なところが言い出しにくい人とかもいそうな気がしますもんね。\n\n[6:56] 太田：で、例えばそういうのが AI みたいなんがあったりすると、サジェスチョンじゃないですけど出てきたりとか。これ前、武蔵野大学の庄司先生が言ってたかな、メディアムっていう考えがあって、そこの間にそういうものがポンと出てくると割にこう議論が、スタックしてたものが進んだりする、みたいなそんな話をされてましたよね。\n\n[7:18] 石井：それ面白いですね。小俣さんの話も、アウフヘーベンの話もありましたけど、そのあたりもあれですよね、対立して硬直してると結局議論が進まなくなっちゃうから、そうじゃないところにね、なんか導きそうな気がしますよね。\n\n[7:39] 小俣：そうそう。でですね、我々のチームのプロジェクト名が、ハイパーデモクラシーっていう名前なんですけれど。何を、何を目指してるかというと、SNS ってダメだよねと。やっぱり社会を分断しちゃってるじゃんっていうのが最近言われてるわけなんですよ。\n\n[8:03] 小俣：で、今ちょっと対立してるときに硬直してちゃうって話があったんですけど、もう例えば、賛成派と反対派が、よくフィルターバブルとか言われるんですけど、相手のことが見えなくなっちゃってるんですよね、SNS の上で。で、その賛成派は賛成派の中だけで、同じような意見が増幅されていく、みたいなことが起きていて。で、それがダメだよねって言われてるんですけど、それをなんとかしようっていうのが、このハイパーデモクラシーというプロジェクトが目指してるところ。\n\n[8:40] 石井：まあなんか仲間内の IT 業界系の人たちが Facebook とか始めちゃうと、みんな知ってるじゃんみたいなことが、実はそんなに知ってないことだったり、世間一般では全然流行ってなかったりするということもありますもんね。\n\n[8:55] 太田：そうそう。自分のフィルターバブルとかね。やっぱり陰謀論チックになってきちゃう。\n\n[9:02] 石井：陰謀論。\n\n[9:04] 太田：特定の言葉とか主張とかに染まりすぎると、なんかそういう、悪い意味での合意形成というか、合致したものになっちゃいそうで。\n\n[9:17] 小俣：陰謀論を SNS に投入して世論を誘導するみたいなことが、本当に起きてるっていうのがびっくりですよね。\n\n[9:27] 石井：そのへん大好き、大好きな話ですが、収録時間ももう終わりということで。じゃあまた小俣さんに陰謀論が温まって、ハイパーデモクラシーで陰謀論をぶち破ったという結果を持って、またゲストに登壇していただけたらと思います。\n\n[9:51] 小俣：はい、ぜひよろしくお願いします。\n\n[9:54] 石井：今日はこのへんで終わりたいと思います。ありがとうございました。\n\n[9:57] 小俣：ありがとうございました。\n\n[9:58] 太田：ありがとうございました。"
}