{
  "episode_number": "0.17.17",
  "file_name": "ep0.17.17.m4a",
  "sub_title": "NPO支援のプロと深掘り！地域を支える『シビックテック』と共創の入り口",
  "detailed_description": "シビックテックはITの専門知識がないと関われないもの？そんな疑問を、NPO支援のプロ・橋本空（スカイ）氏と共に紐解きます。\n\n今回のキーワードは「共に考え、共に作る」。アプリ開発から街のIT相談まで、市民・行政・NPOがフラットに繋がり社会課題を解決する「思考と姿勢」に迫ります。性教育NPOへの支援事例や、専門人材が組織に入る「STO」という新しい関わり方など、テクノロジーを自分たちの道具にするためのヒントが満載。社会をより良くしたいすべての人へ贈る、共創の入門編です。",
  "summary": "ポッドキャスト「シビックテック・いどばたキャスト」の今回のエピソードでは、町田市地域活動サポートオフィスでNPOや市民活動の支援に携わる橋本空（スカイ）氏をゲストに迎え、「シビックテック」をテーマに対話が繰り広げられました。\n\n主なトピックと重要なポイントは以下の通りです。\n\n*   **シビックテックの定義と姿勢：** ゲストの「IT専門家が市民活動を支援するもの」という印象に対し、パーソナリティ陣は、市民・行政・NPOがフラットな関係で社会課題に向き合う「思考や動き」そのものであると提示しました。特に「共に考え、共に作る」という標語を掲げ、デジタルツールを自分たちの道具として使いこなし、一緒に解決策を探る姿勢が強調されました。\n*   **幅広い活動形態：** アプリ開発のような専門的なものから、街の「IT相談室」のような身近なサポートまで、シビックテックの守備範囲は広く、目的はNPOと同じく社会課題の解決にあることが語られました。\n*   **NPTechとSTO：** NPOがテクノロジーを活用する「NPTech」や、専門人材が組織に参加する「STO（ソーシャル・テクノロジー・オフィサー）」についても触れ、性教育NPOのレポート作成支援などの具体的な事例が紹介されました。\n\n本回は導入編として、シビックテックが持つ市民主体のマインドセットを整理する内容となりました。",
  "transcript": "ご提示いただいた音声ファイルの内容を文字起こししました。\n\n---\n\n**0:08 おまた**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n\n**0:25 おまた**\n今日も川崎のおまたと、\n\n**0:27 いしい**\n長崎のいしいと、\n\n**0:29 おおた**\n埼玉のおおたが、\n\n**0:31 おまた**\nお届けします。はい、ありがとうございます。えー、今日はですね、おまたの同級生シリーズということで、僕の同級生のスカイさんがいらっしゃっています。スカイさん、よろしくお願いします。\n\n**0:48 スカイさん**\nよろしくお願いします。\n\n**0:50 おまた**\nじゃあ、まず自己紹介をしてくれますか。\n\n**0:52 スカイさん**\nはい、よろしくお願いします。本名は橋本空（はしもと そら）と申します。空という名前なので、今日はスカイさんと呼んでいただければと思います。普段は東京都の町田市にあります、町田市地域活動サポートオフィスというところで働いています。私の仕事は、町田市内で活動しているNPOの方とか、市民活動、地域活動の方とか、ボランティアで活動されている方々のサポート、支援をするのが仕事です。大学生の時から地域活動、私自身もずっとやっていて、その関心からもう仕事も選んじゃったという経緯で、普段はそういう仕事をしています。おまたさんの同級生ということで、今日はお話をさせていただければと思います。よろしくお願いします。\n\n**1:44 おまた**\nよろしくお願いします。同級生ですよ。\n\n**1:47 スカイさん**\nはい、同級生です。\n\n**1:49 おまた**\nちゃんと「お父さん」って呼んでください。\n\n**1:52 スカイさん**\nあ、お父さん。\n\n**1:53 おまた**\nお父さんって呼んでください。\n\n**1:56 おまた**\nはい。えーと、まずそうですね、じゃあスカイさんですけれども、スカイさんに質問なんですが、スカイさんは「シビックテック」というのを聞いたことがあったり、知ってたりしますか？\n\n**2:07 スカイさん**\nあ、はい。一応というか、市民活動、地域活動の支援の文脈でもちろん知ってるんですけど、そんなに言われてみると、そういう活動されている方と関わったことはあまりないなと、今さらながらに思っている感じです。\n\n**2:26 おまた**\nどんなことをしてる人たちだと思ってます？\n\n**2:30 スカイさん**\nあ、なんかデジタルのこととか、ITのこととか、そういう技術的なことを使ってというか、専門性を持った人が市民活動をより良くするために、知識を伝えたり、教えてあげたり、時にはやってあげたりするような感じなのかなと思ってるんですが、合ってますか？\n\n**2:56 おまた**\n大体合ってます。はい。じゃあ、おおたさん。シビックテックって何ですか？\n\n**3:05 おおた**\nそうですね。改めて説明すると難しいですけど、社会課題とかに関して、市民の目線というか、市民も行政とかNPOとか、そういったところがフラットに話し合って解決していくような思考を持った動きなのかなというふうに思っています。\n\n**3:37 おまた**\nはい。ありがとうございます。やってることは、NPOがやってるようなことをシビックテックの人たちはやっているんだけど、もともとIT業界の人もそうですが、世の中は今インターネットとかスマホも発達してきているので、そういうデジタルな道具を上手く使っていってほしいなというところがあって、それの皆さんのサポートをすることをしていったりします。確かに専門的にはアプリケーションを作ったりすることもありますし、この3人も地域で「IT相談室」みたいなことをやってたりします。街の人が来たときに、「何かお困りありますか」みたいな。スマホの使い方がわからないとか、そういう相談から専門的なことまでやっている、というくくりとしてはNPOの方と目的は同じで、それをどうするかっていう社会課題なんですけど、シビックテックっていうのは、そういう社会課題も考えているんだけど、もう少し自分たち目線でやっていくために、道具の使い方を教えたり、一緒に作っていきましょう、みたいなことをしています。\n\n**4:57 おまた**\nひとつの標語みたいになっていて、「共に考え、共に作る」という言葉を標語にしてやってます。なので、一緒に考えて一緒に作っていきましょうということをキャッチフレーズにやっています。ジャンルとしては本当にすごく専門的なところもあるし、市民目線のところもあったりするのがシビックテックで、言葉としては広いので、言ってる人によって少し違うニュアンスをする人もいるんですが、最終的には同じようなことを皆目指しています。あとは役割とかやってる課題によって見え方が違ってきたりするということがあります。\n\n**5:48 おまた**\nこの番組は、そういうものを皆さんに知ってほしいということと、こんな人たちがいますよというご紹介をするということでやっています。そんな感じのシビックテックで。実際この番組をやってる3人は、シビックテックという言葉を使い出してから、大体10年ぐらい一緒にやっているので、少しずつ認知も広がってはいるんですが、さらにいろんな人に知ってほしいと思っています。例えば、シビックテックの実は「NPTech（エヌピーテック）」というものもあるんです。NPOの人たちがテクノロジーを使っていく「NPTech」という活動もあったりします。\n\n**6:32 おおた**\nCode for NPOとか、そういうのも出てきて。あ、これですね。シビックテックで「STO」みたいな、そんな活動もしてたりします。\n\n**6:44 おまた**\nこれはNPOの人に、これも同じですが、人材派遣じゃないですけど、専門の人にNPOに参加していただいて、一緒に考えていくみたいな。「ソーシャル・テクノロジー・オフィサー（STO）」というやつですね。そんな派遣をして一緒に問題解決すると。これ、いしいさんもいくつか参加されていましたよね、NPTech。\n\n**7:10 いしい**\nはい、そうですね。NPTechは私も参加したことがあって。私が参加したのは熊本にある性教育を活動の主体としているようなNPO団体と一緒に、性教育の成果レポートみたいなのを一緒に作ってみたりとか、ホームページみたいなことをやってみたりとか、そんなことをやってます。\n\n**7:33 おまた**\nそんな感じの、割に幅広いことをやってたりします。この後、普段どんなことをされてますか、というところをすごく聞こうかなと思ったんですが、次回の配信でそこを深掘りしていければなと思うので、まずは導入編ということで、第1回目は終わりたいと思います。\n\n**8:00 おまた**\nはい、ありがとうございました。\n\n**8:03 スカイさん**\nありがとうございました。\n\n**8:05 いしい**\nありがとうございました。\n\n**8:07 おおた**\nありがとうございました。"
}