{
  "episode_number": "0.11.14",
  "file_name": "ep0.11.14.m4a",
  "sub_title": "自治会の紙文化をどう変える？デジタルデバイドを「ご近所カフェ」で楽しく超えるコツ",
  "detailed_description": "Code for 生駒の中垣さんを迎え、自治会の紙文化やデジタルデバイドを楽しく乗り越えるヒントを探ります。5年ぶりの夏祭り復活を目指して副会長に就任した中垣さんは、多世代が交流できる「ご近所カフェ」を立ち上げました。無理にデジタル化を強要するのではなく、顔の見える関係性を築く中で自然に活用を促す工夫とは何でしょうか。\nお祭りやカフェという楽しさを入り口に、シニアから子供までが繋がり、地域コミュニティを再構築していくための実践的なアイデアが詰まったエピソードをお届けします。",
  "summary": "本ポッドキャストでは、Code for 生駒の中垣さんをゲストに迎え、自治会の役員として取り組んでいる地域活動について語られています。中垣さんは、5年ぶりとなる夏祭りの復活を目指して自治会の副会長に就任し、準備の一環として多世代が交流できる「ご近所カフェ」を月一回開催しています。自治会館を拠点としたこの活動は、祭りの担い手探しだけでなく、子供からシニアまでが地域住民同士で気軽に交流し、顔の見える関係を築く場として機能しています。\n\n議論の焦点となったのは、伝統的な自治会運営におけるデジタルデバイドの問題です。役員の多くが高齢者であるため、連絡手段が紙中心となり運営の効率が上がらない現状に対し、無理にツールを強要するのではなく、身近に相談できる仲間や環境を作ることの重要性が指摘されました。具体例として、スマートフォンの写真を印刷するサービスや、メルカリ教室のように個人の興味関心からデジタルに触れる機会を作るアイデアが共有されました。硬い勉強会ではなく、カフェやお祭りのような楽しい雰囲気の中で、自然にデジタル活用を促す仕組みが、地域コミュニティを活性化させる鍵となるとまとめられています。",
  "transcript": "ナレーター：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、はじまります。\n\n石井：今日も岐阜の石井と、\n\n太田：埼玉の太田と、\n\n小俣：川崎の小俣が、\n\n石井：お届けします。ということで、今日もゲストに来てもらってます。Code for 生駒の中垣さんです。よろしくお願いします。\n\n中垣：よろしくお願いします。\n\n石井：中垣さんが最近気になっている活動があるということで、それはどういう活動なんですか。\n\n中垣：最近というか、まあ今年、たまたま順番で自治会の役員になったんですね。\n\n石井：おお、役員というと。\n\n中垣：役員というと、あの、普通の、町の、うちは400世帯ぐらいなんですけど、そこの役員なんですけれども。こちらで、まあ、どの役をやるかってなった時に、あの、広報とか私デザイナーなんで得意なんですけど、なんかいつもやってることをやりたくないなと思って、あの、あえて副会長っていう役割になったわけです。で、副会長には、あの、夏祭り実行委員長っていう役割が付随していて、で、夏祭りをここ5年ぐらいできていなくて、うちの地域は結構あの、頑張っていた地域なんですけど、まあコロナとか雨とかで、たまたま5年ぐらいできていなくて、まあそれをやりたいっていう理由もあって副会長になったんですね。\n\n石井：はい。\n\n中垣：で、夏祭りはやることになって今準備もしているんですけど、やっぱりその前に、夏祭りってとても大変で、やっぱりいろんな人の協力が必要で一人ではできないもので、なんか仲間を集めたいなと思った時に、なんか月一でカフェをやりたいと言ったんですね。\n\n石井：ほう。\n\n中垣：で、その自治会館を借りて、月一回そのコーヒーとかを出すっていうのを5月から、5月6月とまだ2回なんですけど始めて、そこで夏祭りの話をしたり、カフェに来ていただく子供とか、シニアの人たちが一緒に交流できたらいいなという思いもあって、ご近所カフェという名前でやってるんです。\n\n石井：これは場所はどんなところでやってるんですか。\n\n中垣：場所は本当にその公民館です。\n\n石井：あ、公民館の中で。\n\n中垣：公民館そうなんです。自治会の、一応その、活動として認められたので、公民館を借りれるんです。なんかその、やっぱり副会長っていう権限もあって、割とその辺はスムーズに行けて。\n\n石井：権限が、権限があるからね。\n\n中垣：そうなんです。なんか、こういう時はあんまりその、長とか別に、あんまりシビックテックってそういう差がない、フラットな関係なのがいいんですけれども、こういう時にちょっと会長とか作っておくと動きやすいなっていうのは感じたりとかして。\n\n石井：なるほど、確かに。\n\n中垣：はい。で、実行委員長っていうことで、夏祭りも好きにできるっていう権限をもらったって思って、ここは楽しんでやろうっていう風に思ったんですね。あの、私の子供とかもすごい、小さい時から楽しみにしてた夏祭りなので、ぜひぜひ復活したいなっていう思いもあってやったんですけど、やっぱりその時に、連絡手段が、まず、その、役員会20何人いるんですけど、私たち40代ぐらいの人が4、5人で、あとは一気に70代以上の人になるんですね。でもちろんきちんとLINEとかスマホ使われる方もいらっしゃるんですけど、そうじゃない方もいらっしゃって。やっぱりその、会議を開くってなった時に、事前に連絡、ある程度議題とか送っておいて、考えて進められれば早く終わることが、やっぱり全員に伝わってなかったりするので、もう一回説明が必要だったりとかして会議が延びたりとか。そういうことだったりとか、あとは役にあたった人が、他の役にあたった人が、パソコンが使えないから、回覧の用紙が作れない、どうしようって悩んでいるとか。なんかそういう、本当に、このシビックテック界隈にいたらあんまり感じなかった、すごくデジタルと遠い輪に入ったような気がして。で、自分はできるから、なんかそんなん簡単やんっていう風に思ってしまっている押し付け、LINEあればいいとか思ってしまうんですけど、でもやっぱりそういう人たちにとっては、使うこと自体がしんどい、新しいことを覚えることがしんどいっていうような思いの方もいらっしゃって、そういうとこどうしてったらいいのかなっていうのが最近の悩みです。\n\n石井：自分も自治会長をやっていた時があって、それで自治会のそういう会とかに出ると、たまに保健所の方とか来てくれていろんな話をするんですけど。自治会長の、確かにほとんど70代以上の方で、その時に保健所の方がプレゼンをする時にプロジェクターを使ってプレゼンしようとしたら「おおー」とかなんか言ってたのが、なるほどと思って見てましたね。紙じゃなくて、あんなところで映すんだ、みたいな感じのリアクションがあったりして、面白かったですね。\n\n中垣：本当に、紙、こんなに、ここ数年で紙をたくさんもらったのが初めてだなっていうぐらい、引き継ぎの紙とかもすごく大量で、全てが紙っていう。\n\n石井：そう、だから本当にパソコン使えない人は手書きで文章を書いて、それをなんかよくわかんないけど、どうにか印刷してコピーしてきて、コピーまではいけるんで、配ってたりしますから、すごいですよね。\n\n中垣：それをコピーしにどっか行ったりとかもしてはるっていうことで、すごく、私たち家でする、それこそプロジェクター使えば済むことが、やっぱりその方たちにとっては一つやることがとても大変。自治会活動って大変、やりたくない、みたいなイメージになっているのが、もったいないなというか。\n\n石井：もったいないですね。一番街に近くて、自治会が楽しく盛り上がれば活気が出そうな気が、昔からある組織体だしありそうなんですけどね。なんかその辺のシニアとの、デジタルデバイドっていうんですかね、その辺って太田さんとか、シビックテック埼玉でやられている活動もリンクするんじゃないかなと思いますけど、いかがですか。\n\n太田：そうですね。でも最近のシニアは結構そういうツールも使える人とかも増えてきていて、その中で仲間ができれば教え合ったりして、LINEでメッセージから写真とか交換とかしていくとか、いったことに使ってる人もいるし。でも、その最初にそういう相談できる仲間とか周りの人がいないと、本当に何をしたらいいのかっていう迷って何もできん、踏み出せないっていう人も多いなと思いますね。\n\n中垣：そうですよね、仲間というか使う機会があんまりない、LINEにしても。なので逆に自治会のお知らせとかをできるだけLINEでやることで、使ってもらえる機会を増やすっていうのも、いいのかなとは思いました。\n\n石井：そうですね、そこがなかなかバランスが難しいかもしれないですけどね。\n\n小俣：周りの環境と、あと相談できる人がポイントなんでしょうね。あとは雰囲気がやっぱり大切なのかなって気がしますけどね。結構お孫さんとか生まれると使い方覚えるとか、そういう動機で覚える方多いですよね。\n\n小俣：うちの母親も、亡くなってしまったんですけども、そういうのが好きで89歳までドコモショップでLINEとか習いに行ってました。\n\n石井：へえー。\n\n小俣：だからあんまり一括りにしない方がいいのは確かなんですよね。なんかやっぱり雰囲気なのと、そこに友達がいたり、そこに行くと楽しいらしいんですね。でワイワイやると、スタンプが押せるとやっぱり喜んだり。でそれを覚えると、毎日私のところにスタンプだけ送ってくるっていう。\n\n石井：なるほど。最近シニア世代で人気なのがメルカリ教室とか、そういうのが人気だって聞きましたね。\n\n小俣：メルカリ教室ね、女性の方が人気があるんですよ。で結構メルカリがお見せっていうか、出張店みたいに出してて、身近にあるものをその場で出品をして、フリーマーケットのイメージでこんな感じに出せますみたいに指導してくれると、それが売れるとやっぱり嬉しいらしいです。で本当に自分ではいらないと思ってるものが、こんなものが値段につくんですかみたいな感じで、結構盛り上がるんですよ。結構メルカリは評判がいいって聞きますけどね。メルカリって本当にフリマですよね。\n\n中垣：確かにLINE以外にもね、そういう興味のあるものから、まず触ってもらうっていうのがいいかもしれないですね。\n\n石井：そういうのが一番いいのかもしれないですね。お互い近づくというか、興味あること聞いて。\n\n中垣：やっぱり誰かに聞けるっていう環境が大切なのかなと思って、前回ご近所カフェをやった時に高校生の子に来てもらって、この子にやったらLINEの何でも聞いてください、みたいなのをちょっとやってみたんですけど、あんまりその、なかったですけど。ただLINEでオープンチャットを作っていてそのグループの。でそれに入り方教えてほしいとか、そういう質問とかもあったので、やっぱり誰かが教えれるよっていう状態で、そういう教室っていう硬い感じではなくて、カフェとかで気軽に聞いてもらえるような場所があったらいいのかなとは思っていて。\n\n石井：シニアの、その、お祭りの町内会のお祭りに、お店を出して何でも相談みたいなのやったことあります。\n\n中垣：へえー。\n\n小俣：あと、携帯にある写真を印刷しますっていう、「出張印刷所」ってやったんです。そしたら皆さん、やっぱり紙の写真に出したいっていう希望があって、それを印刷してあげると喜ぶんです。面白いことに、お孫さんの写真を出すのかなと思ったら、結構みんな自分のペットの写真を印刷するのは意外だったんですよ。すごくそこで印刷して、洗面所の前にいっぱい貼るんだとか言って。やっぱり紙で残すっていう文化がある世代の方には、それがフィットするかもしれないですね。いっぱい並べて部屋に貼って眺めるのがいいんです。\n\n石井：というところで、あっという間に時間も過ぎてしまいましたので、次回以降はもう少し凝ってることとか興味あることを掘り下げていきたいなと思います。今日はこの辺でお別れです。どうもありがとうございました。\n\n中垣：ありがとうございました。\n\n小俣：ありがとうございました。\n\n太田：ありがとうございました。"
}