{
  "episode_number": "0.8.21",
  "file_name": "ep0.8.21.m4a",
  "sub_title": "シビックテックで広がる人と地域の繋がり。活動の原点と未来のアウトプットを語る",
  "detailed_description": "シビックテック活動の原点と未来を語り合う新春コラボ企画。Code for Sendaiの河上氏とCode for Saitamaの太田氏が、保育園マップ開発や地図データの整備を通じた自身の変化を振り返ります。単なる技術活用にとどまらない、地域や所属を超えた人との繋がりがもたらす魅力とは何でしょうか。\n震災復興や自治体DXなど多様な背景を持つ人々との交流が、活動の原動力になっています。今後は音声発信に加え、新たなプロダクト開発にも挑みたいという二人の熱い抱負も必聴です。",
  "summary": "本ポッドキャストでは、シビックテックに関わる太田氏と河上氏が、活動のきっかけやコミュニティの魅力について語り合っています。河上氏は2018年からCode for Sendaiに参加し、保育園マップの作成を通じて子育て支援の課題に直面した経験を語りました。一方、太田氏は2013年からオープンストリートマップやCode for Saitamaでの活動を始め、地図データの作成や各地のメンバーとの交流を通じて、エンジニアとしての視点だけでなく自身の社会的な視野が広がったことを振り返っています。\n\n二人は、シビックテックが単なる技術活用にとどまらず、地域や所属を超えた社会との接点を持つための重要な場であると強調しました。震災復興の話題や自治体のDX担当者との交流など、異なる背景を持つ人々との出会いが活動の原動力になっているようです。今後の展望として、両者ともにポッドキャストなどの発信活動に加えて、具体的なアプリやプロダクトといった形あるアウトプットを再び生み出したいという強い意欲を示し、一年の抱負として対話を締めくくっています。",
  "transcript": "[0:04] 太田：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 河上：仙台にシビックテックの種をまきたい。Code for Sendai シビックテックはじめの一歩。本日もよろしくお願いいたします。\n\n[0:43] 太田：はい。ということで、えーと新春コラボ企画として、今日は、えーと埼玉の太田と...\n\n[0:51] 河上：Code for Sendai の河上で送りします。\n\n[0:55] 太田：はい、よろしくお願いします。\n\n[0:57] 河上：よろしくお願いいたします。\n\n[0:59] 太田：えーとですね。じゃあまあ、お互いシビックテックとの始めたきっかけ、関わりとかについて、お話お願いします。\n\n[1:14] 河上：はい。えーとシビックテック始めたきっかけは、佐藤さんに誘われて入ったっていうところがきっかけになりまして、それまで、あの Code for Japan さんの存在とかシビックテックって言葉もあんまり知らなかったっていう状態で、えーと勢いで、「あ、手伝います」っていう感じで入ったっていう感じです。\nただ私IT業界結構長くいいまして、思い起こすと、あのたまたま仕事で、まあ公自治体さんの通報システムっていうの作ってまして、あのこんなところがガードレールが例えば壊れているとか、そういうものとか、あとリコール情報とかを通報するみたいなサービスを作ってたこともあるので、まあそれも今思うとシビックテックの一つの形だったのかなっていうのを思い出したりしました。\n\n[2:12] 太田：なんかやっぱそうね、社会課題とかに関係のあるところとか公共とかを考えるようなとこだったのかなって気しますね。ちなみにそれって、で佐藤さんと始めたのっていつ頃なんでしたっけ？\n\n[2:29] 河上：えーと2018年が最初のあの形ですね。その後社団法人化したっていう形になります。\n\n[2:40] 太田：最初はだからそのなんか保育園マップとかをやったっていう風に聞いています。\n\n[2:47] 河上：あ、そうですね。保育園マップを作りたいっていうのが最初のきっかけで、まあその後たまたまそのオープンデータデイのイベントを仙台で開くっていう機会がありまして、その時にまあいろんな方に集まっていただいて、まあ保育園の課題そのものっていうものを挙げていただいたってイベントやりました。\nその時あの会議室の壁両面にチームに分かれてポストイット貼っていったんですけど、結構壁が全部埋まるぐらい本当にいろんな課題が出ていって、私はちょっと子供いないんですが、まあほとんどの方が子育てされていた経験がある方だったので、あ、本当にたくさんの課題があるんだなっていうのを実感しました。\n\n[3:59] 河上：太田さんは、子育てはされてらっしゃるんですか？\n\n[4:03] 太田：あ、いや、子育てもし待てませんし... まあ結婚はしてないんで、そうですね、だから...\nそう、でもあの結構最初頃の活動っていうかシビックテックとかに触れたあたりでですね、まあ自分は2013年頃にあのア、2013年にオープンストリートマップの活動に触れたのがたぶんこのシビックテックとかの関わりのきっかけかなと思って。\n\n[4:40] 太田：なんかそのやっぱみんなで地図を、まあ地図っていうデータを作って、えーと自由に使えるようなものをみんなで作っていくっていうところにすごく惹かれていて。\nでそうやってあのまあ地図を描いたりすることやってるうちにあのア、Code for Japanっていうのがなんかできて、じゃああの自分は埼玉に住んでるんで Code for Saitamaっていうのもなんか作るっていうような話がえ、出てきたのでそこらへんから、まあ僕まあ埼玉で、で特にあのオープンストリートマップとかGISとかまあそこらへんのあの、に詳しい人とかが多かったので最初あの地図を描いたり、まあそれをもとにアイデアソンをやったりってことをやっててですね。\n\n[5:32] 太田：まあそこからあのえーと Code for Japanのまた年1のサミットとかに参加したりってことで各地に知り合いができて。でまあそれがあの今ポッドキャストやってる石井さんとか小俣さんとかも結構その2014年ぐらいから知り合っていろんなあのリアルで会ったりしていたのがまあなんかそういうのを通じてあの各いろんな地域でいろんなことをまああのオープンデータとか、まあデータとかテクノロジーとかウェブとかあと市民活動とかえ、やってるのに触れるのがなんか楽しいなというところからえ、始めて今に至っています。\n\n[6:14] 河上：もうじゃあ10年ぐらい活動されてらっしゃるんですね。\n\n[6:18] 太田：そうですね、気がつくとなんか今年も2023年だから。なんかそこらへんに会うまでは、まあ自分もあのまあプログラマーでIT関係だったんだけどもあんま社会との接点とかえがなかったんで、それまでは本当のあのまあ昔からの友達とかあの会社の人と話すぐらいしかなかったんでやっぱりなんかこういうのにこういったまあシビックテックとかこういうコミュニティに触れてでつながっていくっていうところで、うん、本当のあのじん... なんか幅が広がったなという風に思ってますね。\n\n[7:05] 河上：そうですね。ちょうど Code for Sendai でも年末に防災とか災害をテーマにしたイベントを久しぶりにやったんですけど、私はその時東京に住んでいたので実際に震災を体験してなくてですね、私以外の方は皆さん本当にあの東日本の震災を体験されていて、まあその時のお話とかリアルにお伺いできて、そういう意味でもいろいろ学びが多いなと思いました。\nでまたたまたま大学の後輩が宮城県のあのDX担当でいわゆるこうデータマップとかを進めるっていうところで話していただいたりとかまあそういう久しぶりのつながりで再会したりとかっていうのもこの Code for に参加したのがきっかけかなと思います。\n\n[8:05] 太田：なんかそういうところで本当にいろんな人に会うことができるとか、あの違った角度から人とのあの活動とかが知り合えるっていうのがこのシビックテックが特にそうですけど、うんなんか活動の魅力っていうかいまでも続けてる原動力だなって僕も感じてます。\n\n[8:32] 河上：そうですね。本当にそういう意味ではこう回を重ねるごとに発見があるなと思いました。はい。なんかポッドキャストもこれがなかったら話したりすること絶対ないんだろうなと思って... ずっと聴くもんだと思ってたので、はい、すごい良い体験になります。\n\n[8:53] 太田：いや僕もなんかねポッドキャスト収録はしてはいるけどまあやっぱりこの始めたきっかけってこうやっぱシビックテックで石井さん小俣さんに会ったところから始まって、ねなぜだかえ、そこからえ、このポッドキャストの収録の仕方とかもちょっとオンラインイベントでね話したりして、でそれがまた仙台でもえ、こう着々と毎年え、収録更新されていっているっていうところが、うん、なんか感慨深いなと思ってます。\n\n[9:27] 河上：そうですね。で Code for Sendai も一緒に真似して8分にしてるんですけどなんか8分でこうなんとなく過ぎてしまいますけどこう意識するとすごい貴重な時間になるんだなと思って。まあたぶんもう8分だいぶ過ぎてますよね？\n\n[9:43] 太田：そうですねなんかね。一応カウントダウンタイマーは作ってはいるんですけれどもいろんな他のみてるからなかなか気づかないっていうことで。\nで、じゃあまあそうですねまあそのシビックテックとかポッドキャストやってて、じゃあ今一番やってみたいことってどういうことありますか？\n\n[10:05] 河上：え？今やってみたいことはこの... 活動に関わることですか？\n\n[10:14] 太田：そうですね、シビックテックとかで。\n\n[10:19] 河上：そうですね、なかなかの結構いろんな方々のイベント手伝ったりとかして、あの保育園マップ以降こう自分たちで自主的に何かこうアウトプットするっていうところがあまりできていないので、こうちょまあイベントをきっかけにまたあの実際に形にして提供できるものを作れたらいいなと思っています。\n\n[10:46] 太田：そうね。僕もなんかね活動しててなかなか、まあこのポッドキャストっていうのは一つのアウトプットですけどなかなかあの本来のなんかウェブアプリとかプロダクトとかデータを出るっていうところでなかなかこうきちんとした形でまとめきれてないことが多いんで、そらなんか今年の目標としてはもう何か一つでも二つでもなんかアプリとかプロダクトって形でえ、ちょっとねこれだよって出せるようなものを作りたいなっていうのが結構ね最近思ってるっていうかまあそれをまあ今年の抱負ということでこのポッドキャスト締めてみようかなと思います。\n\n[11:29] 河上：はい。でまた来年の今頃に抱負ができたか振り返れるといいですね。はい。\n\n[11:37] 太田：そうですねまた年末にお会いし... やってもいいですね。はい、ということで、えーと仙台の河上さん今日はどうもありがとうございました。\n\n[11:47] 河上：ありがとうございました。"
}