{
  "episode_number": "0.10.14",
  "file_name": "ep0.10.14.m4a",
  "sub_title": "地図技術で戦国時代を歩く！マップボックスが支える最新位置情報ゲームの舞台裏",
  "detailed_description": "地図技術のマップボックスと人気シリーズ「信長の野望」がタッグを組んだ、最新位置情報ゲームの裏側に迫ります。実際に歩いて領地を広げ、現実の地図に現れるお城や武将を通じて戦国時代を体感できる本作は、健康増進と歴史探訪を同時に楽しめる新しい体験を提供します。\nシビックテックの視点から、位置情報が地域への関心や社会貢献にどう繋がるのか、ゲストの高山さんと共に深く掘り下げます。単なるゲームの枠を超えて、地図が私たちの生活をどう豊かにするのか、その未来と可能性を語り合う必聴のエピソードです。",
  "summary": "シビックテックに関する話題を届ける本ポッドキャストでは、マップボックスの高山さんをゲストに迎え、位置情報を活用した新作ゲーム「信長の野望 出陣」について紹介しています。このゲームは、プレイヤーが実際に歩くことで自分の領地を拡大し、現実の地図上に登場するお城や武将を通じて戦国時代を体感できる内容となっています。内政による国力強化といったシリーズ特有の要素も備えており、健康的に歩きながら楽しめる点が強調されました。収録時点ではクローズドベータテストが開始されており、夏の正式リリースに向けてユーザーのフィードバックを受けながら開発が進められている状況が語られました。\n\nトークの後半では、各地域の歴史や戦国武将ゆかりの地についての話題で盛り上がり、ゲームをきっかけに歴史や地域への関心が深まる可能性についても触れられています。マップボックスの取り組みはゲーム分野に留まらず、東北復興支援イベントであるツールド東北へのデジタル地図提供など、健康増進や社会貢献への利活用も幅広く進んでいることが明かされました。出演者たちは、ゲームのリリース後に実際にプレイしながら再度ポッドキャストを収録する企画に意欲を見せ、終始和やかな雰囲気で対談が締めくくられました。",
  "transcript": "[0:00] 小俣：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n\n[0:25] 小俣：今日も川崎の小俣と、\n[0:27] 石井：岐阜の石井と、\n[0:29] 岡田：埼玉の岡田でお届けします。はい、ありがとうございます。えーと、今日も、えー、前回に引き続きマップボックスの高山さんに来ていただいています。高山さん、よろしくお願いします。\n[0:41] 高山：よろしくお願いいたします。\n\n[0:43] 小俣：前回、前々回と盛り上がっていろんなお話を聞いて、やっぱりこう、すごく面白かったんですけど、そんな中でですね、また、えー、前回はアートが結構こう、自分の中ではこう、なんつうの、テーマというか気になってるところなんですけど、また違った分野で、まあ、あの仕事関係なのかもしれないけど、少しこう、変わった分野に興味を持ってきたって話をちょっと聞きました。どんなことが。\n\n[1:13] 高山：そうですね。あの、私自身はほとんどゲームに触ったことがないと言っても過言ではない人間なんですけれど、あの、マップボックスが最近ですね、あの、位置情報ゲームの方でもいろいろこう注目を浴び始めまして。実は結構開発に力を入れてきた一つのタイトルがようやくこう発表できる状態まで持ってくることができました。\n\n[1:46] 高山：こちらなんですけれど、あの、位置情報を使った戦国ウォークゲームということで、信長の野望 出陣。こちらがようやく、えー、概要の公開にたどり着いております。\n\n[2:06] 石井：信長の野望なんですね。あの、私、ファミコン時代からずっとやってるので、すごく、なんか聞きたいんですけど。\n[2:14] 小俣：でもすごいですね。マップボックスと信長の野望が全然、つながるのかな。なんかウォーキングデータだったらわかるような気がするけど。\n[2:23] 石井：しかも位置情報っていうところが。ねえ、位置情報っていうのはどう、どんな感じで使われるんですか。\n\n[2:31] 高山：あ、えーと、実際にですね、こちらの位置情報を使って、あの、実際にご自身が、あの、プレイヤーが歩くことで自分の領地を拡大していく。で、そこには、まあ現実の地図上に、お城とか施設とか武将たちが登場して、で、まるで自分が戦国のように歩いてるかのような体験ができるゲームとなっています。\n\n[3:00] 小俣：じゃ、リアルに歩いて、あれですね、領地を奪ってく感じなんですね。\n[3:05] 高山：その通りです。\n[3:07] 小俣：健康的で非常にいいかもしれない。\n\n[3:09] 高山：で、その中で、ま実際にその武将を育成したり、内政によって国力の強化というのも図っていくのが、信長の野望シリーズらしいっていう、その要素もかなり充実しているみたいで、あの、より多く歩くことでより強くなる。新しい信長の野望をお楽しみいただけるゲームとなっています。\n\n[3:40] 小俣：ちなみにそれの発売っていつ、発売っていうかリリースはいつぐらいなんですか。\n[3:44] 高山：そうですね、こちらは夏のリリースを目指している。\n[3:48] 石井：ああ、なるほど。今、開発中なんですね。へえー。\n[3:50] 高山：絶賛開発中です。\n[3:51] 石井：すごい。\n[3:53] 小俣：それは、あの、スマホのアプリなんですか。\n[3:55] 高山：あ、そうですね、こちらはスマホになっております。\n\n[3:59] 高山：で実際に、あの、さらに付け加えると戦国武将にちなんだイベントも実施されるようなので、信長の野望 出陣にぜひご期待を寄せていただけると嬉しいと思っています。\n\n[4:18] 石井：あの、岐阜っていう名前は信長がつけたって言われてるんですよね。\n[4:23] 高山：あ、そうなんですね。\n[4:25] 石井：はい。元々は美濃の国っていう名前だったんですけど、信長が来て、ここを岐阜だと言ったというイベントが、信長の野望の中にあるんですよ。その、岐阜命名イベントみたいなのが、あの、昔のね、シリーズの。今回にあるかどうかはわからないんですけど、その信長がこう美濃の国を攻め落そすと、岐阜って命名するイベントシーンがあるんで。私、それ好きなんですけど。\n\n[4:51] 高山：ええ、もうこれはこのプレイをしないといけないですね。\n[4:56] 石井：そうそう。だからそういった、結構、あの、東海地方はね、そういう戦国武将ゆかりのね、ところが多いので、なんか楽しみですね、歩くのも。\n[5:07] 小俣：でも、信長の野望だから、岐阜ではもうやらなきゃダメですね。\n[5:11] 石井：やらなきゃダメですよ。そうそう。さ、埼玉。埼玉のゆかりの戦国武将とかってどういう人がいるんだろう。\n[5:21] 岡田：わかんないですかね。なんかあんまり戦国は詳しくない。\n[5:26] 石井：そうですね、わかんないっすよね。\n\n[5:29] 小俣：えっと、だから戦国時代で言うとあんまり関東の方って、あの、家康が来るまで、あの、沼地だったりするので。\n[5:36] 石井：沼地。\n[5:39] 小俣：いや、あの、関東ってやっぱりすごく沼地で、やっぱり人が住めないって話も言われてて。あ、俺またこんなオタクみたいに語り出すわけですけど。あの、家康が、えっと、あの、なんつうの、川の、こう、護岸工事をして、水の流れを変えたことによって土地がやっと住めるようになったと言われてるところ。\n\n[6:00] 小俣：だ、その前まではそんなにやっぱりこう、えー、関東近辺って、なんかそういった意味であんまりこう、有名な武将がいないっていうのはそういうところもあるのかなと思ったりもしますけどね。\n[6:08] 石井：北条とかね。小田原とかだね、北条。\n[6:13] 小俣：北条、北条、北条は、え、後北条に関しては、どっちかっつうともう相模の国から下の方で、埼玉とかそっちの東京の上の方ではないんですよね。もうちょっと上だと伊達、伊達とか。\n[6:28] 石井：ああ。\n[6:29] 小俣：東北の方とかもいるし。だけど、でちょっと新潟の方とか行くと上杉謙信とかあって。山梨が大体武田信玄とかあんだけど、関東はだから、あんまりいないんですよね、大体ね。関東っつうか東京近辺はね。\n[6:42] 高山：うーん。\n\n[6:44] 石井：そんな、あの、ゲームになってるはずです。あの、ゲームに詳しくない高山さんに。\n[6:49] 高山：はい。\n[6:51] 小俣：でも、だから、えっと、なんか夏まで待ち遠しいな。\n\n[6:55] 高山：そうですね。あの、ちょうど先ほど、あの、今開発中ですって、あの、お伝えしてたんですけれど、あの、開発というものが、あの、実際の名称としては、まあ、クローズドベータテストっていうのがちょうど今日から始まっている状態で。今日から18日まで、あの、実際にその、クローズドベータテストに、あの、参加されてる1万人、\n[7:23] 石井：おお。\n[7:24] 高山：の方々が、あの、ご自身たちそのテストをして、それをこうフィードバックしたものをベースにして、またこう開発が進んでいくという感じになっているようです。\n[7:31] 石井：いよいよリリース間際な感じですよね、ユーザーさんも巻き込んで。\n[7:35] 高山：はい。\n\n[7:37] 小俣：なんか、うん、それで自分でイベントやりたくなった。\n[7:41] 石井：やりましょうよ。せっかくリリースされたら、リリースされた記念でね、ポッドキャスト録音しながらね、ちょっと信長の野望やってみよう、みたいな。\n[7:51] 高山：いいですね。\n[7:52] 小俣：ねえ、いいですよね。\n\n[7:53] 高山：そうなんです。実際にあのア、私のような女性でも、あの、普段ゲームをやらない人間である私のような人間でも、その画面上でインストラクションが出てきて。で、あの、本当にすごく楽しめる。あの、ゲームの画面もすごく綺麗な、あの、信長の野望っていうのはもう、いろんな方々が楽しめるものになると思うので、あの、実際にその歴史が大好きな小俣さんも、すごくこうゆかりのある石井さんでも、あの、実際にこう楽しんでいただけるものに、なるんじゃないかなって思って。\n\n[8:33] 石井：結構ゲームきっかけでね、武将を、好きな武将ができて、それでまた、あの、その武将のこと知りたくなってね、でそれがまたアートに結びついてると、もしかしたら高山さんも興味湧いてくるかもしれないな、と思って。\n[8:46] 高山：もう、そう、そうなってきたら毎日してしまい。\n[8:49] 石井：ねえ。\n[8:50] 高山：いいですね。歩くの大好きなので。\n[8:53] 石井：おお、いいですね。\n[8:54] 小俣：いいですよね、その歩くために、そういったゲームをするっていう。\n\n[8:58] 石井：うん。\n[8:59] 小俣：結構私もコロナの時に、あの、やっぱり運動不足になったんで、散歩一生懸命やる時に、あの、ジオキャッシングを一生懸命やったんですけど。\n[9:06] 高山：あー、はい。\n[9:08] 小俣：あの、す、今度は、このジオキャッシングもやりますけれども、これもやりたい。\n\n[9:16] 高山：そうですね。その、まあ実際そのゲームで外に出ようっていうのが、すごくこう、どんどん、どんどん、あの、出てくるんじゃないかなっていう中で、まあマップボックス自体もこの後も、いろいろな場面で、そのゲームという部分に関して、まゲームだけじゃないんですけれど、あの、もしかしたらその健康への利活用っていう部分で、あの、お役立ちいただければ、場面っていうのは増えていくかなって思ってます。\n\n[9:49] 高山：実際に、あの、今年の秋なんですけれど、東北の復興支援で、ツールド東北というイベントがあるんですけれど、あの、そちらの方でも、あの、公式のリアルタイムマップということで、あの、マップボックスが、あの、デジタル地図を提供することも確定している状態となっています。\n[10:08] 小俣：あ、あれですね、ヤフーさんとかがやってたやつですよね、ツールド東北。\n[10:11] 高山：はい、その通りです。\n[10:13] 小俣：なるほど。やっぱり健康的なんだな、そういう。\n[10:17] 高山：はい。健康的に。\n\n[10:25] 小俣：さてさて。そんな、えーとね、えー、ご紹介をしていただいて、あれなんですけれど、結構高山さんの話は聞いてると、なかなかつきないんですけれど。えー、まあ3本いっぱい録録音をさせていただいたというのもあるんですけど、ちょっと名残惜しいんですけど、多分これ、あの、第2弾第3弾もお願いしたいような思ってきてるんですけど、今回はちょっと残念ながらちょっとお時間ということで、今回はこれで終わりにしたいと思いますけど。\n\n[10:52] 小俣：高山さんどうも、長い間っていうか、ちょっと長い時間になりましたけど、どうもありがとうございました。また何かの時にお願いします。あれですね、あの信長の野望の、あの、ゲームの回やらなきゃいけないですね。\n[11:02] 高山：あ、ぜひぜひよろしくお願いします。\n[11:05] 小俣：はい、じゃあそこら辺はまた皆さんで企画をしていきましょうっていうところで。はい、じゃあ今日はありがとうございました。\n[11:11] 高山：こちらの方こそありがとうございました。\n[11:13] 石井：ありがとうございました。\n[11:15] 岡田：ありがとうございました。"
}