{
  "episode_number": "0.10.2",
  "file_name": "ep0.10.2.m4a",
  "sub_title": "AI台本からリスナー参加まで！シビックテックを身近に楽しむ新企画会議",
  "detailed_description": "シビックテック井戸端キャストのシーズン11が始まります。石井氏、太田氏、小俣氏の3名が、番組をさらに盛り上げるための新企画について熱く語り合います。\nChatGPTを活用した台本作成の試みや、メンバーお勧めの本を紹介するコーナー、さらには初心者にも分かりやすい専門用語の解説など、活動の裾野を広げるためのアイデアが満載です。リスナーをWeb会議に招待する参加型企画や、多様な分野の専門家を招くゲスト案など、シビックテックをより身近に、自分事として楽しむためのヒントが詰まったエピソードです。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が「シビックテック井戸端キャスト」の今後の企画案について話し合っています。主要なトピックとして、メンバーが関心を持つ本の紹介や、ChatGPTを活用した台本作成の試みが挙げられました。特に生成AIに関しては、地域の情報を盛り込んだ台本の生成や、AIによる専門用語の解説といった具体的な活用法に期待が寄せられています。また、各地のシビックテック団体であるブリゲードの活動実態やメンバーの横顔を深掘りして紹介することで、活動をより身近に感じてもらうための案も出されました。\n\n番組の裾野を広げるための施策も議論され、初心者に向けた専門用語の丁寧な解説や、リスナーをWeb会議ツールに招待して直接交流する参加型企画の導入が検討されています。さらに、今後のゲストとして大学教授や、シビックテック以外の領域で活躍する広報のプロなどを招くことで、多様な視点を取り入れながら学びを深めていく姿勢が示されました。ポッドキャストを通じてシビックテックの入り口を広げ、リスナーに自分事として活動を捉えてもらうための工夫が随所に盛り込まれた、シーズン11の幕開けにふさわしい内容となっています。",
  "transcript": "[0:00] ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:24] 石井：はい。今日も岐阜の石井と\n\n[0:27] 太田：埼玉の太田と\n\n[0:28] 小俣：川崎の小俣が\n\n[0:29] 石井：お届けしますと、いうことで、今日はCキャスの企画会議を3人でやっていこうかなと思います。よろしくお願いします。久しぶりというか、ちょっと前回は太田さんと2人でね、あのノベルティについて少しお話をしたんですけども、ちょっと今後やってみたい案出しという形で3人で少し話していきたいなと思いますけど。いかがですか？小俣さん。何かやってみたいこと。\n\n[0:56] 小俣：やってみたいこと。あ、ちょっと、はい、すいません。じゃあちょっと太田さんと2人で話しましょう。そうですね。大丈夫です。大丈夫です。はい。\n\n[1:19] 小俣：小俣さん何かやってみたいことありますか？やってみたいな、でもあの本の紹介はやってみたいんですね。いろんな。\n\n[1:29] 石井：本の紹介。ああ。\n\n[1:30] 小俣：あの、気になってる、シビックテックの本というよりは、なんか自分が気になってる本の紹介みたいなのがあってもいいのかなと思いましたね。\n\n[1:39] 石井：なるほどなるほど。確かに。あのね、あの、身近な人でも本出してる人とかね。あと、気になってる、話題になった本とかね。\n\n[1:50] 小俣：そうそう。で、あとまあ、本、気になってる本と、あと読んだ本でちょっと共有をしてみるとか、っていうのがあっても面白いかなと思いましたね。\n\n[1:58] 石井：あ、確かに。いいですね。そういう、あの、本の紹介入るっていう。太田さん何かありますか？\n\n[2:04] 太田：いや、まあ積読はすごく溜まってて、本の紹介はちょっと取り入れていきたいなというのと。あとあの、小俣さんとチャットGPTについて、いろいろ話したんですけど、やっぱり気になりながら、ちょっとこのポッドキャストの台本とかも作ってみたいなっていうのが。\n\n[2:20] 石井：あ、なるほど。チャットGPTで、えーと、このポッドキャストの台本を作ってみるっていう感じ。\n\n[2:29] 太田：もうその通りに喋ってみるとか。\n\n[2:31] 石井：なるほど。確かに。あの、なんか役者も決めれるらしいですね。チャットGPTという、あの、何て言うんでしょうかね、AIの最近流行りのAIですけども。\n\n[2:43] 太田：だから、たぶん岐阜と埼玉と川崎に住んでいる3人が話していて、それぞれその地域の情報を折り込みつつ、最新のこの話題とシビックテックについて語るっていう。\n\n[2:54] 石井：あー、なるほど。ちょっと一回やってみたいですね。とりあえずどんな感じになるのか。意外と解説もしてくれるみたいなんです、チャットGPT。なんでこの話題をとりあえず選んだんですかっていうと、その、あの、こういうこれこれこういう理由でとかっていう説明もつけてくれるらしいので、そういうのも含めてやってみるといいかもしれないですね。一回くらい。\n\n[3:17] 石井：私のほうではですね、あのシビックテックのやってる活動してる団体の紹介みたいなのもできたらいいなって思うんですよね。まあ岐阜で言うとコード・フォー・ギフとかもありますしね、埼玉だとシビックテック埼玉さんとかね。話としてはよく出てきて人の紹介はして、イベントの紹介とかもしてるんですけど、団体についてなんかどんな人が参加してるんですかとか、メンバーってどんな方がいますかとかね。そういう話って結構知りたいかなと思って、そういうのもいいかなと思ってます。\n\n[3:59] 太田：結構ね、ネットでも顔合わせてるけどお互いその、まあコード・フォーとかで、えー、実際どういう活動してんのって踏み込んで聞くことはあんまりなかったりすることがあるし。結構あの繋がってて何か活動してるってわかってるけど、そういうなんかお久しぶりのブリゲードの人とかにも持っていきやすいかなと思ってますね。\n\n[4:21] 石井：そうなんですよ。ね。自分で話すことないっていう方にはね、ぜひじゃあね、ブリゲードの話というか自分たちのやってる活動の話みたいなことは、話聞いてもいいかなと思います。はい。\n\n[4:34] 太田：で、こうやって話していくとまたあのポロポロと、実はこういうことやってるんですって出てきますからね。ね。ぜひ聞いてる方も、なんかすごく身近なところから始めてるところが活動も長く続いてるなっていう気はしてるので、なんかね、そういう自分事にして取り入れていく感じっていうのを、なんかうまく聞き取ってもらえるといいなと思ってますけど。\n\n[5:05] 太田：あとはなんですかね、それぞれ。あとはやっぱりあの初心に返ってっていう。ほうほう。初心に返る。結構このポッドキャスト始めの頃って、あの全くあの知らない人っていうか、あの我々もわかったふりでついついその専門用語を使っちゃうじゃないですか。そうですね。あのブリゲードとかね。この間あのウィキペディアタウンやってきたんですけどとか。それについてちょっとこう、もう少し掘り下げて解説していくっていうことをやることで、僕らのそのスキル、伝えるスキルもアップしていくような。\n\n[5:45] 石井：ウィキペディアタウンってなんですかっていう話ですよね。説明しようと思うとよっぽどチャットGPTのほうが詳しく説明してくれるみたいな。そのために台本も書いてもらって。いいんじゃないですかね。すごく概略、どんな内容なのかっていう一つのキーワードとって説明するっていうのも確かにいいかもしれないですね。\n\n[6:11] 石井：あとは小俣さんどうでしょう。なんかね、リスナーの方もちょっとね、リスナーがいるのかどうかはちょっと置いといて。\n\n[6:21] 小俣：いや、まあ、いますよ。\n\n[6:22] 石井：そう、そうなんですよね。間違いなくいてくれるんですよね。僕ら3人以外の方が聞いてるのは確実になんかあるっぽい気がしてるんで。ね。じゃああの、ラジオ風にリスナー参加番組。そう、リスナーさんは参加して、リスナーという体でね。あの、いやゲストじゃなくてリスナーとしてここの番組に招待して、なんかね。盛り上げてくれたり、あ、こんな風になってるんですかみたいなね。職場見学じゃないけど。\n\n[6:56] 小俣：あとあとなんかそういった意味だったらリスナー参加番組みたいので、おハガキじゃないけどそういうのがあっても。\n\n[7:02] 石井：ね。ちょっと参加してもらおうかな。音声を送りつけてもらうのはさすがにちょっとハードル高いような気がするんで。ちょっと知ってる方もしくはね希望する方に向けてちょっとね、同じZoomに参加してもらって、まあ僕らが喋ってるのを聞いてください、でリスナーとして質問があればとか、もしくは僕らがどんなこと聞きたいと思ってますかてインタビューしてもらう、させてもらうとかね。いいかもしれないですね。\n\n[7:34] 石井：いや、いろいろ出てきましたね。\n\n[7:38] 小俣：そうですね。リスナーがいることを祈ります。\n\n[7:41] 石井：いや、うん、あの、うん。そんなね、あの3桁はいかないけど複数いるなっていうのはなんとなくわかってます。はい。ぜひ見つけて参加してもらおう。いいんじゃないですかね。はい。\n\n[8:05] 石井：いや、でもなんかあの、まだまだいけそうな感じしますよね太田さん。いけそうな感じっていうのも変だけど。\n\n[8:17] 太田：正直ゲストもね、まだ呼び足りない感じは私はしてて、まだ呼んでない人たくさんいるな。\n\n[8:25] 石井：そうですね。まだちょっとお声がけもできてない人がいっぱいいる。\n\n[8:27] 小俣：でも太田さん昨日のあの古橋さんを呼ぶって話が。\n\n[8:32] 石井：あ、古橋さん。えーと今青山学院大学でしたっけ。\n\n[8:35] 小俣：青山学院大学教授の古橋さんが。\n\n[8:37] 太田：学院大学の教授の。うん。\n\n[8:40] 石井：ぜひ呼んでいただいてまた、あ、うん、昨日の感じだとなんか出てくれそうだったんで。うんうん。ぜひぜひ、あの、まあね、そういうホットなうちにね、あの、日程だけ決めてしまうのがコツです。あの、収録日だけ決めてしまえばあとはその時来るか来ないかはまた別として。じゃああの言い出しっぺの私が後で聞いておきます。\n\n[9:03] 石井：はい。ぜひぜひ。まあ、ゲストでね、呼んでみたい方もいろいろいらっしゃいますんで。はい。他にも何が関わってくるかはわからないので。はい。\n\n[9:17] 小俣：あ、でもそういった意味だと言った、あのマッパーボックスの何とかさんを呼んじゃうとかいう。\n\n[9:24] 石井：うん。だから、あのそのシビックテックに直接関わってなくても、なんて言うのかな、その別の分野の方に僕らがシビックテックを説明してみて、「へえそんな活動もあるんですか」みたいな回もなんか収録してみたいなって思うんですけどね。\n\n[9:41] 小俣：なんだっけ、昨日の中山さんだっけは、なんか結構広報のプロなので、その広報ってどうなんですかみたいな話もなんか聞いてみたいなとか。\n\n[9:49] 石井：そう、だから僕らが興味ある分野のね、なんかスペシャリストっぽい人を連れてきて、ちょっとね、その興味あること聞いてみるっていうのもいいかもしれないですね。そういうなんかこうプロフェッショナルな人に、こう教えて教えて、何とかとか。教えてシリーズみたいな感じでね。やってもいいかもしれないですね。確かに。\n\n[10:12] 石井：ということで今後もですね、まあいよいよシーズン11に、11、11、11に突入しておりますが、シーズン11に突入してますが、これからもどんどんね、あのいろんな収録していきたいと思いますので。ぜひぜひ興味あればまたお聞きください、ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[10:33] 小俣：ありがとうございました。\n\n[10:35] 太田：ありがとうございました。"
}