{
  "episode_number": "0.18.4",
  "file_name": "ep0.18.4.m4a",
  "sub_title": "3D都市モデル「Plateau」を体験！さいたまの街データで広がるまちづくりの妄想",
  "detailed_description": "3D都市モデル「Plateau（プラトー）」で、さいたまの街はどう変わる？今回は、10月5日にシビックテックさいたまが開催する体験イベントを深掘りします。\n\nPlateauは単なる3D地図ではなく、建物の用途や階数まで記録された「街の巨大なデータベース」。防災シミュレーションやウォーカブルな街づくり、さらにはメタバースを活用した高齢者支援といった、データから広がる未来の「妄想」でトークが盛り上がります。マイクラ連携など、専門知識がなくても街の未来を自由に描けるワクワクを、ぜひ本編でお聴きください！",
  "summary": "本ポッドキャストでは、シビックテックさいたまが10月5日に開催する、3D都市モデル「Plateau（プラトー）」の体験イベントについて紹介しています。\n\nPlateauは国土交通省が主導するプロジェクトで、単なる3D地図ではなく、建物の用途や階数などの詳細な「属性データ」を保持している点が最大の特徴です。さいたま市でも駅周辺などの詳細なデータ整備が進んだことを受け、実際にデータを触りながら活用法を考える体験会が企画されました。\n\nトークでは、専門家の小俣氏により、Plateauの具体的な利点が語られました。3Dで浸水被害を可視化する防災対策や、日影・太陽光発電のシミュレーション、デジタル上での「ウォーカブルな街づくり」の試行など、多岐にわたる活用が期待されています。さらに、メタバースを活用した高齢者の外出支援といった将来的な「妄想」についても盛り上がりました。\n\nイベントの目的は、操作にコツが必要なビューアを実際に体験し、地域の未来に向けた自由なアイデアを出し合うことです。子供向けのマイクライベントとも連携しており、専門知識の有無を問わず、幅広い世代が街のデータに親しみ、自分たちの街について考えるきっかけとなることを目指しています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者ごとに区別して記載します。\n\n---\n\n### **シビックテック 井戸端キャスト：Plateau（プレートー）体験イベントについて**\n\n**【話者紹介】**\n*   **石井：** 長崎から参加（進行役）\n*   **桑原：** 埼玉から参加（シビックテックさいたま）\n*   **小俣：** 川崎から参加（技術・解説担当）\n\n---\n\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n（音楽と拍手）\n\n**石井：** はい、今日も長崎の石井と。\n**桑原：** 埼玉の桑原と。\n**小俣：** 川崎の小俣がお届けします。ということで、今日はいつも埼玉から太田さんが出ているはずなんですが、今日はお休みということで、代わりに桑原さんに来てもらっています。よろしくお願いします。\n**桑原：** はい、よろしくお願いします。\n**小俣：** よろしくお願いします。\n\n**石井：** どうですか？ 最近、涼しくなってきましたよね、さすがに。\n**桑原：** なんか、こう元気なもんで、ちょっと暑さが恋しくなってきました。\n**石井：** 本当ですか？（笑） 僕はようやくか、と思いながら長袖のカットソーを出して、さすがにもう半袖着なくていいだろうと思いながら会社に行っていますけど。はい、そんな今日この頃ですが、直近……もう10月のイベントの話ですよね。\n**桑原：** はい。10月ですね。シビックテックさいたま、いつもぼんやりしているんですけど、9月・10月と連続でリアルイベントをやることになっております。で、10月5日に「Plateau（プレートー）」を体験するイベントというのを予定しております。\n**石井：** 「Plateau」。Plateauって何だろう？\n**桑原：** 実はこのポッドキャストでも何回か紹介していますかね？\n**石井：** 多分、3Dの地図データみたいな話で。\n**桑原：** そうなんです。国土交通省が提供している、一応オープンデータということで、3D都市モデルのオープンデータでございます。\n**石井：** これ、いつ頃からやってるのかちょっと分からないんですけど、プロジェクトとしては結構長いんですかね？\n**小俣：** そうですね、Wikipediaで見てみるといいと思います。2020年にスタートしたってホームページには書いてありますね。\n**石井：** 4年前ですか。\n**桑原：** ようやく各地のデータが少しずつだけど揃ってきて。最近、さいたま市も特に駅のあたりとか、結構詳しいデータが提供されるようになったので、それを使って何かイベントをやれないかというお話がありまして。「じゃあ、やろうか」と。\n**石井：** さいたまの周辺の地図データとして、3D地図が見れる、体験できるということですね。\n**桑原：** はい。Plateauのホームページを見ると「Plateau View（プレートービューア）」というのがあって、ブラウザ上から地図が見えるんですけど。さいたま市で見ていただくと、駅周辺のリアルな地図が入っておりまして。とりあえずどんなもんかビューアを使って触って体験して、これで何かできないかなとみんなで考えようよ、というイベントです。\n**石井：** いいですね、みんなで集まると。\n**桑原：** リアルで集まります。ただ、Plateau Viewって、データがすっごい重いんですよね（笑）。\n**小俣：** 3Dなので……ちょっと語らせてもらうとですね。\n**石井：** あ、どうぞ、小俣さん。\n**小俣：** Plateauデータって、もともと「都市計画基礎調査」っていう自治体が定期的にとっているデータを元にして、プラスアルファいろんなデータを組み合わせているのが特徴です。3Dデータであることも特徴ですが、Google Earthとかと比べられることが多くて。Google Earthって「形」しか出ていないんですけど、Plateauのいいところは、中身の「属性データ」があることなんです。どういう建物かとか、どういう商店が入っているとか、何階建てのビルか、といったことが分かります。\n将来的には屋内情報、例えばイオンの中のどこにどういう店が入っているかというデータも整備していく予定です。あと、地下埋設物のデータも揃えていくという壮大な計画があるデータです。年々、参加する自治体が増えていて、全国の自治体が揃うことで、これからの地域情報のベースとして使ってもらうことを目的としています。\n3Dが話題になりがちですが、3D以外にも「都市の基礎情報」が詰まっています。土地利用状況や階数などが分かることで、防災やまちづくりのベースにしていくことが目的のデータです。\n\n（笑い声）\n\n**桑原：** これ、Zoomとビューアの両方を立ち上げると、どっちか止まる可能性があります（笑）。\n**石井：** 今、僕がドキドキしながらビューアを動かしてるんですけど。\n**小俣：** 恐る恐る動かして。欲張るとカッチンカッチンになるんで（笑）。配信の録音を優先して、ほどほどにしておいてください。\n**石井：** はい。さいたま市全部出そうとすると大変ですね。\n**桑原：** 例えば、降水量がこれくらいだと、この地域の何階建ての家まで浸水するかといったことがビジュアルで分かったりします。\n**小俣：** 一番分かりやすいのは防災ですね。今までのハザードマップは2Dで上から見ただけでしたが、3Dにすることで「どの高さまで水が来るか」がリアルに分かります。避難訓練でどこに逃げたらいいか、というのも分かりやすくなりますよね。\n**桑原：** あとは太陽の位置ですね。\n**小俣：** そうですね。高さがあるので日照権のシミュレーション、特に都会でビルが建った時にどこが日影になるかといった計算に使えます。それから太陽光発電ですね。一軒家の屋根の向きやビルの影を考慮して、どれくらい効率よく発電できるかのシミュレーションも、Plateauには屋根の形状データが入っているので、実証実験などですでに行われています。\n**石井：** 逆に、今ある建物をどかした時にどうなるか、といったことも分かるんですか？\n**小俣：** そうですね。「タンジブル」と言ったりしますが、デジタル上でビルを壊して公園にしたら、街の風景や人の流れがどう変わるかといったシミュレーションもできます。最近だと「ウォーカブルな街づくり」のために、公園のような空間を作ってみる試みもあります。リアルでは簡単に作ったり壊したりできませんが、デジタル上でコンサートホールを作ってみたりして、これからどういう街にしていきたいかを話し合う基礎になります。\n**石井：** コロナが流行った時に「メタバース」という言葉も出ましたが、別のデジタル空間として街を歩くといった使い方もできそうですね。\n**小俣：** 「アナザーワールド」ですね。デジタル世界で自分の分身（アバター）になって街を歩いたり。AIと組み合わせれば本当に街を歩いているような体験が再現できます。そうすると、お年寄りや歩けなくなった人が街に出ることで元気になってもらう、といった実験も始まっています。\n\n**石井：** そんなことを、耳にするだけでなく実際に触って体験するというのは大事ですね。\n**桑原：** そうですね。ビューアも使い方が独特なので、最初は担当者に教わったほうが分かりやすいと思います。ということで、まずは体験しようよというイベントです。\n**小俣：** 体験会、大切ですね。\n**石井：** すごく興味を持つ人もいれば、「あ、こういうものか」という人もいるでしょうけど、それはそれでいいですよね。きっかけになるのが一番いいと思います。\n**小俣：** 私のすごい妄想としてはですね。これが何十年か続けば、自分が子供の頃の田舎の街が再現できて、ノスタルジーに浸れたり。「ここ、昔何があったっけな」といったことが分かるといいですよね。\n**桑原：** 体が動かなくなったらそこに住む、みたいな。\n**小俣：** 寝たきりになっても、北海道に旅行に行こうとか、ドラえもんのどこでもドアみたいに、昭和30年代の北海道に行ってみようとか。楽しいと思います。\n\n**石井：** 「アイデアソン」ならぬ「妄想ソン」ですね（笑）。\n**桑原：** 妄想部門、あります（笑）。\n**小俣：** アイデア部門は妄想部門です！\n\n**石井：** せっかくなので、桑原さん、このイベントがどうなっていくといいか、最後に一言お願いします。\n**桑原：** さいたま市では、このPlateauデータを使って「マインクラフト」で子供たちに将来の街づくりをしてもらうイベントも予定されているので、幅広い世代に来てもらえると嬉しいです。いろんな意見を集めたいと思っています。\n**石井：** 改めて日程を言うと、10月5日土曜日ですね。\n**桑原：** はい、午後です。大宮駅から徒歩5〜6分、駅直結の武蔵野銀行の2階（M's SQUARE）で行います。\n**石井：** イベントのリンクはこのポッドキャストに貼っておきますので、興味のある方は参加してみてください。ということで、今日はこの辺でお別れです。ありがとうございました。\n**桑原・小俣：** ありがとうございました！\n\n（音楽）"
}