{
  "episode_number": "0.21.20",
  "file_name": "ep0.21.20.m4a",
  "sub_title": "社会課題をゲームで解決！シリアスゲームの魅力と岐阜の絶品草餅を語り尽くす",
  "detailed_description": "今回の「シビックテック井戸端キャスト」は、Code for Gifuの横井さんをゲストに迎え、社会課題を楽しく学ぶ「シリアスゲーム」の魅力を深掘りします！市長や部長になりきり、合意形成の難しさを体験できる自作アナログゲームの裏側とは？\n\nまた、建築家・坂茂氏が手掛けた美術館の建築美や、岐阜の絶品グルメ「かわしまや」の草餅など、横井さん流の地域の楽しみ方も必見。7月開催のイベントに向けた最新情報も必聴です。シビックテックの枠を超え、遊び・建築・食が交差する、地域愛に溢れたトークをぜひお楽しみください！",
  "summary": "今回のポッドキャスト「シビックテック井戸端キャスト」では、Code for Gifu（岐阜）の横井氏をゲストに迎え、同氏の趣味や地域での活動について雑談形式で紹介されました。\n\n番組の前半では、横井氏が最近凝っている「美術館・博物館巡り」について語られました。特に、建築家・坂茂氏が手掛けた豊田市の美術館や博物館の建物の美しさを称賛し、展示内容だけでなく建物そのものやミュージアムショップを楽しむ魅力を伝えました。\n\n後半の主要なトピックは、教育や社会課題解決を目的とした「シリアスゲーム（アナログゲーム）」の制作・体験活動です。横井氏は、市の財政や政策討議をテーマにしたゲームを自作しており、参加者が市長や部長などの役割を演じることで、楽しみながら社会課題や合意形成の難しさを理解できる場を提供しています。\n\n今後の活動については、7月に「アーバンデータチャレンジ岐阜」のキックオフイベントを予定していることが告知されました。最後に、岐阜のおすすめグルメとして海津市「かわしまや」の草餅を紹介し、地域の豊かな食文化に触れて締めくくられました。シビックテックの枠を超え、遊びや建築、食といった多角的な視点から地域に関わる横井氏の活動が凝縮された回となっています。",
  "transcript": "承知いたしました。音声ファイルの内容を詳細に文字起こしし、話者を区別して出力します。\n\n---\n\n### シビックテック井戸端キャスト 文字起こし\n\n**【登場人物】**\n*   **石井さん**：長崎のシビックテック活動家\n*   **太田さん**：埼玉のシビックテック活動家\n*   **横井さん**：ゲスト。Code for Gifu（岐阜）所属\n\n---\n\n**00:00 - 00:22（イントロダクション）**\n**ナレーション（石井さん）**: ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」始まります。\n\n**00:23 - 00:26**\n（牛の鳴き声：モー）\n\n**00:27**\n**石井さん**: はい、今日も長崎の石井と。\n\n**00:29**\n**太田さん**: 埼玉の太田と。\n\n**00:32**\n**石井さん**: で、お送りしますということで。ちょっと牛の反応も遅かったし、太田さんもいないことを少し忘れていましたが（笑）。ゲスト3回目ですね、Code for Gifuの横井さんです。よろしくお願いします。\n\n**00:48**\n**横井さん**: 横井です、よろしくお願いします。\n\n**00:51**\n**石井さん**: 岐阜はね、「飛騨牛」という有名なね、牛がいて。ちょっと牛のイメージで牛を鳴かせてみましたけど。\n\n**01:00**\n**太田さん**: あまりイメージがなかったです。\n\n**01:03**\n**石井さん**: そうですか？ あれ、飛騨牛って知られてないのかな。\n\n**01:06**\n**太田さん**: いや、食べてないだけかも。\n\n**01:08**\n**横井さん**: 和牛のルーツみたいなことをね、言われてる有名な牛さんがいるんですよね。\n\n**01:15**\n**石井さん**: はい。そんな岐阜の横井さんですけど、シビックテック以外の活動の趣味とか聞いていきたいと思いますが。最近凝ってることとか何かありますか？\n\n**01:26**\n**横井さん**: はい。最近ですね、2つくらいあるんですけども。1つはですね、博物館とか美術館を巡るっていうのを少し最近やってます。で、アートなんて全然わからないんですけども。実際本当に正解があるのかないのかもわからないんですけども、わからないなりに結構楽しいなと思っていて。なので、美術館巡りとかですね、結構今行ってる感じです。\n\n**01:53**\n**石井さん**: ちなみに、最近なのか、行って楽しかった美術館とか博物館はどこですか？\n\n**01:59**\n**横井さん**: はい。愛知県の豊田市にですね、豊田市の美術館と博物館が並んでるんですけども。博物館の方はすごい最近できたんですけども、美術館はですね、まず建物がですね、すごい美しいんですよ。\n\n**02:18**\n**石井さん**: おお。\n\n**02:19**\n**横井さん**: もしかしたら世界で一番美しい美術館とかっていう風な評価もされるぐらいの綺麗な美術館で。そこの美術館も良くて、さらにですね、博物館もですね、坂茂（ばん しげる）っていうですね、すごい有名な建築家が作られた、本当最近できたんですけども。そこ並んでるっていうところで、両方セットで巡るとすごい面白かったなと思ってます。\n\n**02:40**\n**石井さん**: 確かに。なるほど。豊田市の美術館と博物館が面白かったということですね。はい、私も最近なんかね、色んなところ旅行行くと、ちっちゃい美術館とかちっちゃい博物館とか行きがちなんですよね。普通に見てて楽しいんで面白いですし、あと本当先ほど言ってくれたように建物が綺麗だったりね、建物がすごい凝ってたりすることも多かったりするんで、中身の展示もそうなんですけど、そういう建物見たりするのも面白いですよね。\n\n**03:18**\n**横井さん**: そうですね。\n\n**03:19**\n**石井さん**: あと妻と行った時に好きなのは、ミュージアムショップっていうんですかね。出口付近にあるちょっとした展示の絵葉書とか、意外とそういうの買ってきて部屋に飾ったりとかすると、旅の思い出にもなっていいなと思って。\n\n**03:36**\n**横井さん**: いいですね、はい。\n\n**03:38**\n**石井さん**: 思ってます。はい。で、最近凝ってることがもう1つあるということで、もう1つ紹介してもらってもいいですか？\n\n**03:45**\n**横井さん**: もう1つは、最近ってことじゃないんですけども。アナログゲームですね、特にシリアスゲームとかって言って、純粋な娯楽ではなくて、教育とか福祉とかですね、社会課題の解決みたいな、ちょっと社会的に有益な目的で開発されたゲームっていうのがあって。それをですね、遊ぶのもあるんですけども、集めたりとか、体験会に参加したりとか。あとは、結構自分でも作ったりっていうのを今やってます。\n\n**04:21**\n**石井さん**: ほう、自分でもゲームを作るっていうのはどんな感じで作るんですか？\n\n**04:26**\n**横井さん**: あの、そう自分……そうですね、2年くらい前にもですね、アーバンデータチャレンジにも参加したんですけども。それもですね、ちょっとデータを生かしながら、それを謎解きで解いていくみたいな風な。\n\n**04:36**\n**石井さん**: はいはい。\n\n**04:37**\n**横井さん**: それでちょっとあの公園とかですね、公園のモニュメント巡るとか、そういうようなゲーム作ったりとか。あと、それこそ本当今日あれですけど、太田さんにですね、岐阜の大垣に来てもらって。太田さんは多分マイスティ・フォーキャストの話をしてもらって。\n\n**04:58**\n**石井さん**: してくれましたね。\n\n**04:59**\n**横井さん**: ねえ、そうですよね。データで将来の街を見るっていうのを紹介してもらって。それと連携しながら、市の財政の勉強をした上で、参加者にですね、市の市長と各市の部長になってもらって、政策討議をするっていうゲームとか作ったと思うんですけども。\n\n**05:22**\n**石井さん**: やってくれましたね。\n\n**05:24**\n**横井さん**: はい、ありがとうございます。すごい懐かしいなと思ってるんですけど。そういうようなですね、ちょっと楽しみながらも、ちょっと色んなことを知るみたいなゲームを作ったりとかするのを結構やってます。\n\n**05:39**\n**石井さん**: そうなんですよね。あれもゲームの中で、要は「こういう道を作りたいんだけど」で「税金がこんだけあって」みたいな。じゃあこれをこっちにいくら使って、みたいなこういうことをやって。「いやいや、足らないから」みたいな話とか、役割の人がその役になりきって、一応シナリオシートみたいなのもあってね。こういう方面で喋ってくださいみたいな感じに書いてあって。\n\n**06:05**\n**横井さん**: そうですね。\n\n**06:06**\n**石井さん**: 実際に役になりきってやっていくと、「なかな決まらないな」っていうのは体験できるし。決めることも難しいけど、何かを考えるっていうのは意外と苦労されてるんだなっていうのも分かったりね。\n\n**06:21**\n**横井さん**: そうですね。どんどん時間が経つと福祉のお金がどんどん増えていって、全然使えないやん、みたいな（笑）。そんなゲームをやってみたり。そういう現象をゲームにして落とし込んで楽しむみたいな、そういうのも作ったりとかしてます。\n\n**06:38**\n**石井さん**: 確かに。なかなかな、じゃあ今集まったみんなで社会課題解決しましょうとかね。「じゃあ課題って何か悩みはありますか？」みたいなところから入ると、なかなか話し出せないけど、ゲームだったらね、まずは気軽に体験してみて。ゲームの中で会話することによって、自分がやりたかったことが気づくとか、そういうことってありますよね。\n\n**07:01**\n**横井さん**: はい、そうですね。なかなか気づかせるっていうのが偉そうなんですけども。あくまで楽しむのがメインになってくるんですけど、そういう要素入れながらっていう取り組みを結構やってます。\n\n**07:11**\n**石井さん**: はい。そんな横井さんですけども。これからやりたいこととか、宣伝・告知みたいなのってあったりしますか？\n\n**07:19**\n**横井さん**: これから……ごめんなさい、まだまだ具体的にないな……（笑）。宣伝できるようなものが今のところまだ企画としてないですね。\n\n**07:33**\n**石井さん**: 一応アーバンデータチャレンジの岐阜のキックオフは、確か7月にやるぞっていう話をなんかしてた記憶があって。\n\n**07:44**\n**横井さん**: あ、そうですね。やります、やります。\n\n**07:47**\n**石井さん**: なので7月に、ちょっとまだ会場とか確定してるかどうかは分からないんですけども、7月にはまたそういうキックオフがあって、そういう取り組みたいことについてワイワイとお話しする機会があるかなと思います。\n\n**08:02**\n**横井さん**: ありがとうございます。岐阜のことは石井さんに聞いた方がよく分かってました（笑）。\n\n**08:08**\n**石井さん**: そう片足っていうか、僕の中では小指突っ込んでるぐらいなんですけど。小指突っ込んでるぐらいでちょっともどかしい感じはありつつ。逆に小指ぐらいで、ちょっと長崎頑張ってやろうと思ってるので、今年こそは。はい。ぜひぜひ岐阜で楽しめめたらいいなと思います。\n\n**08:31**\n**石井さん**: じゃあ、あっという間に時間になってしまったんで。最後ですね、横井さんに地元の美味しいものを教えてくださいということで。何が美味しいですか？\n\n**08:44**\n**横井さん**: えっとですね、もし岐阜に来ていただいたら「草餅」がですね、結構色んな店にあるので、草餅を食べてほしいなと思ってます。草餅なんで色々あるかなと思った時に、多分僕の想像なんですけども、岐阜は川がいっぱいあって堤防があって、堤防沿いに結構よもぎが生えてて、結構取ってる人いっぱいいるんですよね。そういうところもあるので、各所に草餅屋さんあるんじゃないかなと思っていて。なので岐阜に来たらですね、ぜひ食べ比べしてほしいなという風に思ってます。\n\n**09:18**\n**石井さん**: ちなみにその食べ比べの中でもお勧めの和菓子屋さんというか、草餅のお店とかあったりするんですか？\n\n**09:27**\n**横井さん**: 私はですね、海津市（かいづし）っていうところにあるんですけども、そこの「かわしまや」っていうところの草餅がお勧めで。海津市自身もですね、結構草餅屋さんいっぱいあるんですけども、その中でもですね、それがベストなんじゃないかなって自分では思ってます。\n\n**09:44**\n**石井さん**: ぜひそのベストの草餅は私はまだ食べたことないので、岐阜に多分帰省した時にちょっとお土産に買って帰ろうかなと思います。\n\n**09:56**\n**石井さん**: ということで、3回にわたって色んなお話聞かせていただきましたが。まぁ今年も岐阜と長崎とか埼玉とかでも色んな活動してきますので、気になった活動があれば参加してみてください。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**10:14**\n**横井さん**: ありがとうございました。\n\n**10:15**\n**太田さん**: ありがとうございました。\n\n---\n**10:17 - 10:18**\n（アウトロ音楽）"
}