{
  "episode_number": "0.6.24",
  "file_name": "ep0.6.24.m4a",
  "sub_title": "行政DXから市民活動へ。技術を「翻訳」して社会をつなぐシビックテックTVの原点",
  "detailed_description": "シビックテックTVの酒井氏と太田垣氏をゲストに迎え、技術を社会に届ける活動の原点に迫ります。元経済産業省のエンジニアとウェブ開発者という異なる背景を持つ二人が、なぜ技術の翻訳者として官民をつなぐ道を選んだのでしょうか。\n行政DXの推進から市民活動まで、映像制作や配信を通じて情報の壁を壊していく彼らの情熱的な歩みを深掘りします。デジタルを単なるツールで終わらせず、地域をより良くするための手段として活用するヒントが満載のエピソードです。",
  "summary": "本ポッドキャストでは、シビックテックを応援するメディア、シビックテックTVの酒井氏と太田垣氏をゲストに迎え、活動の原点や現在の取り組みについて語られています。元経済産業省のエンジニアである酒井氏は、行政のデジタルトランスフォーメーションを推進する中で、現場の声を政策に反映させる必要性を感じ、シビックテックの世界に身を投じました。一方、ウェブ開発者として長年のキャリアを持つ太田垣氏は、行政との仕事や海外カンファレンスでの経験を通じて、業者としてではなく市民の立場から社会課題を解決する重要性を認識し、活動を始めました。\n\n現在二人は、映像配信や動画制作を通じて、技術者と利用者の間にある情報の壁を取り払う翻訳者のような役割を担っています。酒井氏が技術的なインフラや編集を支え、太田垣氏が司会や進行を通じて難しい内容を分かりやすく伝えるという連携により、デジタル庁のプロジェクトや自治体の研修など多方面で活躍しています。技術を単なるツールとしてだけでなく、社会や地域をより良くするための手段として活用しようとする二人の姿勢が、官民の枠を超えた多彩な活動の根底に流れています。",
  "transcript": "[0:06] 司会：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック・イトバタキャスト、始まります。\n\n[0:21] 司会：今日は、川崎の小俣と、埼玉の太田と、岐阜の小俣がお届けします。よろしくお願いします。\n\n[0:32] 小俣：今日のゲストは、Cテレの酒井さんと太田垣さんに来ていただいています。よろしくお願いします。\n\n[0:43] 小俣：せっかくなんで、最初に自己紹介をしていただきましょうか。まず酒井さんの方から。\n\n[0:47] 酒井：3人で息を合わせてるのかなと思ったら被るんかいっていう、最初からウケちゃったんですけど（笑）。はい。えーとですね、今日はシビックテックTV、Cテレの酒井ということでお招きいただいております。よろしくお願いします。もうちょっと長く自己紹介しても大丈夫ですかね？\n\n[1:03] 小俣：大丈夫です。はい、よろしくお願いします。\n\n[1:05] 酒井：はい。今はフルタイムでCode for Japanという組織のスタッフをしておりますけれども、シビックテックTV合同会社という会社を太田垣さんと二人で立ち上げまして、シビックテックを応援していく、そういうメディアですね。YouTubeチャンネルであったりだとか、あとは動画の作成、配信。出張配信ですね、オンラインイベントの出張配信だとかっていうのも手がけさせていただいていたりします。\n\n[1:33] 酒井：Facebookページでですね、シビックテックTVというページもあって、そこでFacebookライブで毎晩22時55分から「Cテレ2255」という番組をやらせていただいていた時期があります。今は不定期にやっています。Cテレというとそっちの方をイメージされる方ももしかしたら多いかもしれませんけれども、このあたりですね、この後少しお話もさせていただこうかと思っておりますので、よろしくお願いします。\n\n[1:59] 小俣：よろしくお願いします。楽しみにしてます。\n\n[2:02] 小俣：はい。よろしくお願いします。じゃあ太田垣さんお願いします。\n\n[2:04] 太田垣：はい、こんにちは。こんばんは。おはこんばんちはということで。はい、太田垣恭子です。よろしくお願いします。私も本日シビックテックTVの太田垣ということでお呼びいただきました。ありがとうございます。\n\n[2:19] 太田垣：私はもう長年、どれくらいかな、あんまり言うと年齢バレる、というか年齢隠してませんが（笑）。まあ74年生まれということで、74年会というのも小俣さんとか酒井さんも一緒にやらせていただいておりますが、もう94年ぐらいからこのIT業界の方におりまして。\n\n[2:42] 太田垣：元々私、印刷関係からウェブの方に入ったんですけど、まあ95年、96年ぐらいからはずっとウェブ専門という形でお仕事をさせていただいています。そんな中で、どちらかというとクライアントワークが多かったので、あまり自分が前に出ずに裏方的な形でいろいろ支えさせていただくみたいな形が多かったんですけど。\n\n[3:09] 太田垣：なんかだんだん、例えば司会みたいな人をプロを呼ぶというよりは、みんなで一緒にイベント作っていこうよっていうことで、クライアントさん、また結構コミュニティ関係のITのイベントなんかも多くなってきて、そういうところから私も声が結構でかいので、そこだけを買われまして（笑）。司会なんかをするようになって。\n\n[3:32] 太田垣：で、そこからだんだんだんだん、もう司会をやらせてもらっても多分、初めてやった時から15年ぐらいやらせていただいてるんですけど。またITのコミュニティ関係なんかも15年ぐらい、気づけばやらせていただいております。そんな中で、このシビックテックという地域の、地域や社会の課題なんかをみんなで解決していこうよというような活動に2010年ぐらいから出会いまして。\n\n[3:59] 太田垣：またその辺もこの後お話しさせていただければなと思ってるんですが、そういうのをまたみんなにももっともっと広めていきたいなということで、このCテレやらせていただいたりしてます。今日はよろしくお願いします。\n\n[4:17] 小俣：はい。よろしくお願いします。そうですね。CテレはシビックテックTVということなんですけど、そもそもこのシビックテックに関わったり知ったきっかけって、どんなところから来てるんですか？これ酒井さん、いかがですか？\n\n[4:32] 酒井：今ね、太田垣さんは少しお話しされたので、じゃあ僕の方からお話しさせていただくと。僕、実はこの前の仕事がですね、経済産業省というところの非常勤職員として、経済産業省や政府のDXを進めるというような立場でITエンジニアとして、僕はサーバーインフラ系のエンジニアなので、開発とかプログラマーとかそういった皆さんがなんとなくイメージしやすい職ではなくてですね、サーバーを設置したりだとか、裏方としてそれこそ基盤を作ったりだとかっていう仕事をしていたんですけど。\n\n[5:07] 酒井：そういう関係で、経済産業省の方に運用保守だとかをお手伝いする要員として入っていって、デジタルガバメントみたいな取り組みに関わるようになったんですね。で、デジタルガバメントみたいな取り組みというのは、やはり行政の手続きだとかを電子化していくみたいなところ、皆さん思い浮かべやすいかと思うんですけれども。\n\n[5:27] 酒井：言うても中央省庁ってそんなに手続き持ってないので、やっぱり現場というのは自治体の窓口に近いところにいる方々が、住民の方々と直接やり取りをされているんですね。そういうところの人たちの現場の声を聞かないとなかなかその政策を作るだとかっていうのも、抽象論ばかりになってしまって空中戦になってしまうよねという意識からですね、自治体の現場にいる人たちだとか、その周りにいる人たちだとかっていうところにアプローチしていったら、シビックテックという世界を知ったというのがきっかけですね。\n\n[5:54] 酒井：ですから僕は2018年の新潟で行われたCode for Japanサミットというところに、経済産業省としてセッションを出させていただいたというところが、実は一番最初シビックテックに関わったきっかけで。もうそこから毎年セッションを出させていただいて、気がついたらCode for Japan側に移っていると（笑）。そういう流れですね。はい。\n\n[6:19] 小俣：そうなんですね。ちょっといろいろ質問したいんですけど、まあじゃあその前にまた太田垣さんの方も。シビックテックに関わったり知ったきっかけって、どうだったんですか？\n\n[6:27] 太田垣：はい、私さっきの自己紹介、割りといままで人に話したことないような話を言っちゃったなと思って（笑）。\n\n[6:36] 小俣：いや、ぜひぜひ。やっぱりそういうところも聞きたい。このポッドキャストはそういうところも聞きたいですよね。\n\n[6:39] 太田垣：はい。勢いでなんか思わず言ってしまったなと思ったんですけど。まあいろいろそのIT系のお仕事をしていく中で、行政のお仕事とかほとんどしたことなかったんですけど。まあ2010年ぐらいにですね、私別の会社で「ジオドス」という、京都の通り名住所。郵便住所以外に通り名住所というのを京都では結構一般的に使われてるんですけども。\n\n[7:02] 太田垣：そういったものを、通り名の住所って交差点を起点に、まあ北か南かみたいな、その方角で示すような住所なので、こうポイントを緯度経度指すものではなかったんですね。なので、カーナビやまたGoogleマップ、Yahooマップなどのジオメディアと呼ばれるところでは使えないと言われてたんですけど。まあそれをちょっと使えるようにしようよという、京都の通り名専用ジオコーダーというものを作りまして。\n\n[7:30] 太田垣：そこから京都市さんとの、こうお仕事というのが関わってきて。で、私あのDrupal（ドルーパル）という、ウェブアプリケーションフレームワークを使ったまあ会社もやってるんですけども。そこでDrupalを使ったウェブシステム開発のお仕事なんかでも、京都市さんと一緒にやらせていただくことがありまして。\n\n[7:53] 太田垣：で、その時に本当にもうやり方が全然違ってて大変で。この時のこと今でも思い出すと若干吐きそうになるんですけど（笑）。まあ、みんな大変だったんですね。でもう二度と行政のお仕事したくないななんて思っていた時に、まあDrupalという、このカンファレンスが行われまして。\n\n[8:22] 太田垣：で、世界では本当数千人が集まるようなカンファレンス、ちょうど今この時期もプラハで行われてるんですけども、そういうのがロンドンであったので、その時に行ったんです。そしたらロンドン、結構その当時すごく大変だったので、地域住民や国民の人たちが自分たちでなんとかしていこうと。行政になんか任せてられんぞということで、いろんな活動をしてるっていうのを、そのカンファレンスに来ていた友達から聞きまして。\n\n[8:58] 太田垣：そこで初めて「オープンデータ」とか「シビックテック」みたいなキーワードを聞くことになったんです。で、よかったら勉強会あるから行ってみないなんて言われたんですけど、「よう分からんな」ということと、まあ「こういった活動ってなかなか日本では難しいんじゃないか」と思って、その時はそういうのにあまり参加せずに、情報だけ仕入れて「でもこんな世界があるんだな」なんてことを知って帰ってきたんですけど。\n\n[9:27] 太田垣：改めて自分が行政とやった仕事のあり方みたいなのを考えると、やはりただ言われたことを業者として実現するっていうことではなく、もっと自分が社会に対して、地域に対して、まあこの京都市の仕事っていうのをどうしたかったんだろうと。その時は対観光客向けのサービスを作ってたんですけど。何がしたかったのかな、どんなこと解決したかったのかなっていうのが本当に自分の中になかったなと思いまして。\n\n[10:00] 太田垣：一京都に住んでるものとして、もしくは京都に観光に来る人として、もっとこれをどういう風にしていこうっていうのがあれば、私はこの仕事もっとちゃんとできたんじゃないかなっていうのを考えて。それでもやっぱり、業者としてはなかなか行政に関わるって大変だなっていうところの意識が抜けず。それであれば、市民の立場として何か関わっていくってことができるんじゃないかっていうのを考え始めたのが、本当に2010年の頃です。\n\n[10:30] 太田垣：そこからいろんな地域での活動みたいなことをやってたんですけども、なかなかこう何をするかっていうところが定まっていなかった時に、Code for Americaの活動やCode for Kanazawa、Code for Japanっていうのがどんどんこうできていって。で、私もCode for Kyotoっていうのをやりませんかというのを京都に住んでるメンバーや、また周りから声をかけてもらえるようになって。\n\n[10:53] 太田垣：本格的にシビックテックっていうもので何をしていこうっていうのを考え始めたのが、確か2013年とか、14年にはもうCode for Kyotoを立ち上げていたかなと思います。そんな形で、自分の仕事を自分でする中で、関わり方を考えていったっていう中でこうシビックテックを知りました。\n\n[11:10] 小俣：ありがとうございます。ちょっとごめんなさい、私の不勉強でわからないんですけど、ドルーパル（Drupal）ってなんですか？\n\n[11:18] 太田垣：ちょうどね、今ちょっとキーワードの方、アルファベットで言ったほうが分かりやすいので、D-R-U-P-A-Lという、オープンソースのプログラミングフレームワーク、アプリケーションフレームワークで。日本だと例えばWordPressとか、そういうブログやCMSのようなものに結構カテゴリーされるんですけども、プログラミングを作る時のフレームワークの一つなんですね。\n\n[11:47] 太田垣：で、それを使ってシステム開発を私はやっていて。なので、本当に別にDrupalだからどうっていうところよりは、ウェブのシステムを作るための技術みたいなものですね。\n\n[12:05] 小俣：そうなんですね。じゃあ、よく言うWordPressみたいなものと思っていても大丈夫ですか？\n\n[12:12] 太田垣：そうですね。で、WordPressでもいろんなカンファレンス世界で行われたりしてるんですけど、そういうものがDrupalにもありまして。春はアメリカで3000人、秋はヨーロッパで大体1000人ぐらいが集まる、本当に大きなカンファレンスが行われたりしています。\n\n[12:28] 小俣：オープンソースなんですけど、そう大きなコミュニティがあるものなんですね。\n\n[12:34] 太田垣：そうなんですよ。ちょうどオバマさん時代なので今ではないんですけども、ホワイトハウスなんかでもDrupalが使われていたり。フレームワーク、本当に一つのプラットフォームとしてDrupalが使われていたり、オーストラリア、カナダ政府でもプラットフォームで使われていたというところから、日本でも使いたいっていうところから声をかけてもらって、今も行政のお仕事なんかでやらせていただいてます。\n\n[13:00] 小俣：なるほど。ありがとうございます。で、少し話は変わりますけど、酒井さんと太田垣さんって、普段こういうCテレ以外にどんなことをしてるんでしょうかね。まあCテレもお仕事だというところもあるのかと思うんですけど、そこら辺を少し教えていただけるといいんですけど。酒井さんいかがでしょう。\n\n[13:21] 酒井：元々はですね、そのDrupalの関係で僕経産省にいた時に知り合ったんですよね。なので、一緒に政府の仕事やってた時期もありました。実は同じプロジェクトやってたこともあって。\n\n[13:34] 酒井：で、今はですね、まあCテレという会社を一緒にやる上で、一緒に出張配信したりだとか動画作成したりだとか。その時に役割分担としては、彼女はどちらかというとデザインだとか、あとはその司会みたいなところ、もしくは営業的なところですね。人と交渉がすごく上手なので。僕、コミュ障だから人と話すのちょっと本当ビビっちゃって無理なので。僕は裏方で技術的なところとか、動画の編集だとか撮影だとかっていうのをやってるみたいな役割分担なんですけど。\n\n[14:02] 酒井：やっぱりそれ以外にもCode for Japanの取り組みみたいなところでも、様々なプロジェクトでご一緒させていただく機会もあったりだとか。それでもやっぱり同じような枠組みで、それこそデジタル庁さんのガブテックミートアップというイベントを受託した時にも、彼女には司会進行だとかっていうのを手伝わせていただいたりだとか。ですから、立場が変わっても結局やってることはお互い同じ、みたいなそんなお付き合いをずっとさせていただいてますね。\n\n[14:33] 小俣：そうなんですね。そこら辺、太田垣さんいかがでしょうか。\n\n[14:37] 太田垣：はい、私もいくつかの肩書きでいろいろやらせていただいてるんですけども。先ほど言ったようなDrupalを使ったシステム開発というところで、行政やエンタープライズ企業などの、どちらかというとちょっとグローバルなウェブシステムとか。まあ日本のドメスティックなものも作ったりしてますけども、ちょっと大きめのシステム開発なんかで。\n\n[15:01] 太田垣：例えば統計サイトe-Statだったりとか、地域間情報センターとかですね。そういったものは他の企業さんと一緒に作らせていただいたりとかをしています。で、他には「スナック恭子」という、酒井さんと一緒にやってるYouTubeをやっていたり、出張配信や映像配信で酒井さんの本当にアシスタント的に、使い方もね、よくスイッチャーとかいろいろわからないところもたくさんあるんですけど、そういうのも教えてもらいながらそういったものを手伝ったりだとかですね、そういうこともしていますし。\n\n[15:36] 太田垣：また地域の活動というところで、Code for Kyotoも今私東京に住んではいるんですけども、京都の方の関わりというところもやらせていただいたり。Code for Japanのフェローや、また国からの委託で地域情報化アドバイザーやオープンデータ伝道師という形で自治体さんのDX研修、オープンデータの研修なんかもやったりっていうことをいろいろやらせていただいてるんですけど。\n\n[16:04] 太田垣：結構やりたいこととしては本当に私の中では一つで。ITを使ってやっぱり何かを変えていきたいとか、社会を良くしたいのか、自分たちの会社の仕組みを良くしたいのかとか、いろいろあると思うんですけど。そういったところにどうしても技術者の方と、それを使われる方、ユーザーの方っていうところには技術的な知識というところで隔たりもありますし。そういったいろんなものを私は「翻訳」する役目なのかなと思っていまして。\n\n[16:34] 太田垣：分かりやすく伝えることっていうのを目的としていくと、それがたまたまシステム開発という仕事だったり、動画の配信だったりという形でやらせていただいてます。\n\n[16:53] 小俣：はい、ありがとうございます。そうですね、そろそろお時間が来てしまったので、この回はそろそろ終わりにしたいと思いますけれど。また実はまだ聞きたいことがまだまだあるので、これは次の回で聞きたいと思いますので、よろしくお願いします。はい。じゃあ皆さん、今日はまずこの回はありがとうございました。一回終わります。ありがとうございました。\n\n[17:16] 酒井・太田垣・太田：ありがとうございました。"
}