{
  "episode_number": "0.14.11",
  "file_name": "ep0.14.11.m4a",
  "sub_title": "台湾g0vサミット登壇のススメ！絶品スイーツと漫画で楽しむ日台交流",
  "detailed_description": "台湾からゲストのピーターさんを迎え、シビックテックと日台交流の魅力を深掘りします。冒頭の漫画談義では呪術廻戦からかわぐちかいじ作品まで、国境を越えた文化の共通点に話が弾みます。メインは5月に開催されるg0vサミット2024に向けた登壇募集の話題です。\n能登半島地震における日台の協力など、技術を通じた絆や日本語での発表の可能性について熱く語られました。伝統的な揚げ餅やいちご大福など、現地で楽しみたい絶品スイーツ情報も満載で、シビックテックに関心がある方はもちろん、台湾旅行を計画中の方も必聴のエピソードです。",
  "summary": "本ポッドキャストでは、台湾からゲストのピーターさんを迎え、シビックテックの活動や台湾の文化について語られています。冒頭ではピーターさんの趣味である日本の漫画の話題で盛り上がり、呪術廻戦やかわぐちかいじ作品などが挙げられ、日本と台湾における文化的な共通点が示されました。メインのトピックとしては、台湾のシビックテックコミュニティであるg0vが開催する、g0vサミット2024に向けたセッション募集の告知が行われました。\n\nこのサミットは5月4日と5日のゴールデンウィーク期間中に開催される予定で、3月10日まで発表者を募集しています。特に能登半島地震における日台の協力や、日本でのシビックテックの進展を共有する場として期待が寄せられています。発表は日本語で行うことも可能であり、発表者だけでなく一般参加者にとっても素晴らしい体験になると強調されました。最後に、台湾のおすすめスイーツとして伝統的なタピオカドリンクや、いちご大福、揚げ餅の白糖粿などが紹介され、シビックテックを通じた交流から現地の食文化まで、多岐にわたる魅力が語られました。",
  "transcript": "[0:05] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:19] 石井：はい、今日も岐阜の石井と。\n\n[0:22] 小俣：川崎の小俣が。\n\n[0:23] 石井：お届けします、ということで。牛が鳴いたので、台湾事情をピーターさんに話してもらうという回に。勝手に企画をしました。ちょっとびっくりした。そう、いろいろボタンがあるんですよ、これね。牛も鳴らせるし、羊もいけるんですけどね。すごい、これはすごい。自分で作った、自作してるんですよね。これも自分で、自分のものは自分で作るっていう、誰でもない自分のために作るっていう話ですけども。実際ピーターさん、いろいろ活動されてるんですが、ちょっとパーソナリティのところを出そうと思いますけど、最近凝ってることとかありますか？\n\n[1:10] ピーター：あの、最近凝ってることは、やっぱり漫画ですよね。今、日本の漫画をたくさん読んでいます。今、呪術廻戦とか、進撃の巨人とか、色々な漫画があります。大好きです。はい。今、ちょっと昔の漫画も興味がありますよね。えっと、かわぐち...ちょっと調べて、かわぐちかいじ。\n\n[1:50] 石井：あ、かわぐちかいじ先生。\n\n[1:51] ピーター：あ、かわぐちかいじ先生の漫画もたくさん読んでいます。沈黙の艦隊とかかな。\n\n[1:54] 石井：沈黙の艦隊は、これ新作、これ新作。ね、僕もあの、潜水艦の館長が独立国を作ってっていう。知ってます。\n\n[2:12] ピーター：本当に面白い漫画がありますよね。\n\n[2:14] 石井：あ、逆にでも、日本の漫画が面白いって言ってくれるのは嬉しいんですけど、逆に台湾でも漫画とかって当然あったりするんですよね？\n\n[2:23] ピーター：今、台湾も色々な漫画がありますよ。この主題も色々なものを漫画を作られる。別の主役の別の仕事も漫画家もありますよね。\n\n[2:49] 石井：呪術廻戦とか、くぼっちがすごい喜んでたけど、くぼっちも漫画家なの？\n\n[2:54] くぼっち：これに一番釣れますね、大好物ですよ、大好物。\n\n[2:58] ピーター：大好きです。\n\n[2:59] 石井：すごいね。僕ちょっとちょろっと読んでるだけ、あとアニメ見てるぐらいですかね。呪術廻戦は。すごい、アニメがすごい凝ってますよね。\n\n[3:14] ピーター：たくさんアニメをすごい撮ってます。\n\n[3:17] 小俣：私はもうジェネレーションギャップで。全然わかんない。\n\n[3:25] 石井：ね、ちなみに呪術廻戦のキャラで言うと、どなたが好きなんですか？好きなキャラクターとかあったりしますか？\n\n[3:35] ピーター：好きなキャラクターは、やはり板取くんですよね。主人公のね、かっこいいとか、いつでもエネルギーがいっぱいエネルギーがありますよね。だからこれは最高です。\n\n[3:53] 石井：なるほど。くぼっちはちなみに好きなキャラとか、どうぞ。\n\n[3:58] くぼっち：犬巻先輩が。おにぎりの。\n\n[4:00] 石井：あー、あるね。このギャップがもう。鮭、鮭とかしか喋らないんだよね。でもなんとなくわかるよね、なんか言ってる感じがね。\n\n[4:13] くぼっち：そうなんです。鮭、おかか、とかしか言えない。\n\n[4:16] 石井：言葉喋っちゃうとその言葉で呪術でかかっちゃうみたいなことで、普段はそういう言葉を封印してるっていう。ごめんなさい小俣さん、勝手に3人で盛り上がってましたけど。\n\n[4:32] 小俣：全然わかんないんで大丈夫です。\n\n[4:35] 石井：そんなピーターさんですけど、ちょっと告知したいことがあると。ぜひ日本の皆さんにも知ってほしいことがあるということで、そちら教えてもらってもいいですか。\n\n[4:49] ピーター：あ、これは今、g0vコミュニティが今サミットを行いました、行います。今、コール・フォー・ペーパーを今行います。コール・フォー・ペーパーは3月10日まで今募集中です。だから、みんなよろしくお願いします。色々なプロジェクトとか、これは何かやりたいとか、何かやったこととかありますから、ぜひ登壇して、ぜひコール・フォー・ペーパーを参加してよろしくお願いします。\n\n[5:40] 石井：コール・フォー・ペーパーっていうと、イメージで言うと何でしょうね。セッション募集とかになるんですかね、日本だと。\n\n[5:46] 小俣：セッションの申し込みですね。こういう発表したいとか。\n\n[5:51] ピーター：g0vのサミットに参加して、台湾を旅行して楽しみですよ。\n\n[5:58] 石井：くぼっちとか応募するの？\n\n[6:00] くぼっち：あ、実は応募してて。g0vと同じく学生のサポートをしているSch001（スクールゼロワン）っていう、学生向けのシビックテックのコンテストを運営しているキフっていう方たちと、あとはCode for Germanyっていうドイツのコミュニティの方で、また学生のサポートをしている方とちょっと3人で実は出してます。いいな。\n\n[6:26] 小俣：ちなみにピーターさん、これってコール・フォー・ペーパーに申し込まないで、当日オーディエンスとして参加したい人も申し込みって必要なんですか。\n\n[6:36] ピーター：えっと、もう一回。\n\n[6:38] 小俣：英語で。\n\n[6:40] くぼっち：For those people who want to join, who didn't want to join for the sessions but they just want to listen the session, they have to apply their proposition or they didn't need to apply anything?\n\n[6:55] ピーター：わかりました。サミットは今スピーカーを募集中、セッションも募集中。でも参加したいなら、後でレジストレーションもあります。だから一般参加者も参加できる、スピーカーがないの参加者もできるよ。\n\n[7:18] くぼっち：ありがとうございます。それはもう少し後、The later the registration will open for?\n\n[7:26] ピーター：Yes, the registration will open for average participants. So right now we are actually calling for paper, calling for speaker. And we really welcome the people and the participants from Japan. Especially recently, Japan has come into the earthquake. And during the earthquake, Taiwan actually contributed a lot. However, Japan's civic tech participants in Japan also contributed a lot and making a lot of amazing work and amazing progress. And these projects, we believe that it is actually very precious and is also can be shared on the g0v summit.\n\n[8:16] くぼっち：ありがとうございます。最初の方に言うと、こういうスピーカーの参加じゃなく、普通にオーディエンスとしての参加の場合は、今はまだ登録のフォームがオープンしてないんですけど、後ほどまたその人たち用のフォームもオープンするそうです。今はスピーカーの方のみの募集となっていて。やっぱり今年の初めに地震があったっていうのもあって、この地震でかなり日本のシビックテックのプロジェクト、活動が盛んになったっていうのと、プラス台湾からもいろんな方が協力してくれたので。すごく日本からの参加、参加してくれることにはすごく意味があるっていう話もあるので、ぜひ日本の方からの参加も募集中とのことです。\n\n[8:58] 石井：一応この番組のリンクにも、このページ貼っておきますので。小俣さんどうですか。\n\n[9:06] 小俣：Peter-san, do we have to speak in English or is it okay in Japanese?\n\n[9:11] ピーター：Yeah, it is okay. So just come to g0v summit 2024. No matter you want to become the speaker or you want to be an audience, it is totally fine. And we guarantee you will have very amazing experience.\n\n[9:30] くぼっち：今のピーターさんの話で言うと、スピーカーの方は英語が話せなくても全く大丈夫で、日本語での発表でも問題がないっていうのと。一回このg0vサミットに来ちゃえば本当にもうすごく素敵な体験ができるとのことなので、ぜひぜひ多くの方に申し込んでいただければ嬉しいです。\n\n[9:44] 小俣：あれですね、デッドラインが12月からエクスパンドしたんですね、3月まで。ぜひ、そういった意味だと、今、この能登の地震でやってるところも、なんか誰か喋ってくれるといいな。\n\n[10:05] 石井：小俣さんが喋ればいいじゃないですか。誰かじゃなくて。誰もいない、誰もいないですよ。\n\n[10:11] 小俣：ネタが、ネタが。まあいいや。\n\n[10:22] 石井：実際、イベントの日付はいつですか、ピーター。\n\n[10:30] ピーター：いつ。\n\n[10:31] くぼっち：When?\n\n[10:32] ピーター：あ、サミットは5月4日と。\n\n[10:42] くぼっち：May 4th and 5th.\n\n[10:51] 小俣：5月4日、5日ですね。\n\n[10:55] 石井：日本からだとゴールデンウィークで参加しやすいんじゃないかっていう。\n\n[10:58] 小俣：ちょうど、ちょうどお休みで行きやすいですね。\n\n[11:04] 石井：行きやすいのでぜひぜひ。今年行きたいなあ。だからやっぱり応募して、行かざるを得ない状況に。応募しちゃったから、通っちゃったからっていう話にすれば。\n\n[11:19] ピーター：もう一つボーナスがあります。もう一つボーナス。日本は台湾から1時間、ちょっと早いですよね。だから、If you want to make a proposal to call for paper, you actually get one extra hour.\n\n[11:45] 小俣：あらあら、エクストラタイムがあるわけですね。\n\n[11:49] ピーター：これは日本語専用のボーナスです。\n\n[11:53] 小俣：確かに。\n\n[11:56] 石井：ということで、色んな方も来られるということで、ぜひ興味ある方はどんどん応募してください。\n\n[12:05] 小俣：日本からもいっぱい、g0vサミット行ってほしいですね。\n\n[12:11] 石井：で、最後にっていうか、もうあっという間に過ぎちゃったんで、最後にですね、台湾のピーターさんスイーツ好きだということで、台湾のおいしいスイーツを教えてください。\n\n[12:22] ピーター：おいしいのスイーツは、じゃあ、3種類のスイーツをおすすめします。一つは台湾といえばタピオカティーもありますよね。だからこの一つ、伊豆（イムズ）という、伊豆というタピオカ屋は有名です。台湾の...So the tea shop is actually making the traditional Taiwan sweets to become a very special tapioca drink.\n\n[13:10] くぼっち：今ピーターさんが教えてくれた、私の発音があんまり上手くできないんですけど、この漢字をチャット欄に入れますね。ここのお店は特に台湾の伝統的なお菓子を作っているお店で、そこのお店が作るタピオカが特別に美味しいとのことなので、タピオカドリンクが好きな方はぜひ、まず一つ目のおすすめのお菓子でした。\n\n[13:38] 石井：二つ目は？\n\n[13:40] ピーター：二つ目は、日本風の和風のスイーツですよ。台北は滋養というのお店は、苺大福が一番おいしいですよ。\n\n[13:54] 石井：苺大福なんてあるんですか、台湾に。\n\n[13:58] ピーター：この滋養、この名前も、名前の漢字もチャットルームに入れます。日本風。\n\n[14:12] 石井：最後は、三つ目。\n\n[14:14] ピーター：最後は三つ目は揚げ物です。台湾風の揚げ物でもスイーツです。これは白糖粿（バイタンコェ）という揚げ物です。白糖粿は餅みたいなものですよ、餅。餅の油の揚げる、ピーナッツとか、ピーナッツパウダーとか、胡麻とか、外から。\n\n[15:03] 石井：胡麻団子みたいな。\n\n[15:05] ピーター：胡麻団子みたいで、これは素晴らしいです。でもカロリーはちょっと高い。\n\n[15:15] 石井：くぼっち楽しみ増えたね、これで。\n\n[15:17] くぼっち：増えましたね、この三つは絶対に行きます。\n\n[15:23] 石井：ということで、3回にわたってちょっと色々な楽しいお話も踏まえて色々話していただきました。本当にいろんな話聞けたので、すごく良かったかなと思います。じゃあこの辺でお別れです。どうもありがとうございました。\n\n[15:39] 全員：ありがとうございました。"
}