{
  "episode_number": "0.10.4",
  "file_name": "ep0.10.4.m4a",
  "sub_title": "ChatGPTで番組制作？AIが書いた台本から考える「人間らしさ」の境界線",
  "detailed_description": "ChatGPTを活用した番組制作の裏側に迫る本エピソードでは、石井、太田、小俣の3名が、わずか数回の指示で8分間の自然な台本を生成した驚きのプロセスを公開します。AIが自発的に感情表現を補完し、架空のお便りまで作成する精度の高さに、出演者たちは制作の未来と可能性を確信しました。\n議論はさらにボイスクローニングや「人間らしさの本質」という哲学的な問いにまで及び、最新技術を楽しみながら実験的に取り入れる彼らの軽快なトークが展開されます。AIと共に進化するポッドキャストの新たな形を、ぜひお楽しみください。",
  "summary": "本ポッドキャストでは、石井氏、太田氏、小俣氏の3名が、ChatGPTを活用した番組制作の裏側について語り合っています。前回の台本制作において、出演者の名前や活動拠点、特定のキャッチコピーや架空のお便りといった詳細な要素をわずか3回程度の指示で反映させ、約8分間の自然なシナリオを完成させた具体的なプロセスが紹介されました。特にAIが「笑いながら話す」といった感情表現まで自発的に補完した点に、出演者たちは驚きと可能性を感じています。\n\n議論はさらに深まり、自分の声を複製するボイスクローニング技術の活用や、音声認識と組み合わせたオンライン会議での代行といった将来像についても触れられました。AIの回答が人間と見分けがつかないほど高度化する中で、人間らしさの本質とは何かという哲学的な問いや、人間も模倣を通じて学習する存在であるという共通点についての考察もなされています。今後はChatGPTをゲストとして招くなど、技術を楽しみながら実験的にポッドキャスト制作に取り入れていく姿勢が語られました。",
  "transcript": "[0:00] ナレーション：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト始まります。\n\n[0:23] 石井：今日も岐阜の石井と、\n\n[0:25] 太田：埼玉の太田と、\n\n[0:27] 小俣：川崎の小俣が、\n\n[0:29] 石井：お届けしますということで。前回はね、ChatGPTの凄さをまざまざと見せつけられたという感じですけど。いきなりあんな文章が出来上がってきたわけじゃないんですよね、太田さん。\n\n[0:43] 太田：そうですね。\n\n[0:47] 石井：あれはどうやって作ったんですか？\n\n[0:50] 太田：えー、でも最初のところで、ちょっと、えー背景になってますけど、あの、3人でラジオ番組を制作していますっていうことと、お題はシビックテックとAI。で、進行台本を作ってくださいってざっくり出しました。\n\n[1:13] 石井：あ、なるほど。2行くらい？時間は8分とか書いてあって。\n\n[1:19] 太田：そうですね。\n\n[1:21] 石井：そうすると、ああザザッとアウトラインはできているって感じですね。\n\n[1:23] 太田：で、もうちょっと何か修正とか入れたくなって、まあまず、そのAさんBさんCさんで出してくれたところを、石井さん、太田、小俣さんっていうふうにしてくださいって。\n\n[1:33] 石井：してくださいってお願いしたんですね。\n\n[1:35] 太田：で、住んでいる地域も書いて、それぞれでシビックテックの活動をしています。地域の話題も盛り込みたい。で、冒頭のあのいつも石井さん言ってる、\n\n[1:49] 石井：あの、あれですね、キャッチコピーみたいなやつ。\n\n[1:52] 太田：をもうちょっと分かりやすく膨らましてくださいって。\n\n[2:00] 石井：それが追加されるかなと思ったら、オープニングトークの中に入れ込んでましたね。\n\n[2:11] 太田：あとはその時の話題ってことで、あの、まあオープンデータデイーズのお話を、それも入れ込んでください。あとリスナーからのお便りを作成してどこかで読むようにしてください。\n\n[2:28] 石井：おー、っていうことを言ったら、もうできちゃったって感じなんですか。\n\n[2:33] 太田：そうですね。それで前回読んだやつがほぼほぼできてて。で、最後に、今回の台本はChatGPTによって作られたものであると。お便りコーナーも架空だよっていうのを、白状する内容を追加してくださいって。\n\n[2:47] 石井：追加してください。\n\n[2:50] 太田：で、そこでエンディングのパートの書き直しだけをしてくれた。あ、なるほど。いろいろ書いてくれて、要はあの、一応皆さん伝わってないんですけど、オープニング、シビックテックの紹介、AIチャットの紹介みたいに、それぞれに対して読み上げる分量とか秒数とかもね、ちゃんと出力されてて。\n\n[3:15] 石井：で、まとめとエンディング、で最後のエンディングだけ直してくださいって言うと、文章全体を直すんじゃなくて本当にエンディングだけ固めて直してくれてるっていうような感じでやってますね。なるほどね。\n\n[3:30] 太田：最後のネタバラシをするところでもね、石井さんが笑いながら、\n\n[3:34] 石井：ちょっと笑いながら、\n\n[3:36] 太田：っていうのが付け加えてますけど。\n\n[3:37] 石井：うんうん。\n\n[3:38] 太田：それ別に指定したわけじゃないんで。\n\n[3:40] 石井：ね、白状する内容を追加してくださいみたいなこと書いてあるだけで。\n\n[3:44] 太田：だからちょっと感情的なところみたいなところもね、なんかうまく表現されているというか。大喜利とかもね、できるのかもしれないですね。いや、小俣さんどうですか、これ。\n\n[3:58] 小俣：すご…まあ、すごいとしか言いようがない。\n\n[4:02] 石井：ねえ。\n\n[4:04] 小俣：指定の仕方としてはね、その何か3回、1回目でとりあえずアウトライン作って、出てきた文章に対して注文をいくつか付けて。最後にちょっと落としつけたいなと思って。だから3、3回かな。チャットボットにお願いしただけで。8分弱のシナリオが出来上がる。\n\n[4:26] 石井：すごいです。これで後は読み上げ、読み上げソフトとかで読み上げちゃったら、すごいな。\n\n[4:32] 小俣：あ、なんかね。自分の声のボ、ボイスも作れるらしいじゃないですか、最近。\n\n[4:42] 石井：なんか、あの、30分くらいこう喋ってると、自分用のボイスが出来上がるらしいですよ。そういうサービスがあるって僕、聞きましたけど。\n\n[4:51] 小俣：すごい。それができちゃうとなんか、すごく語弊がありますけど、オンラインの会議で参加したくない時、そこに喋っておいてもらう、みたいな。\n\n[5:00] 石井：うん、そうそう。\n\n[5:02] 小俣：ただタイミングとか難そうですけどね、なかなかのその、話、話しかけられたタイミングでちゃんと答えられるかどうかっていうところ。\n\n[5:12] 石井：あ、あとリアルタイムにこう受け答えができないっていうのが、ありますから。\n\n[5:17] 小俣：そうですね。だけどそれもね、向こうの話しているのがテキストに変われば、テキストちゃんとテキストに変われば。\n\n[5:24] 石井：そうです。でもね音声認識をして。\n\n[5:27] 小俣：うん、音声認識をして、UDトーク入れてみたいな。\n\n[5:31] 石井：そうそう、そういうことすれば、意外といけちゃうんじゃないですかね。でもだんだん怖くなってきたな。なんか喋ってる相手が本当に人間なのかっていうことに対する、なんか。\n\n[5:45] 小俣：でも逆に僕なんだろう、この、なんか頓智みたいな感じになっちゃうけど、この人間らしさってどういうところで人間は感じてるんだろうっていうのを感じるようになりましたね。このこういう、そのAI、ChatGPTが出してくれる文章を、なんか前までのチャットボットってあんまり人間らしさは感じなかったんですけど、なんかね、人間らしさを感じるんですよ。この。\n\n[6:11] 石井：でもなんか、そこっていうのがすごくあれかな、なんかスパムメールと一緒で、だんだんやっぱ賢くなっていくみたいな感じなんだろうなと思って。最初は明らかに違うんだけど、なんかだんだんその違和感がなくなってきている感じなのかもしれないな。\n\n[6:26] 小俣：いや、ただ、じゃあ、そもそもね。僕の前にいる太田さんも人間なのかどうか分からないじゃないですか。究極の話を言うと。究極の究極の話を言うとですよ。なんかね、僕が認識してる人間って誰だろうみたいな話の形で、それで僕が人間らしさを感じてそこに愛情を感じるとか、親近感を感じるっていうのは僕だけの感情じゃないですか。例えばね。\n\n[6:55] 石井：多分そういう感じですよね。ビジネス会議的なところは分かりにくい、結構ありますもんね。なんか、IBMかなんかで実験がありましたよね。なんか、Zoomかなんかで喋ってて、実は一人がAIだったっていう。\n\n[7:11] 小俣：なんかそうらしいですね。\n\n[7:12] 石井：やってましたよね。だから相槌とかあんまり長い文章とかでなければ結構いけそうな気もしますし。\n\n[7:22] 小俣：ちょっとおかしくても、やっぱり人間もおかしさがあるじゃないですか、なんか整合性が合ってないとか。それが正確だったりする分にもなったりするんで。なんだろうな、そこはきっと色んなところで研究しそうだな、なんか人間らしさって何みたいな。AIとかとの違いは何みたいな。\n\n[7:48] 石井：でもそうね、その使い方でちゃんと、なんて言うのかな。これはAIで作った文章ですよっていうことも伝えながら使えば別にいいんじゃないかなっていう気もするし。まあベースを考えてくれるんで、そこに自分の気持ちをいくつか加えることでより、なんて言うのか響く文章が作れたりする可能性はありますよね、全然。\n\n[8:15] 石井：結局、人も文章書く時って人の真似しながら書いてるはずだから。なんて言うのかな、人の真似をしながらいい文章を書こうと思って書いてるはずなんで。結局はいろんな、なんかChatGPTも結局そのテキストデータは人間が作ったものを食って人間らしく回答してるはずだから。この人間が作ったこの元データがあるからこそ今こういう回答ができてるんだってこと考えると、人間はすごいなっていうこともあるらしいです。\n\n[9:02] 石井：多分だから、まあ、すごく極端に言えば人間もやっぱり子供、赤ん坊の頃からひたすら学習をしていって今みたいになったっていうところなんだと思いますよね。\n\n[9:15] 小俣：そうそう。だからその学習の過程がちょっと違うとか、そこで性格が出てくるとか。これはChatGPTっていう一つのサービスだけど、いろいろ色付けもできるそうなんで。全然そういう育て方もあるのかなって思いますけどね。\n\n[9:30] 石井：多分そこの学習を今までしてきた背景なり長さの違いなんだろうなと思って。学習の量も違うっていうか、メモリとかそういうのも違うのかもしれないですけどね。\n\n[9:43] 石井：なので今後もこのポッドキャストはね、ChatGPTに浸かりながらお届けして。楽したい時はもう楽しても自動音声流して。でも気がついたら4人でやってて誰だもう一人はみたいな。誰この人、今日一人多いぞみたいな。もしかして今日からアップロードされてるかも。\n\n[10:04] 小俣：今日のゲストはChatGPTです、みたいな。\n\n[10:08] 石井：かもしれないですね。ゲストがChatGPTってなるかもしれない。よっぽど賢く喋ってくれるかもしれないんで。ぜひ。\n\n[10:17] 小俣：少なくとも自分より喋りそうですからね。そのうち正しく叱られたりしてね。\n\n[10:25] 石井：ただ逆に、なんか自分よりボケた答えも言ってくれそうな気もするじゃないですか。なんか間が悪かったりとか。あれトンチンカンなこと言ってるとか。\n\n[10:35] 小俣：でもChatGPTに間が悪いとか言われたら「すいません」って。\n\n[10:42] 石井：まあそんな風に楽しんでいけたらと思いますので。ぜひまた、いろんな案があればお聞きの皆さんからもリクエスト答えたいと思いますので。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[10:56] 太田・小俣：ありがとうございました。"
}