{
  "episode_number": "0.20.14",
  "file_name": "ep0.20.14.m4a",
  "sub_title": "数分で10枚のレポートが完成？「便利すぎて怖い」最新AIリサーチ体験記",
  "detailed_description": "数分で10枚のレポートが完成!? 今回の「シビックテック・イドバタキャスト」は、Google GeminiやChatGPTの新機能「Deep Research」を特集。石井・太田・小田の3名が、AIが自ら調査・翻訳・執筆までこなす驚異の性能を語り合います。\n\n膨大な海外ソースの活用や思考プロセスの開示、引用の明示など、単なる検索を超えた「調査のプロ」のような実力とは？あまりの便利さに、毎日使い倒すメンバーが「畏怖」すら感じるという最新AI体験記。調査業務の未来を劇的に変える衝撃の活用術、ぜひお聴きください！",
  "summary": "ポッドキャスト「シビックテック・イドバタキャスト」からの要約です。今回は、GoogleのGeminiやOpenAIのChatGPTに搭載された新機能「Deep Research（ディープリサーチ）」をテーマに、石井氏、太田氏、小田氏の3名が語り合いました。\n\nDeep Researchは、AIがウェブ上で広範囲な調査を行い、その結果を数ページのレポートとしてまとめる機能です。石井氏は「編み物の歴史」を例に、AIがまずリサーチ計画を提示し、思考プロセスを開示しながら、引用文献付きの膨大なレポートを作成する流れを紹介しました。\n\n主なポイントとして、以下の利便性が挙げられています。\n1. **プロセスの透明化**: どのようなサイトを調べ、どう考えたかの過程が見える。\n2. **海外ソースの活用**: 日本語以外の膨大な情報源からも検索・要約・翻訳が行える。\n3. **信頼性**: 参照元のリンクが明示されるため、事実確認が容易である。\n\n毎日利用しているという太田氏は、ChatGPT版の精度の高さにも触れ、NotebookLMなどの他ツールと組み合わせることで調査業務がさらに捗ると指摘しました。出演者たちは、技術の急激な進化に驚きつつ、あまりの便利さに畏怖の念を抱くほどだと締めくくっています。",
  "transcript": "この音声ファイルの詳細な文字起こしです。\n\n---\n\n**[00:08] ナレーション:**\nポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・イドバタキャスト、始まります。\n\n**[00:23] 石井（長崎）:**\nはい、今日も長崎の石井と、\n\n**[00:26] 太田（埼玉）:**\n埼玉の太田と、\n\n**[00:28] 小田（川崎）:**\n川崎の小田が、\n\n**[00:30] 石井:**\nお届けします、ということで。春ですけど、ちょっと肌寒いですかね？\n\n**[00:37] 小田:**\nうーん、ちょっと寒いですね。\n\n**[00:39] 太田:**\nだいぶ寒いですね。\n\n**[00:41] 石井:**\nね。桜は結構咲いてる季節ですかね。満開……長崎も満開になったんですけど。関東の方はどうですか？\n\n**[00:51] 小田:**\nえーとね、私、ちゃんと見れてないですね（笑）。\n\n**[00:54] 石井:**\n通勤途中とかで……。\n\n**[00:55] 小田:**\nええ、あるんですけど、全然見てない（笑）。\n\n**[00:59] 太田:**\nもうなんか、散りつつあるんじゃないかっていう感じがしてますけどね。\n\n**[01:03] 小田:**\nあ、もうそうなんですか？ 今知りました、的な感じです。\n\n**[01:08] 石井:**\nなので、ちょっと今、見納めだと思うんで……この配信される頃にはもう散ってる可能性がある、葉桜になってる可能性がありますけど。そんな世の中で、皆さん使ってますか？っていう話なんですね、今日は。「Deep Research（ディープリサーチ）」っていう話をしたいなと思ってます。\n\n**[01:31] 石井:**\nで、このDeep Researchっていうのは、ChatGPTとか、あと色んな生成AIのサービスで、ウェブを検索してくれて、その検索した内容をレポートにまとめてくれるっていう機能で、よくDeep Researchって言われてますよね。これで有名なところだと、OpenAIのChatGPTも有料版だと多分Deep Researchっていうのがあって。で、あと最近、GoogleのGemini（ジェミニ）という生成AIのやつでもDeep Researchができると。\n\n**[02:11] 石井:**\n小田さん、使ったことありますか？\n\n**[02:13] 小田:**\nえっとね、残念ながら使ったことはないです。\n\n**[02:16] 石井:**\nお、いいですね。太田さんは使ったことありますか？\n\n**[02:19] 太田:**\n毎日のように使ってます。\n\n**[02:21] 石井:**\nあ、毎日！ スペシャリスト、ヘビーユーザーがいるっていうことで。\n\n**[02:28] 石井:**\n私もちょっとこないだ、夜の勉強会のためにですね、市民参加とデジタルガバナンスについて調べたくて。\n\n**[02:35] 小田:**\nおー、難しい。\n\n**[02:37] 石井:**\n難しいお題ですよ。難しいお題だからこそ、ちょっと自分で調べてやるのも時間かけてもいいけど、ちょっと一回Deep Researchっていうのがあるらしいぞ、ということで使ってみたら、結構特徴が分かってきたんで、それを紹介したいかなと思います。\n\n**[02:58] 石井:**\nまずDeep Researchっていう、なんて言うんでしょうね、メニューを選ぶっていうんですかね。例えばGoogleのGeminiですけど、いくつかその、普通の生成AIっていうんですかね、聞いたら答えてくれるとか、要約してとか翻訳してっていう、そういうエンジンとは別に、Deep Researchっていう別の枠のエンジンがあるんですね。見えてますかね？\n\n**[03:26] 太田:**\nなんとなく。\n\n**[03:28] 石井:**\nで、そこをDeep Researchに選んで、普通のチャットの欄に調べたいことについて聞くと回答してくれると。で、例えば、「編み物の歴史と文化について調査してほしい」みたいな、僕の趣味とか、ちょっと気になったことが。がっつり調べたいわけじゃないけど、ちょっと気になったな、っていうことをやるとですね、まず最初に、そのウェブサイトのリサーチ準備案みたいな、「こんな感じでリサーチしようと思います、これでもいいですか？」みたいなこと聞いてくるんですよね。\n\n**[04:13] 石井:**\n例えば、「編み物の歴史と文化について調査するには、編み物の起源と初期の歴史について検索する」とか、「様々な社会の時代における編み物の文化的意義を探る」とか。こういうことをいくつか書いてくれてて、じゃあ「これでいいです。リサーチ開始してください」ってすると、早速リサーチをし始めると。\n\n**[05:00] 石井:**\nこっからなんか面白いのは、このDeep Researchをしてる過程も見れるところですかね。なんて言うんでしょう。\n\n**[05:13] 太田:**\n思考プロセスを表示ってありますね。\n\n**[05:15] 石井:**\nあ、思考プロセスを表示っていうのを表示すると、過程が見える。僕、デフォルトはそうなってたんで、これ出るもんだと思ってましたけど。要は「こんなサイトを調べましたよ。じゃあ次にこんなことが分かりました」っていう、本当に分かったの？って思っちゃうんですけど。「初期の発見」とか、いろいろ調べていって、そこで使ったウェブサイトとかをワーッと出してくれて。\n\n**[05:43] 石井:**\nこれ今、もう調べ始めてて、どれぐらいでしょうね。大体5〜6分ぐらいかなっていう気がするんですけど。なので、この途中経過を省きますけど、そうすると最終的にはですね、レポート5〜6枚ですかね、10枚ぐらいかな。10ページぐらいのレポートにまとめてくれるんですよね、大体。Wordのドキュメントで、本当に調査した結果、みたいな感じで。\n\n**[06:21] 太田:**\nすごい。いろんな編み方とか地域とか。\n\n**[06:24] 小田:**\nこれ、あれですよね、リンクというか、元のリンク先が分かるのがいいですよね。\n\n**[06:31] 石井:**\nあ、そうですね。引用文献ということで。まあ基本的にはウェブサイトだと思うんですけど。引用文献っていう形でウェブサイトのリンクを表示してくれてる。で、さらにいいのが、自分だったら調べない海外のサイトの、まあ信頼できそうなところを調べてくれてるのかどうかちょっとよく分からないですけど、海外のソースも調べて、そのまんま調べた結果を日本語で表示してくれてるっていうのがよくて。\n\n**[07:05] 石井:**\nやっぱりこういうのって、英語の方が情報量が多いから。日本語の、あるけど偏って翻訳された部分だけしか調べないよりは、意外とちゃんと分かるのかなと。\n\n**[07:18] 太田:**\n編み物って世界共通だから、こういう調べ方でもいいのかなって。日本のことだけ調べたいっていうと、ちょっと調べ方にコツがあるのかもしれないですけど。\n\n**[07:29] 石井:**\nそうなんですよ。ここで「ナルバインディング」っていう単語も出てきてて。\n\n**[07:37] 小田:**\n（笑）。\n\n**[07:38] 石井:**\n嘘、私も分からないです。ごめんなさい、私も分からないんですけど、そういう編み物と似た形の形式があって、こっちの方が歴史が古いとか、そんなこと書いてあったりするんですけど。いやいや、気軽な思いつきでお願いして、がっつり調べてくれるの楽しいですよね。全部読めないんですけど（笑）。\n\n**[08:14] 石井:**\nだからこれ使って、いろんなこと調べたいなと思いましたね。で、今、最初にかけたほうが、今まだ「レポートを作成しています」みたいな感じで。一通り終わったのかな、一通りの調査は終わって、それをレポートに書き上げていると。\n\n**[08:52] 石井:**\nで、やっぱりあと面白いなと思うのは、人間がやりそうなことをやってくれてる感が強くて、ちょっと安心するんですよね。生成AIって、以前はちょっとバーッとまとめたやつをなんとなくそれっぽい文字を表示するだけっていう感じだったんですけど、これはそれに近いソースを検索して、検索した中から、まあ重要そうだなって思うところを要約したりまとめたりし直して、さらに日本語に翻訳してくれて回答しているっていう感じなので、その過程も分かるし。\n\n**[09:37] 石井:**\n便利っすね。\n\n**[09:39] 太田:**\n便利ですね、明らかに。\n\n**[09:41] 小田:**\nこいつは便利っすね。ChatGPTより便利ですね。ChatGPTってリンク元が分からないことがあるので。\n\n**[09:50] 石井:**\nそうですね。たまに、最近はちゃんとウェブを検索して表示して、とちゃんと書くとリンク元を表示してくれたりするんですけど。まあ普通に何も指示せずに聞くと、参照元が分からないというか、事実確認も取りにくそうな。\n\n**[10:14] 太田:**\nChatGPTでもDeep Researchが使えて。\n\n**[10:18] 小田:**\nそうなんですね。\n\n**[10:20] 太田:**\n有料版で月何回か試せて、もっと高い有料版だと使い放題らしいんですけど。\n\n**[10:28] 石井:**\nへぇー。\n\n**[10:30] 太田:**\nそれは結構やっぱり、GeminiのDeep Researchより賢いというか、量がもっと膨大な感じだった気がします。長いのも作れるのかもしれないですね。ちょっと分かんないですけど。Geminiの方は大体Word 10ページ分ぐらい、それでもまあこれ読もうと思ったら結構ボリュームがある感じに読めますよね、文章として。\n\n**[11:00] 石井:**\nすごく簡単に。この分野、進歩が凄まじく早いな。\n\n**[11:09] 小田:**\nそうなんですよ。あっという間にサービスも出て。ついていけてない、全く。\n\n**[11:18] 石井:**\nで、ちょっと嬉しいのは、そういう新しそうな技術でも、同じインターフェースで使わせてもらえてるっていうのも嬉しいですよね。このGeminiとか、ChatGPTって今まで調べてた中に、ちょっとメニューが違って入ってるだけで。やってそうなことは多分、裏の技術は全然違いそうな気はするんですけど。\n\n**[11:47] 石井:**\nだからこれで色々調べられる、追加で、っていうので。調査ごとはすごく捗るなと。さらにここで調査してもらった内容をいくつか集めて、以前、太田さんが使ってたNotebookLMとかにこの調査結果を投げて、もうちょっとこう、うまく切り取って使うとかっていうふうな形もすごくやりやすいんじゃないかな。\n\n**[12:12] 太田:**\nそうですね、それを組み合わせて使うっていうのはできるから。\n\n**[12:15] 石井:**\nね。すごくいいんじゃないかなっていう気にはなりますよね。ただ便利すぎて怖いっていう感覚を、僕初めて味わいました。世の中便利な方がいいと思ってますけど。かなり便利そうだなっていう気がして。\n\n**[12:40] 石井:**\nということでね、おそらく小田さんもぜひ、今度は、まだ使ったことはなかったかもしれないけど、使ってみようかなということですかね。\n\n**[12:51] 小田:**\nそうですね、使ってみたいと思います。\n\n**[12:54] 石井:**\nはい。ということで、今日はこの辺で。Deep Researchのご紹介でした。どうもありがとうございました。\n\n**[13:03] 太田・小田:**\nありがとうございました。"
}