{
  "episode_number": "0.3.0",
  "file_name": "ep0.3.0.m4a",
  "sub_title": "「楽しい」から続けられる、営業職が語る非エンジニア流シビックテックの魅力",
  "detailed_description": "シビックテックはエンジニアだけのもの？本エピソードでは、自治体向けIT営業を本職とするコードフォサガの藤瀬さんを迎え、非エンジニア流の活動の魅力を深掘りします。2016年から活動を続ける藤瀬さんが語るのは、仕事とは異なる純粋な楽しさや、顔の見える誰かのために動くことの喜び、そしてコミュニティの居心地の良さです。\n金銭的報酬がないからこそ大切にしたい対話や交流の価値とは何か。特定のスキルがなくても「楽しい」から続けられる、地域を支える土台としてのシビックテックの在り方を考えるヒントが詰まった回をお届けします。",
  "summary": "本ポッドキャストでは、シビックテックに関わるメンバーが、コードフォサガの藤瀬さんをゲストに迎えてトークを展開しています。自治体向けのIT営業を本職とする藤瀬さんは、2016年に仕事を通じてコードフォサガの代表と出会ったことを機に、シビックテックの世界に足を踏み入れました。エンジニアではなく営業職としての参加ですが、活動の継続理由として、仕事とプライベートを厳密に分けすぎない姿勢や、純粋に「楽しい」と感じるコミュニティの魅力を挙げています。\n\n後半では、シビックテック活動におけるモチベーションの源泉について議論が交わされました。藤瀬さんは、顔の見える身近な誰かのために活動することが自分自身にも返ってくる実感があり、それが仕事とは異なるやりがいになっていると語ります。ホスト側も、金銭的報酬がない活動だからこそ、人と会って話す楽しさや居心地の良さが継続の鍵であると共感しました。特定の技術スキルを持つ人だけでなく、対話や交流を目的とした柔軟な参加が活動の裾野を広げ、地域を支える土台になることが示唆された回となりました。",
  "transcript": "[0:11] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:23] 石井：はい、今日も岐阜の石井と、\n\n[0:26] 太田：埼玉の太田と、\n\n[0:28] 小俣：川崎の小俣が、\n\n[0:30] 太田：お届けします。\n\n[0:31] 石井：はい、ということで、いよいよシーズン4に入りましたね、太田さん。\n\n[0:35] 太田：お、上がってます。\n\n[0:37] 石井：上がってます。マイナーバージョンが上がりました。ということで、せっかくマイナーバージョンが上がったところでですね、大物ゲストを呼んでおります。コードフォサガの藤瀬さんをゲストに呼んでいます。藤瀬さん、よろしくお願いします。\n\n[0:54] 藤瀬：はい、大物ゲストの藤瀬と申します。よろしくお願いします。\n\n[0:58] 小俣：よろしくお願いします。\n\n[1:00] 石井：すみません、こんな重い振りで。\n\n[1:03] 藤瀬：指示通りに答えました。\n\n[1:05] 石井：ありがとうございます。じゃあ、そんな大物ゲストの藤瀬さんは、普段どんなことやってるんですか？自己紹介お願いします。\n\n[1:15] 藤瀬：はい。えーっと、藤瀬と申します。コードフォサガに属しております。えー、世を忍ぶ仮の姿としましては、地元にある、いわゆるIT企業ですね。老舗IT企業と言いましょうか。横文字でもない何々電算みたいのが付くような企業で、えーっと、いわゆる公団体向け、自治体向けの営業をやっております。\n\n[1:51] 石井：営業をやってるんですね。なるほど。だから自治体向けの営業だから、ま、いろんな仕組みの公開だとか、プラットフォーム作るだとか、そんな話になるのかな。\n\n[2:02] 藤瀬：そうですね。それもありますし、ま、地元に求められてるのってフットワークだと思ってますので、呼ばれればすぐ行くと。っていうのと、うちもどちらかというとITのサポートの方も多かったりするので、エンジニアを派遣してたりとか、ヘルプデスクをやったりとか、そういったところでこう行政の下支えをしている仕事に関わっております。\n\n[2:31] 小俣：なるほど。だからずっといつもフットワークは軽かったんですね。\n\n[2:35] 石井：そう、なんかいかにも、フットワークの軽い感じがしますよね。そういうところから来てるんですね。\n\n[2:46] 藤瀬：まじめにって言われたんで。\n\n[2:48] 石井：いいえ、大丈夫です。じゃあ、藤瀬さんがシビックテックに関わったきっかけって何だったんですか？教えてください。\n\n[2:57] 藤瀬：えっという、コードフォサガ代表牛島さんがいらっしゃいます。その方と初めて仕事で接触を図った年がありましてですね。それが、えーっと内容言いますと、内閣官房からのリーサス。\n\n[3:19] 石井：はい、リーサスね。\n\n[3:20] 藤瀬：で、あれが内閣官房から各自治体でですね、県単位かな、で普及啓発事業してくださいみたいのが各県ありまして、で佐賀でもやろうと思ってうちの企業が手を挙げた時に組んだ相手が牛島さんだったと。\n\n[3:41] 石井：なるほど。\n\n[3:43] 藤瀬：で、その時はあまり知識がなかったんでですね、ま、相談を投げかけて。オープンデータ伝道師って何ですか、から始めました。\n\n[3:52] 石井：なるほど。オープンデータ伝道師。ま、確かに分かんないですよね。伝道師って何だろうって思いますよね。\n\n[4:01] 藤瀬：まずあのザビエル的なものをイメージしたんですけど、そう、パンパンの人が来てですね。\n\n[4:11] 石井：伝わんない（笑）。\n\n[4:12] 藤瀬：でお話ししていく中で、えーっと、こういうのがあるよと。よかったらおいでって言われて、じゃ行く、って言って行ったのがきっかけですね。\n\n[4:24] 石井：へえ、じゃあ仕事きっかけだったんですね。仕事で関わって、まあ最初っていうことで。でもなかなか私もこういうのシビックテックの活動とかしてると、プライベートで参加してくる人の方が圧倒的に多い気がなんとなく私はしてて。\n\n[4:46] 石井：で仕事きっかけで呼ばれて行く気分になったところがちょっと興味あるなと思って。その仕事じゃなくて。シビックテックの活動って土日とか、あと時間外、仕事の時間とはちょっと被らない時間にやることが多いじゃないですか。そうすると、仕事で行こうとするとちょっと休日出勤になるとか、いろいろ差し障りもあるんですけど、その辺どうだったんでしょうね。\n\n[5:17] 藤瀬：あー、なるほどですね。えーっとあまりこう公私というかオンオフの線引きあまりしてないのもあって、えーっと、いろんな考えはなかったですね。単純に牛島さんという方と話して、あ、この人面白えなっていう好奇心。\n\n[5:37] 石井：おお、なるほど。\n\n[5:39] 藤瀬：で、声掛けてもらって。シンプルですね。時間があるから、予定がなかったから行こうかなぐらいの。\n\n[5:47] 石井：へえ、じゃあ、そこが、なるほど、予定がなかったんで行ってみました。で、その時は何年ぐらい、いつぐらいだったんですか？\n\n[5:58] 藤瀬：それが確か2016年だったと思いますね。\n\n[6:02] 石井：2016年、今21年だからもう丸っと何年になるんでしょうね、5年とか6年とかっていう感じですけど。まあそれまで続いてる感じになったのは何でしょう。\n\n[6:17] 藤瀬：そうですね、何でだろう。「またね」って言ってるからじゃないですかね。毎回ね。\n\n[6:26] 石井：その、イベントとかに参加した時にですかね。はい、「また来てね」と。\n\n[6:33] 藤瀬：はい。思考としてはすごくシンプルです。楽しかったから、またねって言われて、ああまたかと。思って繰り返し参加してる感じですね。\n\n[6:44] 石井：そうですね。\n\n[6:46] 藤瀬：あの、たぶんお三方とちょっと違うのは、僕はコードフォ、いわゆるブリゲードの運営には関わってないんですよね。\n\n[6:58] 石井：はいはい。\n\n[7:00] 藤瀬：なので、ま、呼ばれたら行くっていうスタンスと、最近は参加頻度は多いもんでですね、「僕その日はちょっと」って言えるようにはなってますね。\n\n[7:11] 石井：なるほど。\n\n[7:14] 藤瀬：ってなると、逆に僕の参加率はぐんぐん上がってると。いう感じですかね。\n\n[7:21] 石井：なるほど。いや、でも参加するっていうモチベーションが、まあいいなとは思いますけどね。なかなか、あの、参加までいかないことも多くて。\n\n[7:37] 藤瀬：たぶん僕の、さっきの自己紹介もした通り、営業やってますとかいう部分で、僕はあの、なんて言うんですかね、手に覚えはないんですよね。エンジニアではない。口に覚えはあるもんで。\n\n[7:52] 石井：口に覚え（笑）。\n\n[7:54] 藤瀬：僕、これ日本語で言うとすごくおかしいんですけど、今僕、口で飯を食ってるんですよね。\n\n[8:00] 石井：口で飯を。\n\n[8:03] 藤瀬：言葉にするとみんな同じなんですけど。っていうのもあって、ま、コミュニケーションの場としてコードフォサガは楽しかったと。その時は楽しかった。で、牛島さんって結局最後、打ち上げしましょう、っていうところがゴールなので、これがまたあるんならまた行こうかなを繰り返してる感じですね。\n\n[8:30] 石井：確かに。でもそういうきっかけというか参加の仕方が大事かなと。自分が楽しいと思ってるから参加してるんですっていう形が一番いいんじゃないかなという気がしてます。\n\n[8:47] 石井：小俣さんとかどうですか？\n\n[8:52] 小俣：そうですね。だから結局あれですね、参加をするのに、まあお金をもらってるわけではなく、やっぱり何かしら参加するものがないと、やっぱ続けるっていうのも難しいですよね。そういった意味で、そういうコミュニティ的なところで言うと、やっぱりそういう楽しいとか、やっぱり人と会っていろいろ話せるのがいいとか、なんかそういう何かが当たると続けられるのかなと思っていたり。なので結構シビックテックと言ったらそういうところが結構大事であったりして、そこから何か生まれればというのは、なんかよく言われるんですけど、まずその一番最初の部分がやっぱないと、そんな気はしています。\n\n[9:29] 石井：たしかに。こういう活動ってなんか行ってみて面白かったから続けるっていうのが、自分も共感するところですね。\n\n[9:43] 石井：やっぱり仕事としてなるのと、やっぱり違うのかもしれないですね。\n\n[9:53] 太田：確かにそのコスト面ってあまり意識してなかったですね。無料だから行くとか有料だから行かないとか。あとちょっと皆さんの意見も聞きながら思ったのは、なんて言うんですかね、綺麗事で言うと、こう誰かのために、っていうところが、すごく自分を中心にしたところのすごく近い距離の誰かなんですよね。っていうのはなんか、やりがいと言っていいのか分からないですけど、やらない理由はないなと思ってますね。結局自分に返ってくるもんだしと思ったら。\n\n[10:29] 太田：そこはちょっと仕事とは違うかなって気もしてます。あの、顔の見えない誰かのために夜な夜なやってるのとはちょっと違うかなと思うと、少し半笑いでやれてるのかなって気がしますね。\n\n[10:48] 小俣：やっぱ顔がやっぱり見えないとなかなかモチベーションというかそういうところは上がってこないですよね。\n\n[11:03] 石井：ということで、誰かのためにやっている、とかっこいいことを言ってくれた藤瀬さん。また次回以降も、ちょっと今度は気になっていることとかテーマみたいなことについて、藤瀬さんと一緒に話していきたいと思います。今日はこの辺で終わりたいと思います。ありがとうございました。\n\n[11:25] 太田・小俣・藤瀬：ありがとうございました。"
}