{
  "episode_number": "0.20.17",
  "file_name": "ep0.20.17.m4a",
  "sub_title": "床暖房もシビックテック？住設営業のゲストと語る、日常を豊かにする道具の力",
  "detailed_description": "「床暖房もシビックテック！？」今回の『シビックテック・井戸端キャスト』は、住設営業のネギちゃんをゲストに迎え、日常を豊かにする「道具の力」を深掘りします。\n\nDXといった難しい言葉だけでなく、身近なテクノロジーで社会を良くするヒントや、現代社会に欠かせない「共助」の精神を大学院での学びと共に語り合います。家業の解体業を支えるために一歩踏み出したゲストの志も必聴です。人と繋がり、助け合うことで暮らしを豊かにする——そんなシビックテックの本質に触れる温かい雑談をお楽しみください。",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の今回の配信では、進行役のおまたさんの大学院の同級生である「ネギちゃん」をゲストに迎え、シビックテックの本質やコミュニティの在り方について語られました。\n\nまずメインテーマである「シビックテック」について、ゲストのネギちゃんは当初「暮らしを良くするためのDX」というイメージを持っていました。これに対しおまたさんは、床暖房やクラウドファンディング、配車アプリなどの身近な事例を挙げ、「人間が作った道具（テクノロジー）を活用して、社会や生活を豊かにしようとする幅広い活動」であると定義を広げました。\n\n特に強調されたのは、シビックテックにおける「共助」の精神です。全てを自分一人で完結させるのではなく、得意な人に助けを求め、周囲を巻き込みながらコミュニティを形成していく重要性が語られました。これは大学院での学び（経営学や組織論）とも共通する、現代社会の成り立ちに欠かせない要素として整理されています。\n\n後半では、ネギちゃんが大学院に入学した動機も紹介されました。家業である住宅解体業を、マーケティングの視点から持続可能な経営としてサポートしたいという具体的な志が語られ、人との繋がりを大切にしながら一歩踏み出すことの重要性が示された回となりました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### シビックテック・井戸端キャスト 文字起こし\n\n**【登場人物】**\n*   **おまた（川崎のおまた）：** 進行役。\n*   **石井（長崎の石井）：** レギュラーメンバー。\n*   **大田（埼玉の大田）：** レギュラーメンバー。\n*   **ネギちゃん：** 本日のゲスト。おまたさんの大学院の同級生。\n\n---\n\n**(00:00 - 00:25)**\n**おまた（ナレーション）：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n（拍手のSE）\n\n**(00:26 - 00:46)**\n**おまた：** はい、今日も川崎のおまたと。\n**石井：** 長崎の石井と。\n**大田：** 埼玉の大田が。\n**おまた：** お届けします。はい、井戸端キャスト始まりました。えーと、今日はゲスト回です。今日のゲストは、私の同級生のネギちゃんです。ネギちゃん、今日よろしくお願いします。\n**ネギちゃん：** よろしくお願いします。\n\n**(00:46 - 02:12)**\n**おまた：** はい、じゃあ早速なんですが、自己紹介をお願いします。\n**ネギちゃん：** はい。えーっと、名前は今ご紹介あずかった通り「ネギちゃん」で、午（うま）年の34歳、A型の乙女座です。あと、私、町田出身になるので、ずっと実家は町田だったんですけど、学校は今、おまたさんと同じところに通ってるので、相模原に通ってます。\nあとは、えーっと、普段は渋谷のオフィスで、住宅設備機器建材の卸っていう、ちょっと長い名前というか名目なんですけど。いわゆるお家を建てる時に必要な木材だったりとか、設備とかっていうのを工務店さんに卸してるようなお仕事をしてます。\nベースは営業なんですけど、現場とかにも出て、いろいろ職人さんと話したりとかっていうのをやってます。あと、それと全く同じ軸で、電気式床暖房のメーカーっていうのもやってるので、それはもう完全にエンドユーザーのお客さまと私が一緒にお話しして、床暖房を販売するっていうことをやっています。ざっくりとこんな感じです。\n\n**(02:12 - 02:40)**\n**おまた：** ああ、ありがとうございます。はい。えー、まずネギちゃんに質問なんですけども、「シビックテック」っていうのをこの番組では皆さんにご紹介するってことをやっているんですけども、シビックテックって知ってますか？\n**ネギちゃん：** いや、私はおまたさんから初めて聞いて、どんなことをやってるんだろうってずっと思ってました。\n**おまた：** 思ってました？「思ってました」っていうことは、今ちょっと変わってきたのかな。今、どんなもんだと思ってます？\n\n**(02:40 - 03:00)**\n**ネギちゃん：** なんかその、市民の方たちが暮らしやすいような、なんだろう、DXじゃないけど、そういうのをまとめてるっていうのかな？そういうサービスを提供してるっていう勝手な理解をしてるんですけど。\n**おまた：** なるほど、なるほど。\n\n**(03:00 - 04:56)**\n**おまた：** まあ、でもそんなに硬く考えなくてもよくて。そういった意味では、例えば「床暖房」もテクノロジーじゃないですか。人間が作ったテクノロジーですよ。それを使って人の生活を良くしたりしてるっていうことですよね。だからそんなことをしてるっていうのを、ざっくり思っていただければいいので、そんな難しいことはしてないです。\n**ネギちゃん：** うん、うん。\n**おまた：** だって床暖房なんて、もともと昔の、まあどうだろうな、江戸時代の人たちはないわけですよね。でもそれって人間が作ったテクノロジーですよ。\n**ネギちゃん：** うん、うん、そうですね。\n**おまた：** だからそれってやっぱり人の生活を豊かにしてるわけじゃないですか。それをだから今風に、今現代のところで、なんとかそういうのができないのかって、いろんな人が考えているっていうことですね。\nちょっとそういう言葉を使ってるけど、ざっくり言うと、そういったものを社会のために何かうまくならないかってことを考えることをやっているっていうのが、一つの「シビックテック」っていう。ただ、この言葉は言ってる人によっても、少し解釈が違ったりするっていうのもあるんですけども、大体同じなのは、そういった意味で、そういった「道具」ですね。シビックテックって言ってますけど、人間が作り出した道具だったり、作っている道具を使って、社会を良くしていこうっていうのは、すごく大きな括りでのやり方だったりします。\nで、それをなんか石井さんと大田さんも、そういった意味でシビックテックをみんなでやってる仲間なので、それをみんなで考えてやっている。\n\n**(04:56 - 05:15)**\n**おまた：** で、このポッドキャスト自体も、そういった意味で、そういったものの紹介をしたりするというのと、実はそういう知らない人たちにも「そうなんですよ」ってことを知ってもらうってことをやってたりする。そんな感じですので、難しいことじゃございません。\n**ネギちゃん：** そうなんですね！じゃあ知らない間に、結構私たちもシビックテックに触れてるってことですよね。\n**おまた：** はい、そう、そうです。\n\n**(05:15 - 06:17)**\n**ネギちゃん：** ああ、なんかすごい一気に親近感が湧きました。\n**おまた：** 例えばちょっと分かりやすく言うと、「クラファン（クラウドファンディング）」っていうのも10年前はなかったんだけども、あれってやっぱり新しい寄付のやり方が生まれてきましたよね。結構シビックテックの事例でクラウドファンディングっていうのは出てきて。要はあれは、寄付のやり方を少し工夫をしたやり方なんだけども、そういったものは皆さん今すごく使ってたりするっていうのがあるし。\n今で言うと、あと「Uber（ウーバー）」もそうじゃないですか。Uberも結局スマホを使って、みんな注文してますよね。\n**ネギちゃん：** ああ、確かに。\n**おまた：** それもシビックテックなんです。\n**ネギちゃん：** え、じゃあ最近、私の通ってるオフィスの近くのスーパーで、買い物カゴに入れるだけで、計算していってくれるみたいな機能が出てきたんですけど、それもシビックテックってことですか？\n**おまた：** うん。そこで人々の暮らしを良くしていくんであれば、そうなりますよね。\n**ネギちゃん：** えー！すごい、そうなんだ。\n\n**(06:17 - 07:44)**\n**おまた：** だから広く取ると、そういったものが全部シビックテックだし。まあシビックテックじゃないのかもしれないけども、そういったところでみんなやっているっていうところがありますね。\nただ、最近の場合はやっぱりどうしてもスマホがすごく普及しているので、スマホを使ってうんぬん、みたいなのが結構分かりやすくやってたりするっていうところはありますけどね。\nそういった意味だと、ネギちゃんが今まさに大学院でやろうとしていることに、そういったシビックテックのエッセンスを入れていって頂けるといいかなと思ってますけどね。そうするといろんなアイデアが多分浮かんでくるんじゃないですかね。\n**ネギちゃん：** うん、確かに。そうですね、なんか自分だけじゃ難しいかもしれないですけど、おまたさんの知恵を借りながら。\n**おまた：** そう。であとそこは、もう一つあるのが、こういうコミュニティを使っているところであると、「できないことは、できる人に助けてもらう」っていう考え方がある。要は、全部自分でやらなくていいじゃんと。で、得意な人がいたら得意な人にお願いをしてやってもらうっていうのも、実はシビックテックの考え方の一つ。\n**ネギちゃん：** そうなんですね。\n**おまた：** そう、なので例えば私は、料理を手伝えって言われても結構難しいから、それは料理が得意な人にお願いをするっていうので。なので、そういった意味で得意な人にやってもらうものはやってもらって、自分が本当にやりたいところだったり、自分が得意なところをやっていって、それが巡り巡って社会が良くなっていけばいいよな、っていうところが、シビックテックでやっていることの一つなんです。\n**ネギちゃん：** ああ、なるほど。すごい腑に落ちたというか、納得しました。\n\n**(07:44 - 08:35)**\n**おまた：** 本当ですか？あんまりこういう話をしたことはなかったでしょうね。\n**ネギちゃん：** そう、なかなかなかったので。なんかそれって結構授業でも習ってる「巻き込み」とかっていう話にもなってくると思うので。\n**おまた：** そう、そうです。だから一つはコミュニティを作っていくっていうことが、やっぱ大切だったりするんですね。なのでそこはやっぱり会社もそうですけど、新しいそういう組織だったりチームを作っていって、みんなで協力してやっていくやり方。\nだから特に、大学とかだとそういう経営学的な話をしてますけど、あれもそういった意味ではコミュニティ形成のやり方の一つですよね。それが例えば会社員であったりすれば、今度自分たちのその部であったりチームの中をいかに円滑にやっていくかっていうところが、今大学でやってるところであって。そこが巡り巡って、やっぱりこれからの社会の成り立ちになっていくんじゃないですかね。\n**ネギちゃん：** はい。\n\n**(08:35 - 10:11)**\n**おまた：** なので、結構いろいろ役に立ちそうなことがあれば、ぜひぜひとか、いろいろまた考えていければいいかなと思ったりしていますけども。\n**ネギちゃん：** そうですね、よろしくお願いします。\n**おまた：** お、そうそう。あとちょっと時間が、あれ（迫って）なんですけど、一個。でもネギちゃんってでも、もともとそうやって相模女子大のここに、大学院に入ってきたのは、なんで、なんでこの大学に来たんですか？\n**ネギちゃん：** 大学院に入ってきた理由としては、もともと大学の時に、同じ相模女子大学っていうところに通ってたんですけど。そこのゼミの先生が大学院を立ち上げたメンバーの、主役のメンバーで。で、先生からお話をいただいたっていうのが一個大きくあるんですけど。\nあとは、そのゼミ時代に、うち家業があって。家屋解体、お家の解体屋さんをやってるんですけど。そこをなんだろう、もうちょっとこれから、それこそ持続可能な経営をしていくために、私も役に立てないかなっていうところで。\n\n**(10:11 - 11:45)**\n**ネギちゃん：** ま、ただ単純にその会社を継ぐとか、その同じ組織の中に入って、とかっていうよりも、全く別組織として私がそこの会社をちょっとだけサポートじゃないですけど、例えば下請けとか、そういうような形でお手伝いができたらなっていうのがあって。もともと学びたかったそのマーケティングとかっていうところも通じるところがあったので、入ってみようっていう風に思いました。\n**おまた：** おおー。思いたちだけで、こう行動を起こすってことがやっぱりすごいですよね。なかなか思っていても、一歩踏み出せないことが多いんですけどね。\n**ネギちゃん：** いや、本当そこらへんはもう、金森先生（ゼミの先生）のおかげだったりとか、周りのメンバーのおかげです、本当に。\n**おまた：** まあ、そこもそういった意味だと人の繋がりなんですよね。\n**ネギちゃん：** うん、うん、そうですね。\n**おまた：** はい。そんなネギちゃんですけども、ちょっとお時間がきたので、今日はまずこれで終わりたいと思います。はい、今日はありがとうございました。\n**ネギちゃん：** はい、ありがとうございました！\n**石井・大田：** ありがとうございました。\n（エンディングBGM）"
}