{
  "episode_number": "0.11.16",
  "file_name": "ep0.11.16.m4a",
  "sub_title": "廃棄パンが味噌に変わる！？デジタルと地域が融合する裾野市のシビックテック",
  "detailed_description": "静岡県裾野市で展開されている「デジタル裾野の和」は、デジタル技術と地域の絆を融合させたユニークなシビックテックプロジェクトです。本エピソードでは、廃棄されるパンから味噌を作るという驚きの取り組みを紹介します。伝統的な味噌造りに温度や湿度を計測するセンサーを導入し、職人の勘をデータで支えることで、フードロス削減と品質の安定化を両立させています。\n単なる効率化に留まらず、カナダ人シェフとのコラボレーションなど、デジタルが地域の食文化や国際交流に新たな価値をもたらす様子を詳しくお届けします。",
  "summary": "本ポッドキャストでは、静岡県裾野市で進められている地域課題解決プロジェクト「デジタル裾野の和」をテーマに、デジタルと地域の掛け合わせによる新たな取り組みが紹介されています。このプロジェクトは、行政や市民、外部専門家が定期的に対話する場から始まり、現在は地元の民間企業や住民が主体となる協議会へと発展しました。地域DXの成功事例として、外部主導から住民主体の組織へと円滑に移行したプロセスが詳しく語られています。\n\n活動の象徴的な事例として、協議会の会長を務める廣瀬氏による「パンから作る味噌」のプロジェクトが挙げられました。フードロス削減を目指して開発されたこの取り組みでは、勘や経験に頼りがちな伝統的な味噌作りに、温度や湿度、塩分濃度を計測するデジタル技術を導入することで、安定した生産と品質管理を目指しています。また、最近開催されたカナダ人シェフとのコラボレーションによるポップアップレストランの話題にも触れ、デジタル技術が単なる効率化だけでなく、地域の伝統や食文化と結びつき、新たな国際交流や価値を生み出す可能性を伝えています。",
  "transcript": "石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、イノバタキャスト、始まります。\n\n石井：はい、今日も岐阜の石井と、\n\n太田：埼玉の太田と、\n\n桑原：埼玉の桑原が、\n\n石井：お届けしますと。はい、ということで、今日もね、いろんな話を3人で聞いていこうと思うんですけどね。どうですか最近、なんか、暑くなったんで、夏の食べ物っていうと何がありますかね？太田さん。\n\n太田：まあ、夏だったら、かき氷じゃないですか？\n\n石井：かき氷ですか。桑原さん何ですか？夏の。\n\n桑原：私も、気が合いますね、今かき氷って言おうとしてました。\n\n石井：あ、そうなんだ。僕、スイカだと思ってたんですけど。\n\n桑原：かき氷はね、増えてます。小俣さんが、夏といえば。\n\n石井：小俣さん最近、夏といえば、小俣さん夏といえばなんですか？\n\n小俣：私、夏といえば、そうめんなんです。\n\n石井：あれ？やっぱりいかなかった。\n\n小俣：すいません、私の話の振り方が。\n\n石井：振りが良くなかった。\n\n小俣：いやいや、夏といったらそっちになっちゃいますよ。まあ、そうですね、最近小俣さんが味噌関連の、味噌ですね。味噌関連のイベントに参加してきたっていうことなんですけど、ちょっと桑原さんがその辺詳しく聞きたいと、いうことで。\n\n桑原：そうそう。なんで小俣さんが味噌なのかっていう。\n\n小俣：あ、そう、実は一部の人だけ、私が味噌味噌とか発酵とか言ってるって、発酵か。\n\n石井：なるほど。\n\n小俣：発酵を言ってるんですけどね。あの、まあ、実は、えーっと、ちょっと、私の勤務先のプロジェクトで、デジタル裾野の和っていうプロジェクトがございまして。これは、裾野市さんとやってるプロジェクト。裾野市。だったんですけども。まあ、要は、デジタルとやった、そういった意味では、地域を掛け合わせたらどうなっていくか。要は、これから、まあ、DXですね、今流行りのDXって言いますけど、デジタルをやっぱり、そういった意味では地域と掛け合わせる取り組みっていうのを、裾野市さんとやっていました。で、元々は、そういった意味では、デジタルといっても、最初は、あの、まあ、関係性作りということで、2週間に1回、実は、あの、定期的に地元の人と、えーっと、そうですね、あの、行政の方、自治体の方と、あと私の勤務先とで、定期的に、そういった意味では、えー、いろんなものをテーマに話をする、オンラインで話をする場っていうのを、やっていたんですね。で、ちょっと、裾野市なので、去年は、そういった意味ではいろんなプロジェクト、その中からいろんなプロジェクトっていうのを立ち上げていっています。その中に、例えば、あの、カーボンニュートラルとか、まあよくある、えーっと、そういった意味では、えー、特に富士、裾野市だと富士山の噴火みたいなものもあります。あとは、えーっと、最近あの裾野市は、あのキヌアの特産品化しようっていうことを考えて、キヌア、あのキヌアっていうのを後押ししていく。あとは、まあ、あの、これも、そういった意味ではそういうデジタルアーカイブ的な、バーチャルミュージアムみたいなもの。あと、もう一つは、えー、まあその時にちょっと参加していただいた、ひろせさんっていう方が、ちょうどあの、えー、味噌作りをされている、えー、方が参加していただいて。ちょうどまあその人がプロジェクトを立ち上げていただいたので、ちょっと私はそのプロジェクトをお手伝いするっていうことで、結構最近、あの、私はそういった意味では味噌が身近になってきて、味噌の勉強を私がしているという、そんな、えー、ことでございますということですね。\n\n桑原：これプロジェクト自体は、デジタル裾野協議会、みたいな話なんですかね。\n\n小俣：そうですね。元々はそういった意味では協議会の前に、そういった意味ではデジタルなんとの和、って割にはあの、協議会という以前に、こうみんなでこう話す場っていうのをやってて。で、今年から、今年からは、そういった意味では協議会って形でちょっと衣替えをして。えー、それを、あの、まあ例えばこう私みたいに東京から行く人が中心してやるんではなくて、そういった意味では地元の人たち、民間の企業とか地元の人たちが中心になってやるっていうことを目指すために協議会って形にして。えー、で、また引き続き、そういった意味ではデジタルと、そういった、えー、地域っていうのを掛け合わせる、まあ取り組みを考えて。で、このひろせさんっていうのは、実はこのデジタル協議会の、えー、何だっけ、所長じゃなくて一番偉い、\n\n石井：会長？\n\n小俣：会長さん、会長になってるんです。\n\n桑原：へー。\n\n小俣：そうですね。で、このひろせさんっていうのが、やっぱすごくアグレッシブな、えー、方で。まあ、女性の方なんですけども。まあ、元々そういった意味では裾野市に、あの、生まれ育った方で、やっぱ裾野市は、なんか、やっぱすごい地元に愛を持ってる方で、やっぱ裾野市を何とかしたいという思ってる方ですね。で、ひろせさん自体は、そういった意味では若い時に、えー、まあ留学で、まあイギリスに、まあ留学をして。そのあと、えー、オランダですね、あのオランダに移り住んで。まあオランダで生活している中で、そういった意味では、えー、えっと、まあフードロスとか、あそこは環境が、やっぱり、すごく、あの、が高い国だったので、そういった意味ではそういったフードロスの中からいろいろ話を聞いていくと、えー、ヨーロッパでは特にあの主食がパンなので、実はパンっていうのはものすごい量やっぱり捨てられているらしいんですね。まあパン屋さんって、やっぱり、こう、売り切れるよりも、あの、余るぐらいにパンを作っているので、毎日毎日大量のパンが捨てられていくってことを目の当たりにして。やっぱりそれはもったいないなと思って、いらしたらしいんですね。そこで、やっぱり何とかしたいなというところで、やっぱりそこに、まあ日本のそういった意味では、えー、何かできないかと考えたところでやったのが、ちょうど日本の味噌と、そういう、あのパンを合わせてなんかパンから味噌ができないかっていうのを考えついたらしくて。ちょっと何年も、やっぱ、結構、結構な年数、5、6年かかったらしいんですけどパンから味噌を作るっていうことを考え出したらしいんですね。\n\n桑原：へー。\n\n小俣：で、えー、そうですね、そこであの、ある程度安定して、やっと、なんか味噌、パンから味噌が作れるような、えー、そういった、特許を取っていらっしゃるんですけど、ということができたので。まあそれを、えーっと、ヨーロッパに、いろんな、あのシェフに使ってもらって、えーっと、その味噌のヨーロッパに普及をしている。まあ要は、そういう環境的なところと、やっぱり味噌っていう日本の文化を広めてるって方なんですね。\n\n桑原：なんかひろせさんってその味噌作りだから、デジタルと全然関係ない世界にいらっしゃったと思うんですけど。協議会の会長にまでなるってことは、なんかやっぱり、この活動の中でこう感じたものがあるんですかね。\n\n小俣：えー、そうですね。で、まあ、やっぱり、こう、すごくアグレッシブな、あの、活動が、やっぱこうアグレッシブな方で。そういった意味で、なんかデジタルって何だろうなって、すごくやっぱりこう興味を、やっぱあの行政の方というか市役所の方ともやっていて宣伝をしていたので、えー、やってきていただいて。もう全然私はデジタル全く分かんないんですけど、面白そうですよね、みたいな形で、結構参加していただいて。まあ、そこでこうデジタルと掛け合わせるとこんなことができるよ、あんなことができるよっていう話をしていくうちにだんだんのめり込んでいって、一緒にこう今協議会っていう会長になるまでになっていたという、えー、ことでございますね。はい。\n\n桑原：ちなみに小俣さんは味噌作りの中でどんなデジタル化を、DXを。\n\n小俣：まあでも、あの、やっぱり一番一番やっぱり、ベーシックな部分では、あれですね、やっぱ味噌を作るのに一番大切な温度と湿度。\n\n桑原：うん。\n\n小俣：あと塩分ですね。塩分。\n\n桑原：塩分。\n\n小俣：やっぱ発酵する時には温度と塩分と湿度がとっても大切で、そこのバランスが悪いとやっぱり発酵っていうのがよくでき、まあ結構ぬか漬けをつける方とか、やっぱりたくさんいらっしゃると思うんですけど。まあそれによって出来上がりが、えー、あの変わってくるのと。あと、よく発酵と腐敗ですね。\n\n桑原：うんうん。\n\n小俣：の、やっぱりこう境目っていうのは、そこのやっぱり管理の差なんです。それに失敗すると味噌じゃなくてやっぱりそういった意味では腐敗をして腐ってしまうんですね。\n\n桑原：うーん。\n\n小俣：そこのバランスをやっぱりそういった意味では、まあ測るってことが一番最初にデジタルがしやすいので、まずそれをデータ化をして、デジタルとして、やっぱりこう計測をしていく。で、安定的に供給するためにはどうしていくか。これっても結構、そういう食品の工場とかでみんなやってると思うんですけど。そういった意味ではひろせさんは結構あの個人で一人でやってる方なので、そういった意味では割に勘と経験ではなく、そういった意味ではそういう、あのデジタルを使って安定供給するみたいなことを最初取り組もうとしています。はい。\n\n桑原：へー、面白。そこがデジタルの最初ですよね。\n\n桑原：え、なんかちょっと個人的な興味なんですけど、最初はなんかその交流会みたいなところから始まって、協議会になっ、なるっていうのは自分たちでこれやってこうっていうのは、その、参加してる人から言い出したことなんですか？それとも最初からこういう流れが。\n\n小俣：え、いや、それは元々は、そういった意味では、えー、まあ私たちのお勤めしてるところ、まあ一般社団法人なんですけども、やっぱり元々東京からこうやっていって、やってきて。やっぱりそういった意味では、やるのは、やっぱり、ちょっと違うなって、みんな思っていたのが元々あるので。それを何年か経ったらやっぱ地元の人に中心してやってもらいたいという思いを持ってやっていた。\n\n桑原：うーん。\n\n小俣：だ、最初からだから、えー、そういった意味では地元の人に返すためにやっていて。やっと地元の人に返せるようになってきたっていう、そういう段階になったので、そういった協議会ってことを立ち上げていただいて。地元の人たちが、考えに、な、今年からやっと主体になって動いてもらえるようになってきたっていう、ところですね。\n\n桑原：いいですね。なんかひろせさんみたいな人材がいるといいですね、なんかそういうの。\n\n小俣：いや、でも結構あのいろんな地方に、やっぱそういう方って必ずいらっしゃるので。いかにそういう人たちと繋がっていくかってところと、あとデジタルっていうところで言うと、そういう人たちっていうのは、あまりこうデジタルとDXと言いますか、近、あ、あんまりこう近づいてこないので。そういう人たちが近づいてきて、うまく、えー、交わったところで何かこう相乗効果ができればなと思って。でも結構だから、そういった意味では、この裾野プロジェクトは、キヌアの、やっぱりプロジェクトもあったりと、言ってみれば、一つ、この裾野は、海がない自治体なので、場所なので。やっぱり、そういった意味では農業と林業ってあるんですけど、農業が、まあ一番最初にやっぱやりやすいのと。裾野ってやっぱり富士山の裾野にあるっていうぐらいの裾野市なんですけども、土壌としてはですね、そんなにやっぱりこう、やっぱ火山灰とかそういう場所なので、そんなにこう平地が少ないのと、多分土壌としてもそんなに肥沃な土壌ではないっていうところがあるので。そういった意味で、そういったデジタルを使って、いかに農業を、えー、育てていくか。やっぱこう平地が少ないっていうのが一つ、ま、農地としては少しこう他の地域とは違うところなのかなと思ってますね。\n\n桑原：なるほど。\n\n小俣：いいですね、こういうね。\n\n桑原：裾野市はだから、そういった意味では、農業とかそういう特産品というところでやっているんじゃないかなと思いますけどもね。\n\n太田：なるほど、なるほど。\n\n桑原：なんか埼玉でもね、横太田さんと、やっぱ行政と民間といろんな人が集まるこうね、なんかテーブルみたいにいつも持ちたいねっていう話をしてるんですけど。なかなかなんか、うまくね、進むのも難しいから。すごい参考になります。\n\n小俣：それで、まあ、えーっと、たまたま、えーっと、こないだ、あの、えーっと、ひろせさんがこう企画をしてポップアップレストランっていうのを、やったんですよ。で、ポップアップレストランってあんまり、日本、日本人で、あんまり聞かない言葉なんですけども、えーっと、簡単に言うとなんだろう、出張板前さんみたいのが、結構日本であるじゃないですか。それ、それの、えーっと、まあレストランっていうか洋食版ですね。\n\n桑原：うんうん。\n\n小俣：だ、要は店舗を持たない、えー、お店で、えーっと、まあ1日限りとか、その、その日限りのレストランを開いて、そこに来ていただく、みたいな、そういうようなレストランをポップアップレストランっていうんですね。\n\n桑原：へー。\n\n小俣：で、ちょうど、それひろせさんが企画して、ちょうどその裾野市の岩波駅の駅前ちょっと、岩波駅のすぐそばなんですけども。そこ、そこをちょっと借り切って、ひろせさんが作っている味噌と、あとは、えーっと、ひろせさんとやっぱり、そういった意味で味噌で繋がってきたカナダ人シェフの方をお呼びして。まあそこで1日1夜限りのさっき言ったレストランを開催したと。そこでそういった意味では、えーっと、その、そのシェフが、えー、いろんなこう料理を披露していただいて、お客さんにやっぱり披露したみたいな会が、ちょうどポップアップレストランっていうのはこないだやったんですね。\n\n桑原：え、それを、そこでパンから作った味噌が食べられたんですか？\n\n小俣：あ、食べられました。だからいろんな種類の味噌を食べることと、あと、えーっと、そのカナダ人シェフは、やっぱり元々そういう環境とかそういうのがやっぱりすごく興味がある方なので。で、彼のそういった意味では、その工夫した、まあ、よくあるレストランとまた違った彼なりの、そういった意味では、えー、オリジナリティがあるものを食べていただく。そういう、えー、会ですね。結構、だから、えーっと、なかなかなんか、他では食べられないものが、えー、出されたって出されたんじゃないですかね。で、カナダ人のシェフ自体も、元々そのミシュランの一つ星か二つ星かなんかあるレストランのシェフですよね。\n\n桑原：すごい。\n\n小俣：すごい。\n\n桑原：え、ちなみに小俣さんは食べれなかったんですけどね。\n\n石井：あれ？\n\n桑原：食べれなかったんですか？\n\n小俣：入れなかったんですね。あの、えーっと、まあ、一応取材、取材用としていて。あとはこの日はちょうど台風が来てですね、大変だったんで。\n\n石井：取材は行ったけど、\n\n小俣：食べてないです。本当は、あの、えーっと、実は次の日に、えーっと、2日やったんですけど、1日目の夜は普通にディナーって感じだったんですけども。次の日はランチをやったんですけど、そのランチに行こうと思ったんですけど、ちょっと、あの、その日、えー、なん、運が、ツキが良かったのかわかんないですけど、台風がいらっしゃってですね、食べれなかった。ちょっと帰らなきゃいけなくなったっていうのが。\n\n桑原：まさかそんなオチがあったとは。\n\n小俣：はい。あの、ちょっと、ちょっと前に来ましたよね、なんか大きな台風、石井さん。\n\n石井：ありました、ありました。\n\n小俣：水が出た、ちょうどその日だったんですね。あたしなんか、死にそうになるぐらいなんか、本当に、なんか、こう災害って、こうやって遭うのかな、と思いながら行ってきました、っていう。\n\n桑原：また行かないといけないですね、裾野。\n\n小俣：そうですね。はい。ありがとうございます。\n\n小俣：そうですね、そんな、えー、ちょっとポップアップレストランがあって。あのね、えーっと、そうですね。で、ちょっとこの時行った時のインタビューを、ちょっとシェフと、えーっと、そのひろせさんとあと来てきたお客さんに対してインタビューを、突撃隣のシビックテックって形でしてきたので、また、えーっと、このチャンネルでまた別に公開をしてくので、ぜひ聞いていただければなと思って、います。はい。\n\n桑原：楽しみです。\n\n石井：はい、楽しみです、僕も。\n\n桑原：あ、私の英語は聞かない、忘れてください。\n\n石井：あ、英語でインタビュー。\n\n桑原：英語で、カナダ人シェフにインタビューしてるそうなので。\n\n小俣：ぜひ、楽しみ。本当ですよ、なんか、もう、ねえ。\n\n石井：まさか隣の、突撃で英語でインタビューするとは、夢にも思わなかったんで。\n\n桑原：いや、ポッドキャストで初めてじゃないですか、英語で。\n\n石井：ねえ、英語で、英語回は初めてなんじゃないですか？皆さん。\n\n小俣：そうですよ、驚きですよ、ホントに。\n\n石井：ということで、そんな小俣さんが苦労しながら撮った貴重なインタビューが、この後配信しますので。ぜひ興味ある方は聞いてみてください。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n太田：ありがとうございました。\n\n桑原：ありがとうございました。"
}