{
  "episode_number": "1.0.16",
  "file_name": "ep1.0.16.m4a",
  "sub_title": "スナック・水泳・名古屋が最強！？データで振り返る2025年エピソードランキング",
  "detailed_description": "2025年は3日に1回のハイペース配信！「シビックテック・井戸端キャスト」が、1年間の活動をデータで徹底解剖します。\n\nランキング上位を占めたのは「名古屋のスナック」や「水泳」など、意外にも（？）身近なキーワードが躍る雑談回でした。AIを駆使したリサーチ術や、16名の多彩なゲストとの出会いを経て、番組はさらなる進化を遂げています。地域ネタの強さを武器に、2026年は47都道府県の深掘りにも挑戦！？シビックテックを身近にする井戸端会議、今年もゆるく熱くお届けします。",
  "summary": "本ポッドキャストでは、パーソナリティの石井氏、太田氏、小俣氏の3名が、2026年の年明けにあたり2025年の活動実績とエピソードランキングを振り返りました。\n\n2025年は年間で126話を配信し、約3日に1回という高い頻度を維持しました。過去のアーカイブを含む年間の総再生数は6,800回を超え、累計配信数は787話に達しています。番組にはシビックテック関係者や大学生など計16名の多彩なゲストが登壇し、コミュニティの広がりを実感させる一年となりました。\n\n特筆すべきは人気エピソードの傾向です。「名古屋のスナック」や「ラーメンのルーツ」、「水泳」といった、身近で検索性の高いキーワードを含む雑談回が上位を占めています。出演者たちは、生成AIの活用によってネタのリサーチが容易になったことで、専門外の幅広いテーマにも挑戦しやすくなったと分析しています。\n\nまた、名古屋や埼玉などの地域ネタが強いという結果を受け、今後は47都道府県や自治体を深掘りする企画案も語られました。2026年もシビックテックを入り口としつつ、親しみやすい雑談を通じて活動の裾野を広げていく意欲を示し、番組を締めくくっています。",
  "transcript": "「シビックテック・井戸端キャスト」のポッドキャストの内容を詳細に文字起こししました。\n\n---\n\n### 出演者\n* **石井**（長崎）：進行役\n* **太田**（埼玉）\n* **小俣**（川崎）\n\n---\n\n**00:00 石井**: ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n（拍手と歓声のSE）\n\n**00:24 石井**: はい。今日も長崎の石井と。\n\n**00:26 太田**: 埼玉の太田と。\n\n**00:27 小俣**: 川崎の小俣がお届けします。ということで、2026年も始まってしまいましたね。始まってしまいましたね。\n\n**00:37 小俣**: あ、でも、あけましておめでとうございます。\n\n**00:39 石井**: あ、そうですね。あけましておめでとうございます。\n\n**00:40 太田**: あけましておめでとうございます。\n\n**00:42 石井**: ようやく明けました。\n\n**00:43 太田**: はい。\n\n**00:44 石井**: 実はね、新年1発目の配信はもう済んでるんで。実は皆さんは「あけましておめでとう」じゃないのかもしれないですけど、収録としては「あけましておめでとうございます」ですね。はい。\n\n**00:58 石井**: で、その1回目ということで、2025年のエピソードランキングということで、それをちょっとね、3人で振り返っていこうかなと思います。ちなみに、2025年は、エピソード数で言うと126話配信したそうです。\n\n**01:21 小俣**: すごい。\n\n**01:23 石井**: ざっくり365日あるって考えると、3日に1回弱って感じですかね。3倍して……3日に1回はなんとなく配信してるかなっていう感じになってます。\n\n**01:41 太田**: 3話ずつ52週、ちょっとお休みして、みたいな。\n\n**01:45 石井**: そうですね。2話収録の時とかも結構あったりしたんで。そうでしたね。はい。途中お休みしたり、2話収録があったりするんで、結果として3日に1回ぐらいのペースかな。まあまあ、いいペースじゃないでしょうか。\n\n**02:00 石井**: で、その126話が2025年に聴かれた回数が2,371回あったと。1話あたりの平均になおすと18.8回ということで、1話あたり18人ぐらいの方が聴いてくれているっていうようなデータになってます。\n\n**02:20 石井**: で、前年までの配信も2025年に聴かれることがあって、前年までの配信の話数が661話もあったんですね。\n\n**02:30 太田**: 結構ありますね。\n\n**02:32 石井**: 結構ありますね。話数で言うと足すと787もあるっていう。「そんなにあったっけ？」って思うんですけど。\n\n**02:41 小俣**: そんだけ喋ってるんですね。\n\n**02:43 石井**: 喋ってるっていうことですね。はい。そんだけある中、前年までの配信は4,430回で、2025年トータルで見ると6,801回聴かれました。\n\n**02:56 小俣**: おおー、すごい。そんなに聴かれてる。\n\n**02:59 石井**: そうですね。延べ人数で言えば6,801人の方が聴いてくれてるという言い方は過言ではないと思います。\n\n**03:10 石井**: で、実はこれ多分ですね、YouTubeの集計入ってないんですよね。実はこれYouTubeにも配信してて、YouTubeのストリーミング数多分取れてないはずだと推測するので、もうちょっとあるかもしれない。YouTubeの方は、まあ、パッと見る感じ、1、2回聴かれたらいいかなっていう程度の感じにはなってますね。はい。\n\n**03:40 石井**: あと、ゲストの方も呼んでいて。1回で2人とか呼んだ回もあるので、そのゲストの方も含めると、足すと16人ぐらいのゲストの方を呼んでますという感じですね。熊本の上田さんから始まって、あと七島さんとか、新理事の方とか。あとは今UDCの事務局もやってる上田さんと、あと名古屋の宮内さんとか。\n\n**04:12 石井**: あと大学生の方もね、佐賀大学の方が来てくれたりとか。あと小俣の同級生シリーズがね、結構呼んでいただいて。\n\n**04:19 小俣**: はい、そうですね。\n\n**04:20 石井**: 4人か5人ぐらい来てる感じですかね。はい。そうですね。で、再びの方もね、福島さんとかね。Code for Kanazawaの福島さんとか。\n\n**04:33 小俣**: 福島さん呼んだの去年（2025年）ってことなんですね。\n\n**04:35 石井**: そうですね、2025年。まあ2回目っていう感じで呼んで、安田さんも2回目で呼んでとか、そういう感じですね。はい。なので、またいろんな方もお呼びしたいなとは思います。\n\n**04:51 小俣**: そうですね。\n\n**04:53 石井**: はい。で、ちなみにエピソードのランキングはというと……（操作音）……累積で一番聴かれてるのが、「名古屋のスナックにお邪魔します（52回）」ということで。\n\n**05:35 太田**: 強いっすね（笑）\n\n**05:36 石井**: このスナック強いんですよ！\n\n**05:37 小俣**: スナック強いですね。\n\n**05:38 石井**: 実はずっと強いんですよ。何かのキーワードに引っかかるんですかね？ ちょっとよく分かんないんですけど。\n\n**05:43 小俣・太田**: スナック最強説。\n\n**05:46 石井**: スナックとかで引っかかって、とりあえず踏むのかなと。で、ちょっと内容違うかも、だけど聴いてみようみたいな感じで聴いてくれてるのかもしれないです。分からないです。あとは定期的に聴く人がいるとか、そういう人がいるかもです。\n\n**06:07 石井**: で、それは累積なんですけど、2025年のみ、みたいな感じで1年間で一番聴かれたエピソードは、Code for Japanの新理事の七島さんと、あと佐賀大学の緒方さんと立石さん。あと、上田さんと宮内さんと。やっぱりゲストを呼ぶ回っていう。1回目ってやっぱりゲストの方がちょっと広めてくれる感があって、聴かれる回数が多いのかなっていうとこですね。\n\n**06:46 石井**: あとは「ラーメンのルーツ」とか入ってるんで。やっぱこういうのはポッドキャストネタっぽいですよね。ラーメンとかで調べて、引っかかって聴いてくれる感じもあるような気がしますね。こういうのもいいんじゃないかな。こういう雑談ネタから入って面白いこと話してて、「シビックテックって何だろう？」って感じで聴いてもらってもいいかなと思うんで、ぜひぜひ。なのでゲスト回は結構聴かれてることがあるかな。\n\n**07:22 石井**: まあ、あとはどうしても年度の集計だから、12月とかのはこういうランキングに入りづらいというか。\n\n**07:27 太田**: 期間が短い。\n\n**07:28 石井**: 確かに。これ難しいですよね。どうみんな集計してんのかなって思うんだけど。12月にリリースするとどうしても。\n\n**07:40 小俣**: まあ、ちょっと期限はありますけど、リリースして12ヶ月後のやつを集計して出すとか。\n\n**07:49 石井**: そういう感じのね。\n\n**07:50 太田**: そうすると少し……。\n\n**07:53 小俣**: 本当にそれが、本当に出てから12ヶ月間聴かれたものっていうのを集計すると分かると。\n\n**07:59 石井**: 分かるかもしれないですね。そういう集計の仕方もちょっとできるといいのかなと思ってますけど。そんな感じのエピソードになっています。\n\n**08:14 石井**: ちなみに、ざざっとここにその2025年のエピソードのタイトルの一覧とかをちょっと並べてみたんですけど、何か思い出深いもの一つずつぐらい聞いてみようかなと。\n\n**08:34 小俣**: 今これ見たら私一つなんか目に留まったのがある。\n\n**08:38 石井**: あ、はい。じゃあ小俣、どれが？\n\n**08:42 小俣**: 「ローカルフード・ルーパン」ってやつが。\n\n**08:44 石井**: あー、ローカルチェーンのルーパンね。\n\n**08:46 太田**: ルーパン。\n\n**08:48 石井**: これがなんか気になりました。これは埼玉のね、蕨市。まあ埼玉にあるローカルチェーンをこよなく愛す会みたいなのを、僕と太田とあとシビックテック埼玉のメンバーと組んで。\n\n**09:03 小俣**: いいですね、このローカルチェーンとかいいですね。こういうの好き。\n\n**09:08 石井**: こういうのもちゃんとやってるという感じですね。太田は何か気になったエピソードありますか？\n\n**09:17 太田**: どうですかね、これ。ずらーっと見ていると……。\n\n**09:25 小俣**: あと、もう一つ気になっちゃったのが。\n\n**09:27 石井**: いっぱいいいですよ、はい。\n\n**09:33 小俣**: 私、あとこの「世界一の高層ビル」って気になる。\n\n**09:36 石井**: あー、世界一のね。高層ビルやりましたね。\n\n**09:39 石井**: 「世界一シリーズ」とか。\n\n**09:40 小俣**: そうですね。\n\n**09:41 石井**: 「今日は何の日」とか「世界一」とか。\n\n**09:44 太田**: 「昭和100年ポータルサイト」とかですね。\n\n**09:47 石井**: 「昭和100年」とかね、100年シリーズやりましたね。\n\n**09:51 小俣**: いいですね、そういうの。\n\n**09:54 石井**: なので、いいですよね。意外と最近、生成AIが出てから調べることが結構簡単になったんで、こういうネタがやりやすいですよね。以前はこれ、ネタ調べようと思うと本当に結構自分でググったりしてやんなきゃいけなかったんで大変だったんですけど。ちょっと思いついたネタを聞いてみて、「あ、話せそう」と思ったらネタにできるっていうね。\n\n**10:19 小俣**: いいですね。\n\n**10:20 石井**: 幅が広がった感はありますね。はい。そんな感じで、いろんな回もやってますし。確か……あ、確かあのこのSpotifyがまとめてくれた最新エピソードの配信で一番人気を集めてたのが、「水泳にハマってます」だったような気がするんですよね。\n\n**10:45 小俣**: え、何が？ どこが引っかかったんだ（笑）\n\n**10:52 石井**: 多分Spotifyの中でたくさん聴かれたのかもしれない。その、要はストリーミング数って言うと、結局Spotifyの中の回数だけじゃなくて、Apple Podcastとかウェブとかで聴かれた場合も含めるので、そこの中には入ってきてないんですけど、なんかよく分かんないけど「水泳シリーズ」強いなと。\n\n**11:13 石井**: これ多分、UDCの上田さんと宮内さんの3回目の雑談回の時のエピソードですね。並びを見るとそうだったということが分かりました。\n\n**11:26 小俣**: そうですね。水泳とスナックが強いということが分かりました。\n\n**11:30 石井**: そうなんですよ。意外とどっちも名古屋ですね。名古屋のネタが強いということは……。\n\n**11:37 小俣**: 名古屋最強説！\n\n**11:39 石井**: 名古屋はぜひね、名古屋にもPRを。まず全国でどこでPRしたらいいかって言ったら、名古屋に行ってPRすれば聴かれる可能性が高い。\n\n**11:51 小俣**: 確かに。名古屋重点的に。\n\n**11:54 石井**: 名古屋ネタを取り上げるっていうのもいいかもしれないですね。\n\n**11:57 小俣**: 中日ドラゴンズについて語るとか。\n\n**12:02 石井**: 薄っぺらくなりそうな気もしますけど（笑）\n\n**12:06 太田**: 我々が語るとどうしても……。\n\n**12:08 小俣**: 思い入れがない（笑） 中日ドラゴンズにどんだけ思い入れがあるかとか、そんな話。\n\n**12:15 石井**: 実は私、出身は愛知県なんですよ。\n\n**12:25 小俣**: あ、そうなんですね。\n\n**12:26 石井**: 出生地は愛知県で、大学時代まで愛知県にいましたので。\n\n**12:31 小俣**: 未だにこの潜入感あるんですけど、やっぱ岐阜・愛知・名古屋ってやっぱちょっと遠いイメージが未だにあるんですよ。はい、そういうイメージがなんかありますね。豊橋の方が近いとか、そんな感じ。\n\n**12:53 石井**: 名古屋・岐阜だったら、名古屋・岐阜の方が豊橋・名古屋よりは近いっていうのは、地元の人は分かってる感じです。\n\n**13:02 小俣**: だけどやっぱ川崎の私から見ると、そういうイメージがもう刷り込まれちゃってますね。\n\n**13:11 石井**: なので、まあ、そういった地方ネタも意外とこういうデータを見て、ポッドキャストのネタも考えていくっていうのも面白いかもしれないですね。\n\n**13:22 小俣**: 面白い。日本全国自治体について一個一個喋っていく。1,700回。\n\n**13:28 石井**: 1,700回までできる（笑）\n\n**13:30 小俣**: で、どれがランキング高いか、みたいな配信。\n\n**13:36 石井**: 1,700回って言ったら、どんだけやんなきゃいけないんだ（笑） まだ780回ぐらいしかできてないので、もうちょっとね、10年以上頑張らなきゃいけないかもしれない。\n\n**13:48 石井**: 都道府県区切りだったら、なんとかね。\n\n**13:50 小俣**: そうですね。都道府県単位なら行けるかもしれないですけど。\n\n**13:54 石井**: 50弱ですね。はい。そんな感じでした。はい。\n\n**14:02 石井**: ということで、2025年も終わって、2026年また新しくちょっとね、いろんな企画も考えていこうかなと思っておりますので、皆さんも楽しみにしていてください。ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**14:19 小俣・太田**: ありがとうございました。"
}