{
  "episode_number": "1.0.2",
  "file_name": "ep1.0.2.m4a",
  "sub_title": "チャットで探せる国交省データ！AI検索が変えるインフラ情報の意外な活用法とは？",
  "detailed_description": "国土交通省の膨大なインフラデータが、AIの力で誰にでも扱えるものに？今回の「シビックテック・井戸端キャスト」は、11月に公開された「国土交通データプラットフォーム」の画期的な新機能を深掘りします。\n\n注目は、標準規格「MCP」の採用によりChatGPTなどのAIから直接データ検索が可能になったこと。専門的な道路や河川の情報も、対話形式でサクッとまとめ直せます。データ活用のハードルを劇的に下げるこの変革が、私たちの暮らしやシビックテックをどう変えるのか。未来への期待が膨らむトークをぜひお聞きください！",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」の今回のエピソードでは、国土交通省が運営する「国土交通データプラットフォーム」の新機能について紹介されています。\n\nこのプラットフォームは、道路、河川、防災などの膨大なインフラデータを公開する「データのカタログサイト」ですが、従来は専門知識がないと目的のデータを探し出すのが難しいという課題がありました。そこで2024年11月、AIを活用して対話形式でデータを検索・取得できるサービスが新たに公開されました。\n\n大きな特徴は、標準規格である「MCP（Model Context Protocol）」を採用したことです。これにより、ユーザーはChatGPTなどの既存のAIツールから直接このデータにアクセスし、専門的なフォーマットのデータを分かりやすくまとめ直させることが可能になりました。国側としても、自前で高コストなAIシステムを維持することなく、外部のAIサービスを介して利用者に利便性を提供できるメリットがあります。\n\n話者たちは、このアップデートによってデータ活用のハードルが大幅に下がり、専門外の人々による新しいシビックテックのアイデアや、省庁を横断したデータ連携が加速することに強い期待を寄せています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者ごとに整理し、タイムスタンプを付与しています。\n\n---\n\n### **「シビックテック・井戸端キャスト」文字起こし**\n\n**00:00 - 00:26**\n**【オープニング】**\n（BGMと手拍子のSE）\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」、始まります。\n（拍手のSE）\n\n**00:27 - 00:44**\n**小俣：** はい、今日も川崎の小俣と。\n**いしい：** 長崎のいしいと。\n**おおた：** 埼玉のおおたが。\n**小俣：** お届けします。はい、なんか久しぶりのホストなので、なんか緊張してます（笑）。\n\n**00:45 - 01:07**\n**小俣：** さて、私小俣のホストで、今日皆さんとお話ししたいのは、「国土交通データプラットフォーム」について少し話をしてみます。おおたさん、国土交通データプラットフォームって何だか知ってますか？\n**おおた：** なんか、あの……国交省がやっているデータプラットフォームっていうところで、ざっくり（笑）。\n**小俣：** ざっくり（笑）。一応じゃあ、国交省が出しているホームページの紹介を読んでみますね。\n\n**01:08 - 01:52**\n**小俣（朗読）：** 「国土交通データプラットフォームとは、国土交通省が保有する多くのデータと民間等のデータを連携し、Society 5.0が目指すフィジカル（現実）空間をサイバー（仮想）空間に再現するデジタルツインにより、業務の効率化やスマートシティ等の国土交通省の施策の高度化、産学官連携によるイノベーションの創出を目指し、国データプラットフォームの構築を進めています」……なんだか分かんないですね（笑）。\n\n**01:53 - 02:35**\n**小俣：** まぁ簡単に言うと、おおたさんが言ったように、国土交通省ってやっぱり色んなデータを持っていて。それをやっぱり国民というか広く色んな方に使ってほしいということで、それのカタログサイト、要はデータのカタログサイトですね。通販のカタログみたいなやつのデータ版を、国土交通省がサービスとして運営をしていて、その中でデータを公開していると。国が持っているものをオープンデータとして無料で誰でも使えるような形で提供しているところです。\n\n**02:36 - 03:44**\n**小俣：** あとは、データを単に提供しているだけでなく、プログラムからも呼べるような形で公開をしたりしています。国土交通省が持っているデータって何？という話になると、一番分かりやすいのは例えば道路とか、河川、ダム、都市の街づくりのデータだったり、港湾、災害、防災用のデータであったり、多岐にわたります。国土交通省って、国の省庁の中でも一、二を争うぐらいこういうデータを持っているんですね。皆さんがよく見かける道路工事などのデータも、国土交通省が持っています。それを使って、一般の人がこれからの街づくりや地域の活性化の元にしてほしいということで出しているのが、国土交通データプラットフォームです。\n\n**03:45 - 04:30**\n**小俣：** で、実はそのデータがいっぱいあるので、一般の人から見るとなかなか「どんなデータがあって何に使えるか」が難しかったりしたのが今までだったんですけど、そんな中で今のAIブームに乗ってですね、国土交通省がAIを用いて対話形式でデータの検索・取得ができるようなサービスを始めたと。\n\n**04:31 - 05:41**\n**小俣：** 簡単に言うと、今まではカタログサイトなので、人間が1個ずつ調べなきゃいけなかった。検索もありましたけど、専門用語がなくても調べられる仕組みです。AIなので、普通にチャットというかテキストで話すような感じで問いかけをすると、データを教えてくれるというのが、11月にAIを用いたデータ検索システムとして公開されました。これ、業界の人たちの間では結構話題になっていて、みんな結構いじり出しているところです。\n\n**05:42 - 06:14**\n**小俣：** 例えばどんなことができるかというと、検索ですね。「新宿の近くの避難所を5件教えてください」と言うと、データがあれば検索して教えてくれたり、「都庁付近で最も交通量の多い道路はどこですか？」と聞くと、それを教えてくれます。これ、今までは専門的な知識がないとなかなか見つけられなかったんですけど、もっと簡単に使えるようになったというのが新しいサービスです。おおたさん、もし調べるとしたらどんなデータを調べてみたいですか？\n\n**06:15 - 06:35**\n**おおた：** そうですね……特に交通のデータとかって、どうやって取ってくればいいのか分からないので。\n**小俣：** そうですね。\n**おおた：** データそのものについても聞いてこれるし、何を調べればいいのかっていうところと、ついでにそれを持ってきて分かりやすくまとめて、とか。\n**小俣：** そうですね。\n\n**06:36 - 07:35**\n**小俣：** 持ってきてくれたデータがどんなデータでどういうものなのかも、ちゃんと質問して答えてくれるので、専門家じゃなくても使いやすくしたのが新しいサービスです。……ちょっと専門用語になりますけど、「MCPサーバー」というものなんですけど。MCPサーバーっていうのは、元々のAIを外からも使えるようにしたっていう決まりごとを決めた仕様というか、標準規格みたいなもので出しているんです。なので、この国土交通プラットフォームのデータは、自分たちが作ったアプリケーションや自分のサービスに取り込むことができるので、そこが一つ話題になっているところです。\n\n**07:36 - 08:30**\n**小俣：** いしいさんは、ここで何かどんなもの調べてみたいですか？\n**いしい：** そうですね、私は長崎で「坂」に興味あるんで。「長崎の坂で一番急な坂はどこですか？」みたいな話を聞いて、どんなデータが出てくるのかは楽しみですね。\n**小俣：** そういうのって、実際にデータから調べようとすると難しいですよね。\n**いしい：** 難しいですよね。そんなデータがあるのかすら分からないですし。\n**小俣：** まず「あるか、ないか」が分かるし、そのデータを教えてくれる。そうすると、坂を使った何か楽しいイベントをしようという時にデータを持ってこれる、という期待感がありますね。\n\n**08:31 - 09:25**\n**いしい：** そうですね。難しい知識がなくても……。結局、さっきのカタログサイトもデータが載ってはいるんですけど、正直専門的すぎて一般の方が何に使えるのかよく分からないというものが多かったんで。\n**小俣：** そうなんですよね。\n**いしい：** 国交省が持っているのはインフラデータと言うんですけど、色んなフォーマットや規格で作られたデータがあって。一般の人が使うExcelやWordで読めるデータでないものが、実はたくさんあって。データをダウンロードしたけど「これどうやって見ればいいんだよ」ということがすごく多いんです。\n\n**09:26 - 10:58**\n**小俣：** 見るための知識も必要だったりするデータが多いので、こういうもの（AI）ができるともっと色々使えるようになります。「このデータをExcelのデータにしてください」みたいなやり方も、きっと教えてくれるだろうと思っているので、とても使いやすくなるんじゃないかなと思っています。\n**いしい：** かつ、国交省が「チャットボットで検索しやすくした」というだけじゃなくて、「MCPサーバー」というのを立てただけ、というか……。\n**小俣：** そうそう。\n**いしい：** 誰でも使える規格を作って、その規格に乗っていれば誰でも使えるようにしたんですよね。\n\n**10:59 - 11:41**\n**いしい：** なので、ChatGPTからも検索できるし、Gemini（ジェミニ）というGoogleのやつからもやろうと思えばできるし。自分が既存で持っているアプリからそれを取り込むことができる。\n**小俣：** なるほど。\n**いしい：** そこが良いのと、あとは国交省側にもメリットがあって。LLMサービス（自前でAIを動かすサービス）を介在させないことで、そこにかかるコストが結構カットされるというか、自前で持たなくていいので。\n**小俣：** みんなが普段使いしているやつを使って、入り口だけ用意してあって。そこから生成AIが検索して結果をまとめてアウトプットしてくれるんで、元々カタログサイトとして公開されていたものをちょっとお化粧直ししたぐらいで済むという感じですよね。\n\n**11:42 - 12:22**\n**いしい：** そうですよね。専門のカタログって本当に見てても全く分かんないですからね。\n**小俣：** なので今後、こういうデータカタログサイトもこういう流れになってきそうですよね。\n**いしい：** 意外と今まで使えなかった人が使えるようになって、新しい面白いものをみんなが作ってくれるんじゃないですかね。\n**小俣：** せっかくデータを「国民の皆さんに使ってください」とやっているので、使ってもらってなんぼなので。利用効率が上がっていくことは、国土交通省としても嬉しいんじゃないかなというところですね。\n\n**12:23 - 13:00**\n**いしい：** かつ、例えば経産省とか総務省もデータ持ってるじゃないですか。それぞれにカタログサイトありますけど、それを横断的に、わざわざ横断するカタログサイトを作らなくても、LLMがそのMCPの入り口さえ開けておいてくれれば、勝手に横断して見つけてくれるってことはあるかもしれないですね。\n**小俣：** そうですね。これのアイデアを考えるイベントとかしてみて、どんなのができるか考えてみても面白いんじゃないかなと思いますね。\n\n**13:01 - 13:14**\n**小俣：** なので是非、興味がある皆さんも使ってみてください。普段使ってるAIツールからも呼び出せるようになります。……ということで、今回は国土交通データプラットフォームのAI検索サービスのご紹介でした。今日はありがとうございました。\n**いしい・おおた：** ありがとうございました。\n（BGMがフェードアウト）"
}