{
  "episode_number": "1.0.7",
  "file_name": "ep1.0.7.m4a",
  "sub_title": "ザビエルからAmazonまで？意外と知らない日本のクリスマスの歴史と進化",
  "detailed_description": "日本のクリスマス、実は1552年から始まっていた！？今回の「シビックテック井戸端キャスト」は、ザビエルの来日から現代のAmazonまで、日本独自のクリスマスの変遷を辿ります。\n\n江戸時代の密かなお祭りや、百貨店が生んだ商戦、そして80年代に定着した「恋人と過ごす日」という独自文化まで、意外な歴史が満載です。後半は、懐かしのバタークリームケーキや子供時代の思い出話で3人が大盛り上がり！時代と共に形を変えてきた、日本ならではのクリスマスの歩みを振り返る13分。ぜひ、ケーキのお供に聴いてみてください。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の今回のエピソードでは、12月の恒例行事である「日本におけるクリスマスの歴史」をテーマに、石井氏、太田氏、尾股氏の3名が雑談を繰り広げています。\n\n日本のクリスマスの起源は意外にも古く、1552年に宣教師フランシスコ・ザビエルらによって山口県で初めて祝われたとされています。江戸時代の禁教下では、長崎の出島でオランダ人たちが「冬至の祭り」と称して密かに継続していました。明治・大正時代に入ると、西洋文化の流入とともに百貨店が「クリスマス商戦」を開始し、商業的な行事としての土台が築かれました。\n\n戦後はアメリカ文化の影響を受け、家族でケーキを食べ、子供がサンタクロースからプレゼントを受け取る現代のスタイルが定着しました。さらに1980年代以降は、テレビドラマなどの影響で「恋人と過ごすロマンチックな日」という日本独自の文化が形成された点が特徴的です。\n\nトーク後半では、サンタを信じていた子供時代の思い出や、かつての主流だった「バタークリームケーキ」への郷愁など、世代ならではのエピソードで盛り上がります。技術や購買形態が変わっても、時代ごとに形を変えて親しまれてきた日本のクリスマスの変遷を振り返る内容となっています。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**[00:10] 石井：**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。シビックテック井戸端キャスト、始まり始まり。\n\n（効果音：羊の鳴き声）\n\n**[00:24] 石井：**\nはい、今日も長崎の石井と、\n\n**[00:26] 太田：**\n埼玉の太田と、\n\n**[00:28] 尾股：**\n川崎の尾股が、\n\n**[00:29] 石井：**\nお届けしますと。いうことで、もうすっかり12月ですね。\n\n**[00:35] 尾股：**\nすっかり12月ですね。気がついたら12月って感じですね。\n\n**[00:39] 石井：**\n気がついたら12月。\n\n**[00:40] 太田：**\nいや、早いですね。\n\n**[00:41] 石井：**\nはい。で、すっかり12月ですが、太田、12月といえば何でしょう？\n\n**[00:47] 太田：**\nそうですね…忘年会ですか？\n\n**[00:50] 石井：**\n忘年会、なるほど。忘年会、確かに。あるなあ。\n尾股さん、12月といえば何でしょう？\n\n**[00:56] 尾股：**\n12月、あ、実は12月、自分の誕生日です。\n\n**[01:00] 石井：**\nあー、誕生日おめでとうございます！\n\n**[01:03] 尾股：**\nありがとうございます。\n\n**[01:03] 石井：**\n今年、何歳になるんですか？\n\n**[01:05] 尾股：**\nえ、いや、秘密。秘密の、秘密の、秘密の。\n\n**[01:09] 石井：**\nということで、どなたも正解を答えてくれないということで。12月といえば、クリスマスじゃないかなと思うんですが。\n\n**[01:18] 太田：**\nああー。\n\n**[01:19] 尾股：**\nあえて避けてましたけど、そうですね、クリスマスです。12月といえばクリスマス。\n\n**[01:24] 石井：**\nはい。ということで、皆さんもクリスマスを楽しんでいるかと思いますが。せっかくなんで、生成AIにクリスマスレキシとかね。今年は昭和100年でもあるから、歴史を振り返るシリーズとかも色々やってきたんですけど。ちょっとクリスマスの歴史もちょっと振り返ってみようかなと。\nで、海外の歴史含めちゃうともう長すぎて、たぶんダメだと思ったんで、日本のクリスマスの祝い方の変遷という感じで調べてもらいました。\nちなみに、いつ頃からそのクリスマスがあったのかということですが。どうでしょうかね？いつ頃からあったんでしょうね。\n\n**[02:03] 尾股：**\nなんかイメージとしては、あれですよね、昭和と戦後。戦後のような気がしますけど。アメリカの人が来て、それで連れてきたイメージがありますけど。\n\n**[02:16] 石井：**\nはい。で、やっぱりクリスマスといえばキリスト教のお祭りが起源というか、まあそのイエス・キリストの誕生日を祝うっていうことが多分、起源になっているので、キリスト教の行事なんですけど。やっぱり始まりは、室町時代、1552年にフランシスコ・ザビエルとともに宣教師が来たことによって、初めての降誕祭、クリスマスが祝われたとされています。\n\n**[02:44] 尾股：**\nそうなんだ、ザビエルとともにクリスマスが来たのか。古すぎ。\n\n**[02:49] 石井：**\nちなみに、生成AI曰く「山口県で」っていうことまではわかっているそうです。\n\n**[02:53] 尾股：**\n下関ってこと？\n\n**[02:55] 石井：**\nかなあ。\n\n**[02:58] 尾股：**\nザビエルって室町時代だっけ？っていうのちょっと今、ふと思ったけど。\n\n**[03:02] 石井：**\nだっけっていうのが私もわかんないですけど、最近合ってるようなっていう気がしますけど。\n\n**[03:08] 尾股：**\nああー。でも、1552年ってことは、まあ、ザビエルは多分室町じゃないですね。\n\n**[03:19] 石井：**\nはい。ということで。で、あとは、ただ江戸時代にキリスト教の禁教というのがあったので、中断をしていて。で、ただ、長崎の出島では、まあ唯一、柵の中でオランダ人たちが「冬至のお祭り」として、ひっそりと楽しんでいたと。やっぱりキリスト教のお祭りって言うとまずいので、「冬至のお祭りだ」という感じで楽しんでいたらしいです。\n\n**[03:50] 尾股：**\nそうなんだ。\n\n**[03:51] 石井：**\nで、やっぱり明治時代になるとね、もう江戸時代が終わって、そういったクリスマスっていうのが海外からも持ち込まれて。まあ欧州文化を取り込もうっていうね、そういう流れになってきて、クリスマスもその一環として西洋の風習として紹介されてきたと。\nで、それを目につけた「商業家」ということで、明治の後期から大正時代にかけては、大手デパートが「クリスマス商戦」っていうのを展開し始めてきたという感じになってますね。今やもうクリスマス商戦は当たり前で、それよりも先に「ブラックフライデー」だとかね、なんか商戦ばっかりですよね。セールばっかりですよね。\n\n**[04:39] 尾股：**\nああー。私の子供の頃になかったもんがいっぱいあってもうわからないですね。\n\n**[04:43] 石井：**\nもうわかんないですよね。\n\n**[04:44] 尾股：**\nもうハロウィンでさえわかんないのに。\n\n**[04:46] 太田：**\nじゃあもう100年前はとっくに年中行事だったんですね、クリスマスは。\n\n**[04:52] 石井：**\nそうですね、一応。\n\n**[04:54] 尾股：**\nああー。クリスマスはそうですね、昔から、私も子供の頃はクリスマスありましたね。\n\n**[04:59] 石井：**\n確かに。結構クリスマスっていうのはありましたね。で、ただ尾股さん言ってくれた通り、戦後というか第二次世界大戦後みたいな感じで、アメリカ文化の流入とともにクリスマスが再び広がり、家族でケーキとプレゼントを用意する祝いが定着しましたということで。\nこのあたりから僕らが知ってるっていうんですかね、今はわかんないけど、僕らが知ってる形のクリスマス、要はクリスマスケーキを買ってきて、それで祝うみたいなね。で、プレゼントはなんかサンタさんが持ってきてくれるみたいな感じの祝い方をしてたという感じですかね。\nで、サンタクロースからのプレゼントという習慣もこの時期に広く普及しましたということです。\nで、日本独自の文化も作られてて。1980年代以降に、まあテレビドラマの影響で、家族よりも恋人と過ごすロマンチックな日という価値観が浸透しましたと。これは海外では珍しい日本独自の祝い方だそうです。まあ恋人同士でクリスマスを祝うとかですね。まあ歌にもなったりしましたよね。\nはい。で、日本ではクリスマス・イブの方が24日の方が、だいたいケーキ食べるのは24日とか、そんな感じ。25日になるとケーキが安くなってるとか、そういうあのクリスマスケーキが。\n\n**[06:38] 尾股：**\nそうですね。だからなんか24日の方が盛り上がってましたね。\n\n**[06:41] 石井：**\nね、24日の方が盛り上がるっていう感じですよね。もう、ただこの「イブ」っていう考え方をクリスマスで初めて知りましたよね。\n\n**[06:50] 尾股：**\nああーそうですね。もう昭和の時代はもうクリスマス・イブって、大盛り上がりって。なんか街は大盛り上がりしてたけど、じゃあ家ではそうかっていうのはありましたけど。\n\n**[07:05] 石井：**\nうん、まあ、まあ。\n\n**[07:06] 尾股：**\nまあ、まああの頃テレビとかで、あの繁華街とかすごく盛り上げに来てましたからね。\n\n**[07:14] 石井：**\nはい。自分も小学校ぐらいまではね、親がちゃんとプレゼントを、その寝てる間に用意してくれて。で、朝起きるとあるみたいなね、望んでいたものがあるみたいなね。\n\n**[07:28] 尾股：**\n大切ですね、そのイベント大切ですよね。朝起きたらプレゼントみたいな。親が何が欲しいか、どうやって探るか的なところ。\n\n**[07:37] 石井：**\nそうそう。\n\n**[07:39] 尾股：**\nありましたねえ。\n\n**[07:40] 石井：**\n今もやってるんですかね。サンタに手紙書こうとか、そういう手段でこう知ろうとか。\n\n**[07:45] 尾股：**\nそうですね。昔はね、テレビゲームじゃない時代だったので。金田このリアルな大きな箱がもらえるようなことがすごく大きなイベントになりましたよね。\n\n**[07:53] 石井：**\nそうなんですよ。ただ、だんだん知恵がついてくるとね、どっかに隠してるはずだっていうので、探し始めるんですよね。家の中を。家の中を探し始めるんだけど見つからないみたいなね。\n\n**[08:07] 尾股：**\nダメダメ。そういうことじゃダメです。やっぱり夢は夢として取っとかないと。\n\n**[08:11] 石井：**\n夜に買いに行けるはずがないっていうね、あの、知見がついてくる。\n\n**[08:16] 尾股：**\n子供の方が、子供の方が知恵が回って。\n\n**[08:21] 石井：**\nはい。まあ、まあそう言いながらもね、薄々わかってるんだけど、まあそれはそれでね。\n\n**[08:27] 尾股：**\n一応、気がつかない振りをすると。お互い子供も親も、この気を使って。\n\n**[08:34] 石井：**\nはい。という感じでね。楽しんでるんじゃないかなと。まあ、今もまあ当然小さいお子さんがいるご家庭はね、やられてるんじゃないかなと。さすがにうちも息子いますけど、もうさすがにそういう祝い方はしないな。小学校ぐらいまでかな。\n\n**[08:51] 尾股：**\nうん。そうですね、もううちももう大人なんで。\n\n**[08:54] 太田：**\nやっぱりあの煙突がないので、現代はドアの前にそっと置いていってくれるんじゃないでしょうか。\n\n**[09:05] 尾股：**\nそれは、それは宅配便ですからね。ドアの前にそっと置いていくって。\n\n**[09:10] 石井：**\nAmazonとかね、そんな感じ。その方がね、イメージしやすいかもしれないですね。\n\n**[09:18] 尾股：**\nええ。もしかして、あれですかね、Amazonの配達員、イブになったらサンタの格好してるかもしれないですね。\n\n**[09:26] 石井：**\n意外と今の子は、確かにお店で商品を買うっていう体験よりもね、そういうネットで商品を買ってダンボールを開けるっていう体験の方が多いかもしれないですよね。そういうなんか自分の欲しいものみたいなね、あの誕生日でもらうとかでもね。\n\n**[09:44] 尾股：**\nああーそうですね。\n\n**[09:47] 太田：**\nいいな、Amazonの人、24日サンタの格好してくんないかな。\n\n**[09:53] 石井：**\n一部ではやってるんじゃないですか、なんかね。コンビニでもやってますからね。\n\n**[09:58] 尾股：**\nうん、コンビニはケーキ売るんでやってますね。\n\n**[10:02] 石井：**\nやってますよね、うん、そうそう。あれもいいんですけど。はい。ということで、意外とね、クリスマスの歴史って調べてみて。\n\n**[10:14] 尾股：**\n結構古いんですね。そんな、本当に戦後、昭和の戦後、戦後の時代にちょうど高度成長、高度成長、あれ？経済成長の頃、昭和30年代から40年代がに結構普及したようなイメージがあるんですけど、その前からあったんですね。\n\n**[10:35] 石井：**\nうん、一応。\n\n**[10:37] 尾股：**\nだいたいそんな昔にケーキなんて、そんなめったに食べられないんですからね。\n\n**[10:44] 石井：**\nただ、そういった形で、日本では定着し出しているっていうことみたいですね。\n\n**[10:52] 尾股：**\nそうですよね、ケーキと言ったら「不二家のケーキ」って感じですからね。\n\n**[10:58] 石井：**\nそういえば、ケーキといえば昔は、あの生クリームがなかなか難しくって。なんかバタークリームっていうのがありましたよね。\n\n**[11:09] 尾股：**\nありました、ありました。ありましたよね。あの、この、私だけじゃない、あんまり、こう、な。生クリームに憧れるんです、バタークリームを食べてると。生クリームが食べたいと思って。\n\n**[11:21] 石井：**\nそうそう。\n\n**[11:22] 尾股：**\nあの、バタークリームって保存が効くね、結構前から、あの、作れるケーキっていうのがあって。\n\n**[11:28] 石井：**\nうんうん。\n\n**[11:29] 尾股：**\nでも生クリームってなかなかね、食べられなかったですからね。\n\n**[11:33] 石井：**\nうん。\n\n**[11:34] 尾股：**\n昔は。\n\n**[11:35] 石井：**\n今はね、なんか、わかんないけど保存技術が発達したのか生クリーム食べれるようになったけど。\n\n**[11:39] 尾股：**\n逆に、逆にバタークリームのケーキって、今、貴重なんじゃないですかね。\n\n**[11:43] 石井：**\nねえ。今、ないんじゃないですかね、ほとんど。\n\n**[11:46] 尾股：**\nやっぱり、そういうのが思い、ああ、もうそういうあの、おじさんたちの思い出。\n\n**[11:53] 石井：**\nはい、という。\n\n**[11:55] 尾股：**\nなんかそれ、脱脂粉乳とかいっぱいあるじゃないですか、そういうの。\n\n**[11:59] 石井：**\nなので。\n\n**[12:00] 尾股：**\nでもバタークリームのケーキ、今食べていったらどうなんだろうな、どう思うんだろうな。\n\n**[12:09] 太田：**\nすごく生クリームという憧れがありましたね。\n\n**[12:12] 尾股：**\nそうですね。憧れがありました、生クリームはなかなか、うん、その、特に。\n\n**[12:19] 石井：**\nああー。\n\n**[12:20] 尾股：**\nそうですよ、だからなかなか食べられなかった、喫茶店のクリームソーダにちょっと乗ってるとか。ちょっと、ほんの、ほんのちょっとしか乗ってないんですけど。\n\n**[12:31] 石井：**\nということで、皆さんも思い出があるとは思いますけど。まあせっかくの機会なんでね。クリスマスとかについても振り返ってみてもいいかもしれません、ということで。\nクリスマスはね、教えていただけるといいかなと思います、ということで。今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**[12:50] 尾股：**\nありがとうございました。\n\n**[12:51] 太田：**\nありがとうございました。"
}