{
  "episode_number": "1.0.6",
  "file_name": "ep1.0.6.m4a",
  "sub_title": "Summit 2024を振り返る！デジタル公共財と「日本からの発信」が拓く未来",
  "detailed_description": "東京・青山の国連大学で開催された「Code for Japan Summit 2024」を徹底レビュー！基調講演で語られた「デジタル公共財」や「デジタル植民地化」という刺激的なキーワードを切り口に、日本のシビックテックの現在地と未来を語り合います。\n\n世界的に見て日本の活動は活発なのに、なぜ国際的な存在感が薄いのか？その壁を突破するための「言語を越えた発信」の重要性とは。会場周辺の賑やかな雰囲気や、番組ビブスを着用しての広報活動など、300名が集った熱狂の1日を余すことなくお届けします。シビックテックの「今」が詰まった必聴回です！",
  "summary": "本ポッドキャストでは、東京・青山の国連大学で開催された「Code for Japan Summit 2024」の振り返りが行われました。\n\n主要なトピックとして、基調講演で語られた「デジタル植民地化」や「デジタル公共財」というキーワードが挙げられました。特に、日本のシビックテック活動は活発であるにもかかわらず、世界的なデータベースへの登録が極めて少ないという課題が共有されました。小俣氏は、翻訳ツールの普及により言語の壁が低くなっている現状を踏まえ、たとえ日本語であっても活動を文字に残し、世界に向けて発信していくことが「共有財」としての価値を高めるために重要であると強調しました。\n\nまた、会場の雰囲気についても触れられ、国連大学前で毎週開催されている「ファーマーズマーケット（マルシェ）」の国際色豊かでサステナブルな賑わいが、イベントの魅力を引き立てていたと語られました。\n\n約300名が参加した今回のサミットは、旧知の仲間との再会や新たな交流が生まれる場となり、最後には太田氏と小俣氏が番組のビブスを着用して広報に努めたエピソードも紹介されました。日本の活動を外に開き、世界と共有していく姿勢の重要性を再確認する内容となっています。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者は、石井、太田、小俣の3名です。\n\n---\n\n**【文字起こし】**\n\n**（オープニング）**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・イドバタキャスト」、始まり、始まり。\n\n（拍手の音）\n\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣が。\n**石井：** お届けします。ということで、今日はですね、先週行われた「Code for Japan Summit 2024」に太田と小俣が参加してきたということで、その振り返りをしたいなと思いますけど。太田、小俣、いかがでしたか？\n\n**小俣：** よいしょ。まあ、私の場合は発表があったり、あとは東大の方でセッションを出したりもするので、あまり他のセッションは見られなかったんですけど、やっぱりそういった準備が結構忙しかったりしてましたね。はい。\n\n**石井：** 太田はいかがでしたか？\n\n**太田：** 僕は、今年久しぶりに一般参加者として参加してきました。\n\n**石井：** お、特にスタッフとかにもならずですか。お手伝いとかにならず。\n\n**太田：** そうそう、普通にチケット買って行きました。\n\n**石井：** いかがでしたか？\n\n**太田：** うーん。でもやっぱり一年に一回ってことで、久しぶりの人と出会ったり、あと、まあ、この「イドバタキャスト」でも出てくれた人に再会できたりとかあったので、結構面白かったです。あと、場所がやっぱり、国連大学っていうすごいいい場所にあったので、なかなか豪華なセッションとか、周りの街の雰囲気とか、会場の周りとかも素敵だったなと思います。\n\n**小俣：** よかったですね。国連大学ってすごく場所がよかったですね、東京の青山のところにあって。都会ですよね。\n\n**石井：** ちなみに、太田が印象に残ったセッションとかって、何か覚えてるセッションとかあったりしますか？\n\n**太田：** そうですね。基調講演の話とかも興味深くて。特にシェリル・チャン（Cheryl Chung）さんの……何だったっけな。「デジタル・コロナイゼーション（Digital Colonization）」、デジタル植民地化っていうようなところ。そのキーワードが結構、自分にとっては印象的でしたね。\n\n**小俣：** そうですね。「デジタル・パブリック・グッズ」だ、というのもあって。まあ、デジタルの公共財っていう意味で、みんなで作ったものはみんなで使おうよっていう感じのメッセージをしていたっていうのがありましたよね。\nあと、やっぱりこれも海外の方から言われたんですけど、日本からの発信が少ないっていうのと、もっと日本から協力してください、みたいなメッセージもあったりしました。これはシビックテックとかCode for Japanとか関係なく、どうしても日本人が海外に向けてメッセージを出したり協力するみたいなことがなかったりするので。そういったことも言っていたのと、あと「パブリック・グッズ」の中で、世界中の人がシビックテックの活動を色々登録してくれてるんですけど、日本の登録が0件だっておっしゃっていたので、もっと登録してください、みたいな強いメッセージをいただきましたよね。\n「日本って活動してないんですか？」「してますよね？」「それを世界の人に共有してください」っていう。それがみんなの共有物になっていくので、っていうメッセージがありましたね。\n\n**石井：** なかなか、やってはいるんだけど、それを広めるとか残すとか、外に向けてアピールするっていうことは、確かに自分もなかなかできてないな、っていうのは感じたので。\n\n**小俣：** それは「日本あるある」ですけど、やっぱり英語のコミュニティになかなかハードルがあって参加しない、っていうのがどうしてもこういったところからも出てきていますよね。\n\n**石井：** でも最近ね、生成AIとかで、日本語で作ったプロダクトを英語にして、とか結構簡単にできるし、ドキュメントも「英語で書いて」と言えばとりあえずできるんで、そこの敷居はかなり下がってきましたよね。\n\n**小俣：** そうですね。なのでそういった意味では、皆さんの活動もぜひ、機械翻訳で結構できていくので、それで翻訳をして、ワールドワイドなリポジトリというかデータベースに、皆さんの活動もどんどん登録していただけると。それこそ本当の共有財になっていくので、ぜひ皆さんやっていきましょう、というところですね。\nあとはもしかしたら、そのうち日本語のまま登録しても全然ウェルカムかもしれないですしね。\nこれも外国人の方に言われたんですけど、「ともかく文字になっていれば見つけられるんだ」って。実は日本語のページも、興味があれば海外の人も自分たちで逆に翻訳をして読むことができるので、ぜひそういった意味では文字にしてくださいって。\n\n**石井：** そうですね。だからそういう発信いいかもしれないですね。\n\n**小俣：** 日本語しかない情報も、割に見つけてもらえたりするので。まあ、確かに英語で打ってるほうが気づかれやすさはあるんですけど。ぜひそういったところで外に向けてどんどん発信をしていかないとね、っていうところですね。\n\n**石井：** まあ、そんなところからということで、デジタル公共財って言って敷居高く感じるけど、活動を報告するぐらいの体で広めていってもいいかもしれないですね。\n\n**小俣：** そうだと思います。\n\n**石井：** ありがとうございます。そんなセッションがある中、お二人がセッション以外で気になったところとかってありますか？\n\n**小俣：** ああ！ 私は、国連大学の前でやってた「マルシェ」がすごく興味深かったです。\n\n**石井：** マルシェ、マルシェっていうと？\n\n**小俣：** マルシェ……えーと、何て言えばいいのかな。「青空市」と言えばいいですかね。\n\n**太田：** 「ファーマーズマーケット」じゃないですか？\n\n**小俣：** ファーマーズマーケット、いや、青空……「フリーマーケット」かな。わかんないですけど。要はその前でテントを出して、小さなお店がいろんなものを販売をしたり。食べ物もあったり、いろんな食材とか着るものもあったり、古本もあったりっていうのが、バラエティ豊かに出店していたんです。特に国連大学だった影響もあって、やっぱり海外のものもいっぱい出されていて。自然に優しいとか、サステナビリティとか、近くのものは近くで買おうよとか、トレーサビリティとか、そういったものだったり、安全なものとか。聞いたことがないような国から出店されてたりして、すごく興味深かったです。\n\n**石井：** 実際そのマルシェ自体は、Code for Japan Summitのイベントとは関係なく、毎週やってるんですよね、確かね。\n\n**小俣：** そうですね。国連大学の前で毎週その青空市をやっているので。バラエティが飛んで、来る人も毎週やってるから楽しみに来てる人がいっぱいいて。お客さんもバラエティに富んでて、すごく国際色豊かで刺激になりますね。\n\n**石井：** なかなか毎週やってるってすごいな、って思いますね。太田は何か気になった取り組みとかありますか？\n\n**太田：** マルシェのですか？（笑）\n\n**石井：** マルシェじゃなくてもいいですけど。\n\n**太田：** マルシェも、やっぱりやってるっていうのと。今回の会場って飲食が禁止だったので、結局お昼食べに行くのどうしようかなと思って、そこを結構グルグル回りました。結局、バナナリーフカレーっていう、バナナの葉に包んだカレーを食べて。辛いのとそうじゃないのがありますって言われて、「辛いの」って言ったら結構辛かった。\n\n**小俣：** へえー、いいな。\n\n**太田：** 中庭の方にもお店というか人が集まってたんで行ってみたら、そこはみんなお酒のコーナーでしたね。珍しいお酒とか色々売ってて。ワインとかいろんな国のやつがあったような気がします。ちょっと足早にそこは見たので、あまり覚えてないんですけど。\n\n**石井：** わかりました。ということで、今年もサミットが開催されて、参加者も300名ぐらい来たということで、大盛況だったみたいですけど。また来年もどこかで……来年の会場とかは発表されてなかったんですか？ 昔、懇親会とかで「来年ここにします」みたいな発表もありましたけど。\n\n**小俣：** えーと……わかんないっす（笑）。\n\n**太田：** 今年はなかったような気がしますね。\n\n**小俣：** 確か懇親会で発表されなかったような気がしていたのと、ちょっとセッション中はクロージングすら参加できなかったので。\n\n**石井：** ああ、なるほど。\n\n**小俣：** クロージング参加して、最後の記念写真にも写ってないです。\n\n**太田：** あ、一応報告しておきますけど、記念写真は僕は「イドバタキャスト」のビブスを着て映ってます。\n\n**石井：** なるほど！ さすがです。そのタイミングだけ着たんですか？\n\n**太田：** いや、僕もビブスを着て太田と二人でずっとウロウロして（笑）。\n\n**小俣：** イドバタキャストの録音はしなかったですけど、インタビューはしなかったですけど。二人でビブスを着て色々ウロウロしてたことは確かです。\n\n**石井：** ありがとうございます、宣伝していただいて。ということで、皆さんもいろんな楽しみ方をされたんじゃないかと思いますけど。また来年も多分あると思いますので、楽しみにしておきましょう。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**太田・小俣：** ありがとうございました。"
}