{
  "episode_number": "1.0.10",
  "file_name": "ep1.0.10.m4a",
  "sub_title": "社会教育とシビックテックの交差点。オープンデータで地域を変える「探究学習」の形",
  "detailed_description": "「学校教育と社会教育は何が違う？」富士見市の社会教育委員・深瀬さんをゲストに、シビックテックとの意外な親和性を紐解きます。\n\n知識を蓄える教育から、対話を通じて課題を解決する「課題提起型」へ。子供たちがオープンデータ（RESAS）を活用し、自ら地域の交通課題解決に挑む驚きのエピソードも紹介します。公民館の役割の変化や「探究学習」の最前線から、市民が主体的に地域を変えるためのヒントを探る30分。次世代の学びと地域の未来を繋ぐ必聴回です！\n\n（233文字）",
  "summary": "ポッドキャスト「シビックテックイドバタキャスト」の要約を作成しました。\n\n***\n\n**【要約：社会教育の変遷と探究学習・シビックテックの親和性】**\n\n今回の配信では、富士見市の社会教育委員を務める深瀬氏をゲストに迎え、「社会教育」の本質とシビックテックとの関わりについて掘り下げました。\n\n深瀬氏は、従来の学校教育を知識を蓄積する「銀行型教育」と呼ぶのに対し、社会教育は対話を通じて社会課題を解決する「課題提起型教育」であると説明します。公民館などの施設を中心に発展してきた社会教育は、時代の変化と共に、単なる趣味の場から、地域住民が主体的に関わる「コミュニティセンター」や、地域と学校が連携する「コミュニティスクール」へと役割を変えつつあります。\n\n特に重要なポイントとして、現在の学校教育で導入されている「探究学習」とシビックテックの親和性が挙げられました。深瀬氏の子供がオープンデータ（RESAS等）を用いて地域の交通課題の解決案を練っていた実例を紹介し、データを活用して自ら課題を解決する姿勢が教育現場にも浸透している現状を指摘。社会教育という枠組みの中で、市民が地域の課題に主体的に向き合うシビックテックの精神が、次世代の学びとも深く結びついていることが示されました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n**【登場人物】**\n*   **太田：** 埼玉の太田（進行）\n*   **小俣：** 川崎の小俣\n*   **石井：** 長崎の石井\n*   **深瀬：** ゲスト、チームTJMの深瀬さん\n\n---\n\n**（0:00～）**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。「シビックテックイドバタキャスト」始まります。\n\n**（0:19～）**\n**（拍手の音）**\n\n**太田：** はい、今回も埼玉の太田と、\n\n**小俣：** 川崎の小俣と、\n\n**石井：** 長崎の石井が、\n\n**太田：** お届けします。前回に引き続き、チームTJMの深瀬さんにゲストに来ていただいてます。深瀬さんよろしくお願いします。\n\n**深瀬：** よろしくお願いします。\n\n**（0:42～）**\n**太田：** はい。早速ですが、前回その深瀬さん、富士見市の社会教育委員をやられているっていうことをお聞きしましたけども。社会教育委員って、なんですか？\n\n**深瀬：** 社会教育委員ですか。は、えっと、まあ、あの、皆さん多分教育っていうと、あの、学校教育がまず多分思い浮かぶと思うんですよね。で、学校教育っていうのはまあ、あの、子供に対して、主に子供かな、に対して学校で教育するみたいなことで。まあ、あの、が、あの、法律的にはこう、あの、教育って教育基本法っていうのがあって、でその下に学校教育法っていうのがあるんです。で、学校教育っていうのは子供にやるんだけれど、えっと、じゃあ社会教育っていうのは何か、っていうと、まあ学校、あの、学校教育以外の教育なんですよね。あの、簡単に言っちゃうと。じゃあなんか、あの、まあそれは法律的には社会教育法っていうのがあって、まあそれで決め、決められてるんですけど。どういうこと、あの、どういうイメージかっていうと、建物でイメージすると、まあ学校、学校教育の方はまあ学校ですよね。小学校、中学校とか、まあありますけど。えっと、社会教育の施設っていうと、まず公民館があったりとか、あとは博物館とか、あの、歴史資料館みたいなのとか。あとは動物園とか植物園なんかが、まあそういうこう施設、あの、社会教育の施設って言われてて。\n\n**太田：** へえー。\n\n**（2:14～）**\n**深瀬：** はい。で、えっと、じゃあ学校教育と社会教育って一体何が違う、みたいなのって、これは結構いろんなまあなんだろうな、意見とか、まああの、考え方があるんですけど。私が結構、あの、納得、納得っていうのかな、したのは、あの、学校教育っていうと、まず先生がいて、生徒がいて、みたいな形で、で、あの、先生っていうのは、あの、なんていうのかな、まあ全てを知っている、みたいな。で、生徒は、まあ教えられる側であんまり知らない。で、先生から一方的に教わるみたいなのが、まあ学校教育、まあ従来の学校教育なんですね。で、あの、これはなんかパウロ・フレイレっていうブラジルの教育学者が、あの、言ったんですけど。あの、学校教育は典型的な、あの、従来の学校教育っていうのは、あの「銀行型教育」だと。まあ銀行みたいにお金を貯めるみたいな、知識を蓄積するみたいなのが中心になるっていうのが学校教育、従来の学校教育のやり方。\n\n**（3:22～）**\n**深瀬：** じゃあ社会教育の方はどうかっていうと、あの、パ、あの、銀行型教育に対して「課題提起型教育」っていうのがありまして。考え方があって、これは、あの、な、なっ、あの、まあ先生とか生徒っていうんではなくて。まあし、リーダーみたいな人はいるんだけど、あの、でも、あの、人っていうのは全てのことを知っているっていう人はいないんですよね。あの、な、なにかしらこう一人一人は知っていることは違っていて、視点も違って、あの、まあそういうものだと。いう前提で、で、あの、自分は知らないこともあるんだっていう前提で、相手のこともこう、相手、あの、なんていうかな、他の人が、あの、自分と違うこう視点があったり、し、知らないことを知ってたりっていうのを、まあ尊重してこう聴く、まあよく言う「傾聴」みたいなことなんですけど。そういうこうなんか対話を、あの、重視しているのが、そういうこう、あの、対話を重視して、あと、なんていうのかな。まあ知識を単に蓄積するとかそういうんではなくて、あの、社会課題とか、その住んでいて、みんなでこう社会でいろんな課題があるけれど、そういうのをみんながこう対話を通して、え、いろんな気づきを、学びを得て、それで課題に対して対処して、まあ解決していきましょう、みたいな。そういうこう課題提起教育っていうのが、あの、あるんだってことをパウロ・フレイレが言っていて。まあそういうこう、あの、課題提起教育、あの、社会教育はまあ課題提起型教育みたいな形で捉えるっていう考え方がありますね。っていう感じです。\n\n**（5:00～）**\n**深瀬：** で、今、あの、歴史的に言うと、あの戦後の社会教育っていうのはどっちかっていうと、あの、まあまだ日本がこう、まあ貧しいっていうんですかね、中で、その経済的に発展していかなければいけないので。あの、戦後その、な、な、な、なんていうのかな、仕事をこうどうするか、とか。あと、まあ、あの、子育てとかをどういうふうにするのかっていうのを、みんなで公民館で集まって、それでいろいろ考えて、あの、あ、まあその、そういう課題を解決していこうみたいな感じで始まったのが戦後の、あの、公民館での社会教育って言われていて。それで、だんだん時代が、時代が下っていって高度成長期で経済発展を遂げていくと、あの、今度はなんていうかな、あの、公民館がカルチャーセンター化、みたいなしていって。あの、よく言われる生涯教育、みたいな形がその頃、あの、始まっていったんですけど。その、公民館がこうちょっと「場所貸し」みたいな、な、あの、例えば何かの趣味の教室をやるための部屋を貸します、みたいな感じの風になっていったところで。ちょっとこう、あの、みなさんのお住まいのところ、あの、自治体どうかわからないんですけど、ある、だんだんこう、あの、公民館が、あの、コミュニティセンター化していって、いくっていうふうな、あの、流れが今どんどん起こっていってますと。\n\n**（6:30～）**\n**深瀬：** で、えっと、だんだんそういう意味で言うと、そういうこう社会教育施設っていうのが、まあ公民、特に公民館なんですけど。公民館がこうどんどんなくなっていって、いって。まあ、あ、お隣の富士見野市（ふじみ野市）なんかはついこないだ、一番最後の、あの、公民館がなくなったんですよね。\n\n**太田：** なくなることもあるんですね。\n\n**深瀬：** そう、なくなってる、あの、自治体もあるんですよね。そういうことが起こったりしてます。じゃあ、あの、まあそのあとに、じゃあどういう流れが来たかっていうと、今度は、あの、なんて、あの「コミュニティスクール」って、あの皆さん、あの聞いたことあると思うんですけれど。あの、学校教育、その本当になんかさっきっていう銀行型教育、みたいな主体だった学、知識を蓄えていくっていう形の学校教育が。あの、最近「探究学習」とかそういうこう、あの、言葉を聞いたことあると思う、思いますけど。課題提起型教育に学校教育が変わ、変わりつつあるんですよね。で、その中で、あの、な、あの、それってこう、まあ地域のなかで学校がこう存在して、その、あの、生徒たちがその地域の人と関わりを持つことで、一緒にこう市民としてその地域の、あの、課題を解決していこう、みたいな。そういうこう学びだったりとかが、今はこうだいぶ主流になってきています。\n\n**（8:03～）**\n**深瀬：** で、あの、私がいる富士見市の、え、社会教育委員会は、あの、まあ今、あの、今期、今期っていうのは、あの、1期、2期とかあるんですけど、その今期は、あの、な、なんていうんですかね。あの、まだ富士見市が実は、あ、あの、コミュニティスクールがまだ導入されてなくて。まあいよいよコミュニティスクールを、まあ始めましょう、みたいな形で、まあ検討していこうみたいなことが、今実際に、あの、富士見市の社会教育委、まあ委員会で始ま、まあ、あの、議論が始まろうとしています。そういう感じで、あの、なんていうんですかね、社会教育その、あ、時代時代にあったに、にあるこう、あの、その自治体が持っている課題みたいなものを、こう社会教育、社会教育の制度としてどういうふうにこう自治体が、まあ、あの、なに、まあテーマを決めて、あの、住民で話し合っていく、みたいな、そういう場になっ、なってますね。\n\n**太田：** なんかもう先行してやっていく、みたいなイメージなんですかね。\n\n**深瀬：** そうですね、まあやっぱり、あの、なんていうんですかね、コミュニティスクールの形って自治体によっていろんな形があって。まあ本当にそれこそこう、じ、あの、住民が主体的に、こうどういうコミュニティスクールの形にしていくかっていうのを住民が話し合って決めていくっていうのが、まあ、あの、そういう方向があるので。その富士見市として、じゃあどういう形のコミュニティスクールにすべきか、みたいなことを、まあ、あの、なんて、なんていうんですかね。そういうこういろんな、あの、地域活動をしている人たちが委員として来ているので、みんなで話し合うみたいなことをやってますね。そんな感じです。\n\n**（10:01～）**\n**太田：** そんな感じで。またそういろいろ調べ、え、調べて動いているうちに、シビックテックのほうにも行き着いたってことで。\n\n**深瀬：** そうですね、シビックテックもやっぱりこう地域活動を、あの、していく中で、あの、特に、あ、なんていうんですかね。探究学習とすごくこう、あの、親和性が高いんじゃないかなと思ってて。あの、これなんかうちの子がこの前、え、高校生なんですけど。高校生の子が、あの、うちの子がこの前なんかCanva（キャンバ）でパワポ、パワポ、スライドを作ってたんですけど。それ見たら、あの、なんていうんですかね。かわ、あの、なんかこう探究学習の、まあ、あの、要するに課題をみんなでグループで、あの、やってるんだ、みたいなことを言ってて。まあ何やってるかっていうと、まあ、あの、どうやらその、なんていうのかな。川越の街が今、あの、川越がまあ近いんですけど、あの。その、その高校が川越にあるんですけど、それでその川越の、えっと、街が歩行者がすごくやっぱりすごく、あのインバウンドとかで多くて。今、あの、車と歩行者がこう、ぶん、うまく分離できずにちょっと危険な状態になっているっていうのを、そ、あの地域課題として、まあ感じているので。それをこう、あの、どうすれば、まあ解決できるかっていうのをオープンデータとかを使いながら、あの、どうもスライド作ってました。\n\n**太田：** へえー。\n\n**深瀬：** はい。なんかRESAS（リーサス）ってあるじゃないですか。そのRESASの、えっと、まあ、あの、な、あの人の密度をこう地図上にこう、あの色で、あの色分けしてこう、あの表示させるものがあるらしく。それを使って、あの、川越のこの地区は人が歩行者がすごく多いから、あの、そこをこう車が避けるように、あの車が循環させ、あの、なんていうかな、川越の周りをどういうふうに循環させたら危なく、き、危険度が下がるのか、みたいなことを考えながらなんかいろいろスライド作ってましたね。なんかそういう感じで探究学習で、まあ。うん、そういうオープンデータを使うとか、今の、あの、高校とかは結構やってるみたいです。\n\n**太田：** ああ、そうなんですね。\n\n**深瀬：** はい。\n\n**太田：** 結構当たり前になってきているのかもしれないですね。\n\n**深瀬：** そういうこうオープンデータを使って、まあ、あの地域の課題を解決するっていう、本当にもうまさに課題提起型教育を、こう学校教育の中で、あの、取り入れてやっている、みたいなのがすごくこう、今の学校だいぶ変わったよな、っていうふうな印象持ちましたね。はい。\n\n**（12:47～）**\n**太田：** 小俣とか石井どうですか、この探究学習、社会教育、課題提起、教育。シビックテックとの関わり。\n\n**小俣：** いや、ちゃ、社会教育っていう言葉は知らなかったので、すごく今調べてました。\n\n**太田：** （笑）\n\n**小俣：** で、地元の川崎にもちゃんと社会教育委員会みたいなのがあるってことを今知って。おおー。\n\n**太田：** （笑）\n\n**小俣：** 全く今勉強中です、って感じです。\n\n**太田：** うんうん。でも新たな視点っていうのも得られそうですね、これ。\n\n**小俣：** うん。なかなか面白いと思います。\n\n**石井：** うん。特にその、地域ごとにまたそういうやられていることも少し、特色が出てきたりしているんだろうから。\n\n**小俣：** うんうん。なんかPBL（Project Based Learning）的で、感じがします。ドキュメンタリーって感じが。\n\n**太田：** うんうん。ということで、え、ちょっとね、その社会教育委員というところから、え、シビックテックとか、なんかオープンデータという言葉も出てきたので、え、そういったお話を、え、聞かせていただきました。あっという間にこう時間が経ってしまいました。ということで今回はここ、このあたりで、え、一旦区切ろうと思います。じゃあ、え、深瀬さん、今回もありがとうございました。\n\n**深瀬：** ありがとうございました。\n\n**小俣：** ありがとうございました。\n\n**石井：** ありがとうございました。"
}