{
  "episode_number": "1.0.19",
  "file_name": "ep1.0.19.m4a",
  "sub_title": "生成AIでポッドキャストの「住所」探し！シビックテックを支えるドメイン選びの舞台裏",
  "detailed_description": "ポッドキャストの新たな拠点となるウェブサイト制作に向け、インターネット上の住所であるドメイン選びの舞台裏を公開します。生成AIのジェミニを活用し、ブランド重視や覚えやすさなど多角的な視点から提案された20個の候補を前に、パーソナリティの3名が熱い議論を交わしました。\n\n単なる名称選びに留まらず、AIによるコスト比較を参考に管理業者を決定するプロセスは、実用的なヒントが満載です。番組の独自性をどう表現し、維持管理の最適解をどう見つけ出すのか。AIと人間が共創するシビックテックの新たな一歩をぜひお聞きください。",
  "summary": "本ポッドキャストでは、シビックテックをテーマにした番組「シビックテック井戸端キャスト」のウェブサイト制作に向けた、ドメイン名の選定と取得について語られています。冒頭ではドメインがインターネット上の住所としての役割を持つことや、維持管理に費用がかかるという基本知識が共有されました。今回の大きな特徴は、生成AIのジェミニを活用してドメイン名の候補出しや登録業者の調査を行った点です。\n\n生成AIは、番組のブランドを重視するものや、覚えやすさを優先したものなど、四つのカテゴリーに分けた20個のドメイン案を提示しました。出演者たちは、リスナーへの伝えやすさや更新費用の安さを考慮しながら、候補に挙がった名称について意見を交わしました。また、ドメインを管理するレジストラの選定においても、AIによるコスト比較の結果を参考に、信頼性の高い国内サービスのエックスサーバーを利用する方針を固めています。\n\n専門的なリサーチや資料作成を迅速にこなす生成AIの有用性が改めて評価され、今後は取得したドメインをもとに本格的なホームページ開発を進めていくことが確認されました。番組の略称や独自性をどう表現するかといった、クリエイティブな意思決定にAIを役立てる実践的な事例となっています。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト、始まります。\n\n[0:24] 石井：はい。今日も長崎の石井と\n\n[0:26] 太田：埼玉の太田と\n\n[0:27] 小俣：川崎の小俣が\n\n[0:29] 石井：お届けしますということで。前回、シーキャスの企画会議で、全文検索のホームページ作りたいよねみたいな話で、ドメインお願いしますみたいな話を太田さんに振ったと思うんですが、早速太田さんがいろいろAIを駆使して調べていただいて、ちょっとドメインっていう話を今日はしていこうかなと思います。そもそもドメインって何ですか？小俣さんと、今日は小俣さんに振ってみようかな。\n\n[1:05] 小俣：ドメイン。ドメインって、あれですよね、インターネットの住所みたいなものですよね。さすが、さすがですね。要は、その住所に行くと、そこの、ウェブページにたどり着くってことですよね。\n\n[1:27] 石井：皆さんがウェブにアクセスしようとすると、Amazonで買い物したいっていうと、amazon.co.jpだとか、そういうところにアクセスしてるんですよね。まあ、上の方にそういうのが出てる。\n\n[1:42] 小俣：そうですね。で、下の方は例えば日本とかアメリカとか、アメリカだけちょっとUSじゃなくて固有のものですけど、国があって属性、会社であったりっていうのがあって、あとは自治体だと地方、何々県何々市とか、そういうのになってきますよね。\n\n[2:05] 石井：そういう、いろんな、ドットコムとかも有名ですよね。ドットジェーピーとかドットコムとか。\n\n[2:14] 小俣：あとヤフー、yahoo.co.jpとか。\n\n[2:18] 石井：そういうものが、それぞれがドメインと呼ばれてて、それを取得できるんですよね。ああいうのって決めれるんだ、と、決めるんですよね。ただ、むやみやたらに決めれないんですよね。住所なんで、世界に一つの住所というか、自分の番地なので、世界に一つしか取れないんですよね。だから、誰かが取っちゃってると、もう取れないっていう形になっちゃいますし、すでに使われてると使えないっていうふうになるんですけど、早い者勝ちですよね。基本的には。ドメイン名っていうのを取得して、維持管理してくのにもお金がかかると。このポッドキャストは、なるべく継続したいんで、なるべくお金かからないようにしたいということで、今までドメイン名とか取得してこなかったんですけど、ありもので済ませてたんですけど、まあせっかくならホームページ作るんだったらドメイン名つけようかと。ということで、今太田さんに考えてもらいました。太田さん、これ考えてもらった内容を説明してもらっていいですか。\n\n[3:24] 太田：そうですね。ジェミニに。まず我々シビックテック井戸端キャストという、シビックテックをテーマにしたポッドキャストを運営していると。で、ホームページが作りたくなったのでドメインを取得したい。適切なドメインの提案と、あとどの業者で契約するといいかっていうことで。初期費用だけじゃなくて、2年、3年と更新費用も考慮して、できるだけ安くしたい。あとまあ、これ自分の好みなんですけど、僕お名前ドットコムよく使ってたんで、そこ以外のところで提案してくださいって言って。まずジェミニに考えてもらいました。そこから、ちょっとドメイン名を20個提案してっていうのを付け加えたり。ドメインの業者、レジストラっていうのをもっと調査してっていうので、結構な量のテキストが出てきたんですけども。以上の結果を1枚の絵でまとめてくださいと。で、このイラストを入れ込んで、文字多めにという。ことで、今お見せしている絵が出てきたんですけど。まあ猫ちゃんがいっぱい机とPCを囲んで議論していて。\n\n[4:32] 太田：まずドメイン名提案20選というところで。大きく4つに分かれていて、王道ブランド重視。それからシビックテック強調、あとメディア感を強調、ユニーク覚えやすさ、というところで20個出してもらいました。やっぱり井戸端キャストとか、そこを使っているものもあるし、そこにシビックテックとかcivic-idobata.comとか。あとメディア感の強調のところだとidobata.fmとか。\n\n[5:23] 石井：idobata.fmとかね、ありますよね。あとシビックテックってことでCTキャストとか。出てきてたり。それからまあ覚えやすさユニークでいったら、こちらでもidobata-castとか。あとdot-org、dot-info、hello-idobata.comとか出てますね。なのでまあ、この中から一つ選んで契約していこうかなと思ってますけど、皆さんどうでしょう。\n\n[6:02] 石井：言葉で伝えなきゃいけないから短めがいいかなってちょっと思ってるのと、あとローマ字は入ってもいいかなという、井戸端っていう感じがいいのか。小俣さん何か意見あります？ドメイン名。\n\n[6:17] 小俣：なんかidobata.fmって短くていいなと思ったけど、でもなんか更新が高いんですよね。\n\n[6:24] 太田：おそらく高いんじゃないかな。\n\n[6:28] 小俣：短いのは確かにいいですよね。\n\n[6:32] 石井：そうなんですよね。僕らの中では一応これを略称はシーキャスにしようっていう話はしてるんですけど、シーキャスだと、なんか、いっぱいありすぎる感がすごいんですよね、なんかね。シーキャスをどういう表記にするかとかもありますね。あるかもしれないですね。で、シーキャスって別に浸透してないだろうなっていう気もしますし、僕らも井戸端キャスト収録しますとかって言いますからね。たぶん井戸端が一番中心になってくるかなって思ってますね。ただ、井戸端っていう単語自体は、別に何も表してないじゃないですか。何ていうのかわかんないんですけど、この番組のことを表してないけど、一番印象的なワードではありますよね。\n\n[7:30] 石井：シビックテックまで入れるか入れないかくらいのところで、ちょっと悩みかな。主婦の井戸端キャストみたいな番組も、なくはなさそうじゃないですか。なんか、ありそうな気がするし。井戸端自体は普通に井戸端会議だったり、で、使ってそうですもんね、雑談系のポッドキャストとかのところとかだと。だからまあ、あとは取れるのかなって、取ったもん勝ちなんですよ。取れさえすればね。別に僕らがオリジナルになるので全然いいんですけど。この回が流れる前に取るしかないですかね。ちょっと、はい。ちょっとね、また裏で太田さんにね、取れるかどうか調べといてもらって。\n\n[8:13] 石井：あとはその業者をどうするかっていうところですよね。レジストラと呼ばれる、その、結局このドメインの住所を確保しとく、確保しとくというか、維持管理していただくために、一応いくらか払うっていうのが、そういう職業があって、僕らが利用料を払うと。ただ年間で、数千円から高くても1万円は絶対いかないかなっていうぐらいですよね。\n\n[8:39] 太田：そうですね。まあ大体2,000円もあれば、年間大丈夫なんじゃないかなっていう感じなので。まあ、この辺だったら、僕らのね、運営資金でもなんとかなるかもっていうクラスなので。\n\n[8:57] 石井：そこでもね、私もまだ聞いたことないクラウドフレアとか、エックスサーバーとかっていうサービスが紹介してくれてますね。\n\n[9:11] 太田：そうですね、なんかまあ国内だったらエックスサバードメインが、わかりやすいとか国内最安っていうふうにここでは評価されていて。クラウドフレアはなんかいろんなことやってるんですね。\n\n[9:26] 石井：そうなんですね。じゃあまあせっかく、せっかくなんで日本で頑張ってるんだったらエックスサーバーにしますかね。エックスサーバーでドメイン取ってみましょうか。確かにあんま聞いたことないなっていうのは、広告とかないのか、わかんないんですけど耳に届いていないというか。\n\n[9:45] 太田：あ、でもこれは、なんか自分仕事でもちょっと使ったことがあったりするので。\n\n[9:49] 石井：あ、そうなんですか。じゃあ、いいですね。怪しい業者ではないってことですね、少なくとも。多分。ということで、その辺りで近々に取得できたら取得して、今度はホームページの方に、開発の方に進んでいければなと思います。\n\n[10:15] 石井：ぜひ、近々にはね、とって、もう決めて、行きたいですね。\n\n[10:25] 太田：まあでも、こういったところの調べ物とかね、とりあえずササッと自分の要件を書いて生成AIに投げて、これだけの最もらしい資料が出るのはすごいですね。\n\n[10:43] 石井：すごいですね。まあだから生成AI、ちょっとお聞きの方にはお見せできないのが残念なんですけど。またね、機会があれば、こういうのもホームページとかできたら、こういう画像とかもね、貼れるようなところ作ってもいいかなとは思いますんで。また、そんな形で進めていけたらと思います。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n[11:06] 小俣：ありがとうございました。\n\n[11:07] 太田：ありがとうございました。"
}