{
  "episode_number": "1.0.9",
  "file_name": "ep1.0.9.m4a",
  "sub_title": "荒川を越えて地域を繋ぐ！チームTJM深瀬さんが語る、デジタルと「たまたま」の縁",
  "detailed_description": "今回のゲストは、シビックテック埼玉から誕生した「チームTJM」の深瀬勇二さん。さいたま市を飛び出し、荒川を越えた東武東上線・JR武蔵野線沿線で活動を広げる彼らの正体とは？\n\nITエンジニアの深瀬さんが、地域のガイド事業を機に活動へ足を踏み入れたきっかけや、思わず惹き込まれたコミュニティの「温かさ」を語ります。自治会DXから、まさかの「防球サミット」まで。デジタルを軸にしながらも、偶然の縁で人と地域を繋いでいくシビックテックの“間口の広さ”を感じるエピソードが満載です。",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の要約です。今回はゲストに「チームTJM」の深瀬勇二さんを迎え、活動のきっかけや地域での繋がりについて語られました。\n\nチームTJMは、シビックテック埼玉の活動をさいたま市外（荒川の対岸）にも広げるべく、東武東上線（TJ）とJR武蔵野線（JM）の沿線メンバーを中心に結成されたチームです。ITエンジニアである深瀬さんは、2022年に地元のふじみ野市で外国人向けガイド事業に参加したことを機に、官民共創のイベントに関わるようになりました。その後、浦和で毎月開催されている「小さなデジタル相談室」に参加し、その緩やかで温かいコミュニティの雰囲気に惹かれて活動を深めていきました。\n\n番組内では、自治会のDX相談やウィキペディア・タウン、さらに富士見市で開催された「防球サミット」での交流など、具体的な活動エピソードが紹介されました。シビックテックはデジタルを軸にしながらも、実際には地域の人々を繋ぐ「間口の広い」活動であり、和光市など近隣自治体のメンバーも巻き込みながら、東上線沿線でのネットワークが着実に広がっている様子が描かれています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者（太田、小俣さん、石井さん、ゲストの深瀬さん）を区別して記載しています。\n\n---\n\n### シビックテック井戸端キャスト 文字起こし\n\n**【オープニングナレーション】**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、はじまります。\n\n**【導入・メンバー紹介】**\n**太田：** はい、えー今日も、埼玉の太田と、\n**小俣：** 川崎の小俣と、\n**石井：** 長崎の石井がお届けします。\n**太田：** ということで、シビックテック井戸端キャスト、今日はゲスト回です。埼玉からちょっとゲストをお呼びいたしました。今日は「チームTJM」の深瀬さんです。深瀬さん、よろしくお願いします。\n**深瀬：** よろしくお願いします。\n**太田：** じゃあ、早速自己紹介の方をお願いします。\n\n**【深瀬さんの自己紹介とチームTJMについて】**\n**深瀬：** はい、深瀬勇二と言います。普段はITのインフラエンジニアをしています。2022年から、地元が埼玉県富士見市というところなんですが、富士見市だったり隣のふじみ野市だったりで地域活動をしています。そして今「チームTJM」というご紹介があったんですけど、これはシビックテック埼玉の中にある一つのチームで、そこで活動しているということです。\n**太田：** 早速ですが、チームTJMってどういう意味ですか？\n**深瀬：** はい。シビックテック埼玉は（主に）さいたま市にあります。さいたま市には荒川が流れていますが、その荒川の、対岸というか……\n**太田：** 川向こうですよね。\n**深瀬：** そうですね。川向こうには、池袋から走っている私鉄の「東武東上線」と、さいたま市も通っていますが「JR武蔵野線」があります。TJMの「TJ」が東武東上線の略称で、「JM」がJR武蔵野線の略称になっています。\nさいたま市以外に住んでいる人、東上線や武蔵野線の沿線に住んでいる人で「（シビックテックを）やらないか」という話を、シビックテック埼玉に来ている飯塚さんという方が提案されました。飯塚さんも東上線沿線ですし、私も富士見市で東上線なので、家が近いこともあって「荒川の向こう側でもシビックテック埼玉をやろうよ」ということで活動をしています。\n**太田：** そうですね、コード・フォー・サイタマの時代から、自分はさいたま市に住んでいるというのもあって、（活動が）近隣の戸田、草加、熊谷など荒川のこちら側に寄っていたんです。同じ埼玉県でも、向こう側の富士見市や志木市の方とも繋がりを作っていきたいという思いもあり、実際シビックテック埼玉にもよく顔を出してくれているので、そういった活動を始めていただきました。\n\n**【シビックテックに関わったきっかけ】**\n**太田：** それでは、深瀬さんがシビックテックに関わったきっかけを教えてください。\n**深瀬：** 私はITエンジニアなのでシビックテック自体は昔から知っていて興味はあったんですが、直接のきっかけは2022年に始めた地域活動でした。隣のふじみ野市で「やさしい日本語街歩きツアーガイド」という、外国人向けに簡単な日本語で文化財や歴史的建物を紹介する市役所の事業があり、それに参加したんです。\nその養成講座（全7回）の講師の方が、たまたまその後に東京都の「官民共創オープンイノベーション実践イベント」のファシリテーションをされることになり、「深瀬さん手伝ってくれませんか」とお誘いいただいたんです。そこでいくつかのテーブルのファシリテーションをやらせていただいたのが直接のきっかけです。今思うとアイデアソンのようなものでしたが、初めてシビックテックのイベントに触れて、すごく面白いなと興味を持ちました。\n\n**【シビックテック埼玉との出会い】**\n**深瀬：** その後、地元で行政の委員（社会教育委員など）をやりながら活動していましたが、次のステップに行きたいなと思った時に「埼玉県にもシビックテックの団体があるのかな」と調べて、シビックテック埼玉を見つけました。\n月に1回、浦和駅の前で「小さなデジタル相談室」というイベントをやっているのを知り、2023年（※音声では24年と言及されていますが、文脈から23年と思われます）の10月に行ってみたら、太田や小俣さんがいらっしゃって。緩くお喋りしながらデジタルの話もする雰囲気が素敵で、「自分の居場所を見つけたな」と思い、毎月通うようになりました。\n**太田：** 本当にそれ以来、毎月のように通っていただいてますよね。\n**深瀬：** はい。終わった後に太田や小俣さんと飲むのが、月に1回の楽しみになっています（笑）。\n**太田：** 自分もそれが楽しみで継続できている感じです。このデジタル相談室は、メンバーが入れ替わったり、時には15人くらい来てわちゃわちゃしたり。\n**深瀬：** 色んな出会いがあって楽しいですよね。\n**太田：** さいたま市内の活動で知り合った、シビックテックとは直接関係ない人も顔を出してくれたりしますね。\n**深瀬：** 以前、浦和区役所の方が自治会の人たちを連れてきて、太田に「デジタル回覧板」の相談をしていましたよね。\n**太田：** 自治会のDXをどう進めるか、総会でAIをどう使うか発表しなきゃいけない、という相談でわちゃわちゃ喋りましたね。\n**深瀬：** その隣では与野の「Wikipedia Town（ウィキペディア・タウン）」の進め方の話をしていたり。\n**太田：** Wikipedia Townも街歩きをして面白かったですね。\n**深瀬：** 地元の人と知り合っていくのは面白いです。シビックテックの良いところは、デジタルでありながら間口が広くて、色んな地域活動に繋がっていくこと。相談室の雰囲気も良いので、興味を持ってくれそうな知り合いを最近はよく連れて行っています。\n\n**【防球サミットと広がる繋がり】**\n**太田：** 確かに深瀬さんはよく人を連れてきてくれて、広がりを感じます。\n**深瀬：** 先週も一緒に飲んだんですが、ある大学生の方が来られて。私の地元の富士見市が「防球研究所」と提携して、先日10月に「防球サミット」というのをやったんです。そこにたまたま太田が関わっていて、さらに提携時の市の福祉担当者が私の知り合いだったりと、色んな「たまたま」が繋がっていきました。\nまた、太田が防球研究所のウェブサイトをアップデートする作業をエイミーさんに教える機会があり、私が「インフラエンジニアとしてその作業が見たい」とオンラインで繋いでもらったこともありました。\n**太田：** オンライン作業中に繋ぎましたね。\n**深瀬：** 「ウェブサイトってこういう風にやるんだ」と分かって面白かったです。その後、「今度防球サミットがあるから、終わったら富士見市の美味しい居酒屋を案内しますよ」と話をしていたら、エイミーさんが「それならみんなで打ち上げにしましょう」となって。結果、大勢で楽しく打ち上げをしました。本当に楽しい思い出です。\n\n**【エンディング】**\n**太田：** エイミーさんは和光市のシビックテックに関わってくれていますが、そういった方々も巻き込んで、東武東上線沿線での広がりを目論んでいたりします。……深瀬さんのきっかけ話もかなり膨らんだところで、お時間となりました。今回はここで終わろうと思います。深瀬さん、ありがとうございました。\n**深瀬：** ありがとうございました。\n**小俣・石井：** ありがとうございました。\n（終了）"
}