{
  "episode_number": "1.0.22",
  "file_name": "ep1.0.22.m4a",
  "sub_title": "600話の文字起こしデータをAIで遊び尽くす！可視化や分析が拓く番組の未来",
  "detailed_description": "シビックテックをテーマにした井戸端キャストでは、約600本分の膨大な文字起こしデータを活用するアイデア会議を開催しました。蓄積された膨大な会話データをエンジニアらしい視点でどのように可視化し、遊び尽くすことができるのかが議論の主役です。\nAIによるトーク予測や技術トレンドの変遷を辿る年表作りなど、最新技術を駆使したユニークな構想が次々と飛び出します。曖昧な記憶からエピソードを検索できるツールの開発など、データを通じてポッドキャストの新たな価値を模索する実験的な試みをぜひお聴きください。",
  "summary": "本ポッドキャストでは、シビックテックをテーマにした番組「井戸端キャスト」の全エピソード約700本分の文字起こしデータを活用するアイデアについて、石井、太田、小俣の3名が語り合っています。これまで蓄積された膨大な会話データをエンジニアらしい視点でどのように可視化し、面白く活用できるかが議論の中心となりました。\n\n具体的なアイデアとして、過去の会話履歴から自分たちが次に話しそうな内容を生成AIに予測させる試みや、ゲストが登場した地域を地図上にマッピングして未開拓のエリアを特定する活用法が挙げられました。また、頻出語を可視化するワードクラウドの作成や、2021年からの技術トレンドの変遷を辿る年表作り、さらに会話の盛り上がりを可視化する感情分析グラフやグラフィックレコーディングの自動生成など、多岐にわたるユニークな提案が飛び出しました。\n\n最終的には、曖昧な記憶から特定のエピソードを検索できるツールの開発や、過去の対話内容を学習させたAIチャットボットの構築、NotebookLMを用いたポッドキャストの再構成といった、生成AIの最新技術を組み合わせた構想が共有されました。データを通じた「言葉遊び」から新たな価値を生み出そうとする、シビックテックらしい実験的な試みが期待される内容となっています。",
  "transcript": "[0:08] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック、井戸端キャスト始まります。\n[0:21] 石井：はい。今日も長崎の石井と、\n[0:24] 太田：埼玉の太田と、\n[0:25] 小俣：川崎の小俣が、\n[0:26] 石井：お届けしますということで、2026年は午年（うまどし）ということで、馬の鳴き声にしてみましたが、いかがですか？太田さん。\n[0:33] 太田：お、ボタンができてましたね。\n[0:35] 石井：ボタンができましたね。原田さんがね。今までは牛とか羊はあったんですけど、馬がなくて。はい。馬も追加しようということで、馬を追加しました。\n[0:48] 石井：あの、皆さんも追加してほしい鳴き声とかあったら、こちらまで、こちらまでどうぞ、みたいな。\n[0:56] 小俣：なんか十二支、それって十二支を並べたくなりますね。\n[0:59] 石井：並べたくなりますよね。1年ごとに一鳴き増えていくっていう感じ。\n[1:05] 小俣：ということは、あと12年続くってことですね。\n[1:08] 石井：そうですね。少なくとも12年は続けられる可能性があるという、そんな番組なんですが。\n[1:13] 石井：ちょっと今日はですね、その話題ではなくて。前回、ホームページがオープンしましたよという話をちょうどしたと思うんですけど、まあ全文データという、実はエピソードにすると今ですね、597話ですかね。\n[1:36] 石井：597話配信されているっていう状態で、これは通常のエピソードが597話で、それ以外にもですね、突撃隣のシビックテックっていうインタビューのやつが150本ぐらい確かあったはずなんで、だから合計で700本近くあるような状態には確かになってたはずです。\n[2:00] 石井：で、その中の全文の文字起こしも全部やってみたので、じゃあこれせっかくデータになったんでね、僕らエンジニアじゃないですか。なんかデータがあったらちょっと遊んでみたいと、なんか面白いデータがあったら遊んでみたいと思うんで、じゃあその全文書き起こしデータでどんなことしたら面白いだろうということをちょっとね、企画会議的にやっていきたいかなと思います。\n[2:31] 石井：ちなみに太田さん、そんなデータがあったら何しますか？\n[2:35] 太田：ああ、もう、次回のテーマ生成じゃないですか。\n[2:40] 石井：ああ、なるほど。過去の全文書き起こしデータから僕らの次に話しそうな内容をもう書いてもらって。\n[2:50] 石井：なるほど、ライティングしてもらって。僕らの趣味とか思考とかがそこに詰まってるはずだから。\n[2:56] 石井：そろそろゲスト、こういったゲスト呼んだほうがいいですよみたいな感じのね、こういうネタとかいかがですかみたいな、感じになりますね。\n[3:06] 太田：おそらく今までどこの誰がゲストに来たかっていうのは全文の中に入ってるので。\n[3:12] 石井：そうですね。入ってますね。\n[3:14] 太田：もしかしてゲストを呼んでない地域とか、そこを重点的に抜き出せるかもしれないですね。\n[3:23] 小俣：ああ、なるほどなるほど。それちょっとマップで作りたくなりますね。\n[3:26] 石井：マップも作りたくなりますね。確かに確かに。各都道府県にこう、グッと埋めてって。\n[3:31] 小俣：出身なのか話した場所なのかわからないですけど、住んでるところとかね。ありますけど、でもその日本地図埋めたくなりますね。\n[3:42] 太田：47都道府県、お話話題1回も出てないところあるかもしれないですよね。\n[3:47] 小俣：あるかもしれないですね。\n[3:49] 石井：あるかもしれないですね。そういった、ちょっとね、マップ化してみる、別の意味でね、可視化してみるっていうのもいい。\n[3:58] 石井：小俣さん、なんかアイデアありますか？こういういろんなデータがあったら。\n[4:02] 小俣：あの、すぐやりたくなったのがワードクラウドを出したい。\n[4:06] 石井：ああ、ワードクラウドね。\n[4:08] 小俣：文字が、こうよく使ってる言葉が大きくなるやつですね。\n[4:13] 石井：ワードクラウド。あれも結構簡単に作れるんで。確かにやってみましょうかね。\n[4:23] 石井：なんか、どんな言葉をたくさん使ってるんでしょうね。「あの」とか「えっと」とかそういうのは多分除かれるんでしょうね。名詞が残るんですかね？\n[4:30] 小俣：多分基本名詞だと思いますね。\n[4:33] 石井：名詞が残って、何を使ってるのかみたいなね。確かに。どんな言葉が一番使われてるかですね。それ確かに可視化してみたいですね。\n[4:47] 石井：で、私はですね、まあそういう言葉を可視化するっていうのもあるんですけど、結構2021年からこのポッドキャストやってるから、意外とその時代があるんじゃないかと。使ってる言葉の時代というか。あの、その頃の、年表みたいなふうに可視化してみると。\n[5:07] 小俣：面白いですね。年表を作ってみると面白いですね。\n[5:10] 石井：なので年表作ってみると、その時に使ってた言葉みたいなのがなんか出てきたりするんじゃないかなと。最近ではやっぱり生成AIとかね、そういうワードを使ってそうな気がするんですよね。\n[5:20] 小俣：そうね、第何話目にAIという言葉が初登場みたいな。\n[5:25] 石井：そうですよね。だからそういうのも、そういうちょっと時代とともにちょっと移り変わっていくような感じのことも調べられたら面白いかなと思いました。\n[5:45] 小俣：たとえばそういう技術の単語だけで言うと、いつぐらいからやっぱり、少なくともこの中で話され出したかっていうところはわかると面白いですよね。\n[5:54] 石井：そうですね。だからそういうキーワード引っ張ってこう、関連するね、やつとか。意外とそうなんですよね。相関図とか。\n[6:00] 小俣：そうですね。相関出したらどういうのが出てくるんだろう。\n[6:05] 石井：で、他にもですね、生成AIにもちょっといろいろ聞いてみたりしたんですけど、ちょっと面白そうなのが感情分析グラフ。感情分析グラフ。盛り上がってる回みたいなのとかがわかるんじゃないかと。\n[6:22] 石井：全文テキストになってるから、なんかすごく楽しそうな回と、なんか結構シーンとしてる回と。シーンとしてるっていうのがポッドキャスト的にありえないんですけど。\n[6:32] 小俣：いいですね。あのホームページのそこの、あれが色分け。盛り上がってると赤くなってて、シーンとしてると青くなってて。\n[6:40] 石井：なんかこの回なんかちょっとあんまり盛り上がってない。\n[6:43] 小俣：それがゲスト回だったらなんか失礼な感じがしてしょうがないですよね。自分たちでしゃべってる分にはいいんですけど。\n[6:52] 小俣：妙にスナックが赤いぞみたいなね。\n[6:55] 石井：そこが赤いとかね。はい。\n[6:58] 石井：であとはですね、グラレコにしてみるとかね。ポッドキャスト版グラレコ自動生成。\n[7:03] 小俣：グラレコ自動生成はいいですね。なんか、まあ、これだから毎回自動生成すると面白いかもしれないですね。\n[7:12] 石井：そうそうそう、グラレコ。グラレコにする感じにしゃべってんのかどうかちょっとよくわかんないんですけど。\n[7:18] 小俣：そこは全部、AIにチャッピーとかにもお任せで。\n[7:26] 石井：そう、確かにね、ホームページも作ったんで、そういう画像とかもね、載せられなくはないと思うんで。\n[7:34] 小俣：そうですね。\n[7:35] 石井：なかなか、あの普通のApple Podcastとかに別の画像くっつけるっていうのはなかなか自分たちではできないけど、自分たちのページなんで、こういうのを作ってね、作るっていうのもできるかなと。\n[7:52] 小俣：面白いですね。\n[7:54] 石井：であとは便利ツールなイメージ、機能として「あの時誰がなんて言ってたっけ検索」みたいな、こういうまあ、あの、曖昧な記憶から特定のエピソードを呼び出すみたいな、高度な検索ツール。\n[8:11] 小俣：いいですね。最近私は物忘れというか、言葉が出てこなくなったりするので、「あのこないだ、あん時話したあれ」って検索して見たい。\n[8:21] 石井：そう、それで探してくれるといいですね。\n[8:23] 石井：意外と「こないだあん時話してたあれ」で最近の生成AIって通じ出してきてるじゃないですか。\n[8:30] 小俣：そうそうそう。\n[8:31] 石井：そこがすごいですよね。なんかね。\n[8:32] 小俣：もう退化してる私にとって、とても大切でありがたい。「あれ、それ」で言葉出してくれるから。「それだ、それ」つって、出てこない言葉が出てくると。面白いですよね。\n[8:48] 石井：なんで、そうですね。\n[8:51] 石井：あとはですね、ちょっと真面目な話だったらAIチャットボットも面白いですということで、要はこの知識を詰め込んだAIチャットボット。なんかね、井戸端AIアドバイザーとして、このなんか話した内容を答えてくれるような。\n[9:11] 小俣：なんかそれで急に思ったんですけど、NotebookLMで、あのポッドキャスト化してみるっていう。\n[9:18] 石井：そうですね。そのね。\n[9:21] 小俣：NotebookLMがサブポッドキャスト作ってくれて、彼らがどういう会話をするんだみたいな。\n[9:27] 石井：なので、全文テキスト化したデータをちょっとNotebookLMとか入れて、じゃあそこの中のデータを、まあどんなワードが使われてるのかとかね、いろいろ遊ぶことも多分できると思うんで。\n[9:45] 小俣：で、ポッドキャストになれば動画にもなりますからね。\n[9:48] 石井：そうですね、そのね。\n[9:50] 石井：なので、まあ、そういった確かにストーリー動画作るとか、そういうのもできる可能性はありますよね。なので、こういった全文データですね。\n[9:59] 石井：一応ホームページから全文データを丸ごと持ってくることはできないんですけど、実はこれGitHubにソース公開してて、GitHub上のJSONデータに全部なってるので、わかる人が見れば多分こう引っ込抜けるというか、わかるようになってるんで。\n[10:19] 石井：まあ、どう使うかは僕らが一番ちょっとね、考えて、いろんな使い道を作って、使ってみたいと思いますけど。\n[10:25] 小俣：そうですね。データがあるとなんかムクムクいろんなことしたくなってきますね。\n[10:30] 石井：はい。やっぱりね。ちょっとこういう言葉の可視化とかね、やっぱり面白い分野だと思うんですよね。\n[10:37] 小俣：面白いと思いますけどね。\n[10:39] 石井：だと思うんで、だから言葉って意外と伝わってるようで伝わってないし、どういうふうに定義化されてるのかっていうのはね、面白いと思うんで、ぜひ、ちょっとそんな企画も、まあおいおいそのホームページ上でもね、なんかこう表現できるような形になったら公開していきたいなと。\n[10:58] 小俣：そうですね。あとは英語版も作れるかもしれない。\n[11:02] 石井：あ、そうですね。そのね。英語、英語に。\n[11:06] 石井：たとえば英語だとちょっと面白くないから、なんか全然知らない国の言葉にして、これを、これをわかる人を探すみたいな。\n[11:18] 小俣：どっか、じゃあどっかの国に。\n[11:21] 石井：どっか、これなんなんだろうなみたいな。あると思うんで、ちょっとそういう取り組みも言葉で遊ぶっていうのも、事実、言葉のデータがあるんで、言葉で遊ぶっていう。\n[11:34] 小俣：いいですね。井戸端キャストは世界をつなぐっつって。\n[11:38] 石井：そうやって、ちょっとね、遊んでみたいなというふうに思ってますということで、今日はこの辺でお別れです。どうもありがとうございました。\n[11:49] 小俣：ありがとうございました。\n[11:50] 太田：ありがとうございました。"
}