{
  "episode_number": "1.0.20",
  "file_name": "ep1.0.20.m4a",
  "sub_title": "連携協定でオープンデータを再起動！出すだけから「使う」シビックテックの未来へ",
  "detailed_description": "シビックテック・ジャパンとオープンナレッジファウンデーションジャパンが、オープンデータの利活用を促進する連携協定を締結しました。データ公開が進む今、いかに「使う」側として地域課題の解決に繋げるかが重要視されています。生成AIの普及でデータの価値が再認識される中、市民が主体となって活動を再起動するためのヒントが語られます。\n\n3月のイベント情報や身近な活用事例も紹介。専門知識がなくても誰もが地域に貢献できる、シビックテックのワクワクする未来を本編でぜひお楽しみください。",
  "summary": "本ポッドキャストでは、シビックテック・ジャパンとオープンナレッジファウンデーションジャパンが連携協定を締結したニュースを軸に、オープンデータの利活用をいかに促進するかについて語られています。シビックテック・ジャパン代表の小俣氏は、自治体や国によるデータ公開は進んだものの、まだ十分に使いこなせていない現状を指摘しました。特に昨今の生成AIの普及に伴いデータの重要性が再認識されていることから、改めて市民が主体となってオープンデータを活用し、地域課題の解決につなげる機運を高めていく必要性が強調されています。\n\n具体的な活動として、3月のオープンデータ・ウィークに向けたイベント情報が共有されました。2月11日にはオンラインでプレカンファレンスが開催され、翌12日には共同宣言のイベントも予定されています。また、桜のマッピングやWikipediaへの写真投稿といった身近な事例を通じ、エンジニアに限らず誰もがデータに関われることが紹介されました。ポッドキャストを通じて、各地の活動拠点が連携し、オープンデータの文化を再び盛り上げていこうという前向きな姿勢が示された内容となっています。",
  "transcript": "[0:00] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:22] 石井：今日も長崎の石井と、\n\n[0:26] 太田：埼玉の太田と、\n\n[0:29] 小俣：川崎の小俣が、\n\n[0:32] 石井：お届けしますと。いうことで、今日はですね、あの、私が気になるニュースを取り上げたいなと思うんですけども。あの、Facebookとかを見ていたら、こんなニュースが飛び込んできましたということで。「オープンナレッジファウンデーションジャパンと連携協定を締結。オープンデータ利用を促進し、市民共創による地域課題解決を加速」という話が来ました。なんだろうと思って見てみたら、シビックテック・ジャパン、小俣さんが代表をやられているシビックテック・ジャパンがですね、オープンナレッジファウンデーションジャパンと連携してオープンデータを広めていきましょうみたいな話が出てたんですけど、これ小俣さんなんか軽く解説できますか？\n\n[1:20] 小俣：いや、あの、まあ、あれですね。ともかく今年、っていうかオープンデータをもう少し、まあ盛り上げましょうよっていうことで。特に今年の、あの、オープンデータ・デイ、まあ、リブートではないですけど、あの、どんどんやっぱりこう、みんなで、なんつうの、もっと元気よく使っていこうよっていうことで、オープンナレッジファウンデーションと、まあ、シビックテック・ジャパンで一緒にやっていこうって話で、発表させていただいたってところですよね。\n\n[1:51] 石井：そうですね。で、今年2026年のオープンデータ・デイという、まあ、こちらの番組でも何度か紹介してますけど、オープンデータを、まあ世界各国で、各国でというか各地で、えーと、なんかオープンデータに関する取り組みとかをね、やる習慣みたいなのが1年に1回あるので、そこの日に合わせて、盛り上げていきましょうということですよね。\n\n[2:14] 小俣：そうですね。そうですね。で、あの、特にこうオープンデータ・デイってやっぱり、まあ、シビックテックとすごくやっぱりこう親和性が高かったか、一緒にやってきたものでもあるし、やっぱり10何年、もう12年か、何年も、12、3年経ってますよね。でやってきた中でちょっとね、あの、コロナのあのアタリから少しこう勢いがこうやっぱりこう少しね、落ち着いてきちゃったんで、いやもう一回みんな鼓舞してオープンデータをやっていこう。特にオープンデータは出てきたんだけど、まだまだこうやっぱりその出てきたオープンデータを使いきれてないので、みんなで一緒に使っていきましょうってことで、こういった発表をさせていただいたってところですね。\n\n[2:54] 石井：そうですね。だから十数年前は、まあオープンデータってものがどんなものなのかよく分かんないけどっていうところから、普及啓蒙みたいな感じでね、こういったイベントもやってたんですけど。今、基本的な自治体としてはね、オープンデータをやってませんっていうところは基本的にはなくて、都道府県単位だと確かたぶんなかったと思うんですけど。で、まあやれてはいるんだけど、それでいいのかみたいな話とか。じゃあ、もっと活用してもらいたいんだけど、みたいなところとかね。\n\n[3:31] 小俣：そうですね。で、まあ、特にそういった意味だと、こう、いろんな自治体と国がいっぱい出してきていただいたので、えー、やっぱりそれを、やっぱりこう、なかなかね、使いきれてないっていうこうところがあったんですけど、まあ最近のAIの分もあり、やっぱりデータってやっぱり大事だよねっていうところで、やっぱりオープンデータ、もう一度、こう見直すってわけじゃないですけど、こう、頑張って、えー、使ってみようよっていうところで、こういったお話し、こういった、まあ話をさせていただいてるってところですね。\n\n[3:59] 石井：意外と皆さんもね、お聞きのみなさんもデータって馴染みないかもしれないけど、こう、なんか私、確か3年ぐらい前のオープンデータ・デイのイベントで、なんかこんなデータがあったらいいというのを、皆さんとりあえず挙げてみてくださいみたいなことをちょっとやって、じゃあ、そのデータが本当にないのか調べてみましょうみたいなことやったら、結構半分以上見つかったんですよね。だから、欲しいなって思うデータは、まあ自分の自治体のデータじゃないかもしれないけど、意外とあったりするんですよね。\n\n[4:33] 小俣：うん、そう。で、結構私が、あの、まあ、少しちょっと今お休み中ですけどオープン川崎ができたきっかけもこのオープンデータ・デイなんですよ。実は。あの、一番最初に行ったイベントはそういった意味で、このオープンデータ・デイで、イベントをやったのがきっかけで、というか、をやりたくてオープン、あの川崎を作ったっていうのがあります。だから、あの、だからオープン川崎って、実はオープンデータ・デイ一番最初で、シビックテックというよりもオープンデータの方がやっぱり最初だったんですね。なので、まあ、だからコードフォーじゃなくて、だからオープン川崎だったっていうのもある。\n\n[5:08] 石井：私も実はね、オープンデータが好きで、あの、オープンデータの概念とか、あの、取り組みが好きで。ただ、あの、活動としてオープンデータだけだと何にもならないし、まあたまたま自分もエンジニアだったんで、その手段としてシビックテックの方が活動としてはできるのかなと思って、シビックテックっていう文脈ですけど、私もオープンデータの方がね、なんか好きなので。この取り組みはいつもね、楽しんで参加してますね。\n\n[5:44] 小俣：そうですね。なので、ぜひ、だら、今年また盛り上げていきましょうってところがあります。\n\n[5:51] 石井：で、一応決まってるイベントも、まあそのあって、えーっと、確か今年はオープンデータ・デイっていうのが、まあウィークになったんですよね。\n\n[5:58] 小俣：そう、オープンデータ・ウィークです。そうです。\n\n[6:01] 石井：3年ぐらい前からウィークみたいになってて、3月の7日から13日だと思うんですけど、土曜日から始まって金曜日に終わる1週間。その間にみんなイベントをしてくださいっていうところ。\n\n[6:14] 石井：という話があって、で、それのプレカンファレンスみたいなのをやろうという企画まであるんですよね。\n\n[6:22] 小俣：さ、2月にやります。2月にだからあの、これからオープンデータ・デイ始まるよーみたいな感じで、えー、2月の11日に、ま、オンラインでやります。\n\n[6:32] 石井：はい。で、11日の祝日に、あの、夜ですかね、20時から22時でオンライン開催でやると。いうことで、そのために、あの、国内拠点の登録フォームなんてのも用意されてるので、うん。ここにたぶんイベント、こんなことやるよみたいなこと登録すると、お、このあたりで読み上げてくれたりとかね。まあ、もしくはこのイベントに参加して自分が告知したりだとか、そんなことができるんじゃないかなと思いますと。まあいいですよね、はい。\n\n[7:05] 小俣：そうなんですよ。だからみんな盛り上げていきましょう。\n\n[7:09] 石井：で、あとはそのオープンナレッジファウンデーションジャパンとシビックテックJP共同宣言ということで、12日にも、お、またやるということですかね。一応都内某所で調整中でハイブリッド開催。オンラインもあるような形でなんかとりあえずやりましょうみたいな感じにはなってますね。\n\n[7:31] 石井：はい。ちょうど私もコード・フォー・長崎でもオープンデータ・デイやりたいねっていう話をしてて、うん、ちょっと企画も温めてるので、ぜひこのへんの登録したいなと思ってます。太田さんの方では何かやられるんですかね。\n\n[7:48] 太田：まだ、3月の予定は立ててませんけど、おいおい、そこに、合わせて、この時期だけはやると思います。\n\n[8:00] 石井：桜の開花が早かったらね、ちょっと遅めのオープンデータ・デイってことでね、あの、桜のマッピングパーティーってよくね、埼玉でやってますよね。\n\n[8:12] 小俣：あの、えーっと、あれですよね。えっと、生駒でアプリを作ってますね。たしか、桜のアプリもね。あるんで。桜の写真を撮ってね。\n\n[8:21] 小俣：あと実はあんまりこう、あの、有名じゃないですけど、えーっとね、Wikipediaでも実は桜のイベントがあるんですよ。\n\n[8:27] 石井：ほう、そうなんですね。\n\n[8:29] 小俣：あの、みんなで桜の、あの、あれですね、写真を撮って、それで投稿するっていうのがあったりするんです。結構だから、あの、写真だと季節があって、同じ場所でも季節によってこう見た目とかこう景色が変わるので。そういった意味で桜の季節に撮るっていうのが、一つの、あの、えー、イベントとしてやってたりするので、ぜひ。写真の投稿だけでもいかがですかっていうことですね。\n\n[8:51] 石井：そうですね。ぜひそんなオープンデータへの関わり方っていうのもあるので、あの、まあこの番組でもね、いろいろ決まってきたら、あの、いろんなことをね、アナウンスしていきたいと思いますので。ぜひぜひ、あの、そんなイベントに参加されてみてはいかがでしょうかということで。今日はこのへんで終わりたいと思います。はい。どうもありがとうございました。\n\n[9:11] 小俣：ありがとうございました。\n\n[9:13] 太田：ありがとうございました。"
}