{
  "episode_number": "1.0.4",
  "file_name": "ep1.0.4.m4a",
  "sub_title": "社会を実験場に！「ソーシャルR&D」で進める、失敗を恐れない課題解決の形",
  "detailed_description": "社会を「実験場」に変える！？新時代の課題解決手法「ソーシャルR&D」を徹底解説。11月29日開催の「コード・フォー・ジャパン・サミット 2025」のメインテーマを深掘りします。\n\n従来の完璧な計画よりも、小さな失敗を繰り返しながら改善する「アジャイル」なアプローチとは？行政、エンジニア、市民が手を取り合い、対話を通じてより良い未来をプロトタイピングしていく。シビックテックの最前線で語られる、失敗を恐れずワクワクしながら社会を変えていくヒントが詰まったエピソードです。",
  "summary": "「シビックテック井戸端キャスト」による本エピソードでは、11月29日開催の「コード・フォー・ジャパン・サミット 2025」のメインテーマである**「ソーシャルR&D」**について詳しく解説しています。\n\nソーシャルR&Dとは、企業が行う「研究開発（R&D）」の手法を、利益追求ではなく社会課題の解決に応用する考え方です。従来の社会課題解決は、緻密な計画を立ててから大規模に実行する「ウォーターフォール型」が一般的でしたが、変化の激しい現代では、完成時に時代とズレが生じるリスクがあります。\n\nそれに対し、ソーシャルR&Dは「アジャイル型」のアプローチをとります。小さな仮説検証やプロトタイプを繰り返し、現場の声を聞きながら修正を続ける「実験的なプロセス」を重視します。ここで重要なのは、IT業界のDevOpsのように「早く失敗することを許容し、被害が少ないうちに改善する」という姿勢です。\n\nまた、活動の主体は行政だけでなく、市民やエンジニアなど多様なプレイヤーが「共創（Co-creation）」することが鍵となります。社会全体を「サンドボックス（実験場）」と捉え、対話と試行錯誤を通じてより良い未来を形作っていくための、シビックテックにおける新しいキーワードとして提示されています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### 【シビックテック井戸端キャスト】文字起こし\n\n**（0:00 - 0:24：オープニング）**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。シビックテック井戸端キャスト、始まり、始まり。\n（拍手の音）\n\n**（0:25 - 0:34：出演者紹介）**\n**石井：** はい、今日も長崎の石井と。\n**太田：** 埼玉の太田と。\n**小俣：** 川崎の小俣が、お届けします。\n\n**（0:35 - 1:04：コード・フォー・ジャパン・サミット 2025 の告知）**\n**石井：** ということで、いよいよ始まりますね。明日からですかね、配信日基準で言うと。\n**小俣：** そうですね。いよいよ始まりますね。何が始まる、何が始まるんですか？\n**石井：** はい、コード・フォー・ジャパン・サミット 2025 ですね。\n**太田：** はい。\n**石井：** 11月29日土曜日に、国連大学で行われるということで。はい。このポッドキャストでも何度か紹介はしてるんですけど。\n\n**（1:05 - 2:56：メインテーマ「ソーシャルR&D」とは）**\n**石井：** 今日はそのメインテーマである「ソーシャルR&D」というのがメインテーマになってるということで、この言葉、ちょっと分かりづらいなと思ったので、ちょっとみんなで、どういうものなのかって話をしてみようっていう。\n**小俣：** そうですね。\n**石井：** 話す前に下調べは、やっぱり生成AI使ったほうが分かりやすいということで。とりあえず調べてもらいましたという感じの記事を読みますけど。まず、ソーシャルR&Dっていうのの「R&D」ですかね。R&Dの部分っていうのは別、に一般的な用語ですよね。\n**小俣：** そうですね。R&D、そうですね。\n**石井：** 「Research & Development（リサーチ・アンド・デベロップメント）」なのかな。で、研究開発とかってね、呼ばれることが多いです。研究開発部門とかね、政府の研究機関でR&D、研究開発をしています、みたいな使われ方をするような言葉に、頭に「ソーシャル」っていうのが付いてるっていうのが、ちょっと特徴的なのかなっていうところですかね。\n**太田：** うん。\n**石井：** 生成AIの説明だと、なんか、どっかで、なんかそういう概念が提唱されて、なんか発明されたっていう言葉ではなくて、まあ、なんとなく活動の実践から生まれてきた言葉だというふうに説明されてますね。後付けで付けられたと。\n\n**（2:57 - 3:54：シビックテック的活動としてのソーシャルR&D）**\n**石井：** 今日は、シビックテック的な活動みたいなことを、改めて言い直すと、ソーシャルR&Dの取り組みにしていくのがいいんじゃないか、みたいな、そんな言葉から生まれてるっぽいですね。なんで、活動のイメージをこう、なんか集めていくと、こんな感じの言葉になるんじゃないかっていうような形です。\n**小俣：** 多分、すごく意訳すると、あれですね。社会問題を解決するための研究開発。\n**石井：** うん。\n**小俣：** ということなのかな。\n**石井：** そうですね。研究開発の手法を使った社会課題の解決であったりとか、そんな言い方かもしれないですね。\n**小俣：** 通常、R&Dって企業が例えば、R&Dっていうと、それは開発した後にやっぱり、なんなんだろうな、その企業が自分たちで、なんなんだろうな、事業をして、ビジネスをしていくっていう考えなんだろうけども、多分ソーシャルが付いていることにより、社会全体で考え出すっていう話なのかな、という気がします。\n\n**（3:55 - 4:40：ソーシャルR&Dの意味と企業のR&Dとの違い）**\n**石井：** そうですね。小俣の言う通り。企業だと技術やね、新しい技術を開発したり、製品を開発することによって利益を生み出すっていう考え方があるんですけど、それをまあ社会、ソーシャルの中で適用すると、より良い社会の仕組みをみんなで考えて作り改善し続けるみたいな、そういう活動のことを言うという感じですね。\n**石井：** だからなんかこう、誰か一人のためになるようなことを開発するっていうよりは、まあ社会全体で良くなる方法としてやりましょうという感じですかね。で、これをあれですよね。なんか最近のGeminiさんはグラレコ（グラフィックレコーディング）にもしてくれるということで、太田がそのグラレコを作ってくれたんですけど。これちょっと解説できますか？\n\n**（4:41 - 6:29：グラレコ解説と「アジャイルな実験」）**\n**太田：** いやー、あの、ちょっと調べてグラレコにしてって言っただけなんで。\n**石井：** （笑）その、やり方は分かるけど、内容については特に、ですかね。\n**太田：** そうですね。今、初めて見ます。まあ、でもね、なんか4つのパートになってて、まとめで「なぜ今必要なの？」ってことで。やっぱり今までの社会課題解決の悩みっていうのがあって、社会の変化が速すぎて計画が追いつかない。\n**石井：** なるほど。\n**太田：** そこで、企業の研究開発の手法を社会に応用しよう。従来型の「ウォーターフォール」から「ソーシャルR&D型（アジャイル・実験へ）」って、なんか矢印で書かれてますけどね。これが革新らしいですね。\n**石井：** まあ、あの、従来というのをどこから指すのかは置いといて、まあ、なんか一応今までの社会課題解決だとある程度予算、リサーチをして、予算を立てて完璧な計画を練ってから大規模に開発して、リリースするみたいな流れが。\n**太田：** 「完璧な計画」って書いてますね（笑）。\n**石井：** 「完璧な計画」。ただ、これ変化してしまうんで。当初は完璧だったけど、5年後実装してみたらもうその時代に合ってないよっていうことが、まあこの時代、平気で起こり得ると。いうことがあるっていうことで、まあ仮説を立てて、小さく試してプロトタイプで試して、現場の声を聞きながらすぐ修正してまた仮説に戻るみたいな、そういうぐるぐる回るようなサイクルを小さく回して育てていくみたいな取り組みのほうが、結果として前に進んでいくんじゃないか、というような形で「ソーシャルR&D型」って言ってますね。果たしてそう言うのかっていう疑問は残りますが（笑）。\n\n**（6:30 - 7:51：ソフトウェア業界の言葉「DevOps」との共通点）**\n**小俣：** まあ、あれですね。ソフトウェア業界の、なんだろうな。社会全体でやる、ソフトウェア業界的な言葉でいうと「DevOps」みたいなもんなんでしょうね。きっとね。DevOpsってまあ変な言葉を使ってますけど、まあ要は、今までって計画をして、予算確保をして、開発をしてリリースっていうスパンをやっていたんだけども、実は今、世の中の変化が速すぎて計画した段階で良かったものが出来上がった時にもうすでにそれは遅いってことがよくある。\n**小俣：** なのでそこを、なるべく小さく、早く、こう世の中に出して使ってみるっていうのが、そういった今ソーシャルR&D型っていうところなんですかね。で、ここで大切なのが「失敗を許容する」っていうところですね。失敗をして、早めに失敗をして、それを修正していくっていうところ。要は早めに失敗するっていうのは被害が少なくて修正がしやすいと言われているので、そういった、まあ、早く作って早く失敗するっていうのは、結構そういった意味では業界、IT業界とかではよくやる、最近の流行りのやり方だったりしますよね、っていうところですね。\n\n**（7:52 - 9:07：プレイヤーの多様性と共創（Co-creation））**\n**石井：** その通りですね。専門用語を使わずに説明するのは難しい（笑）。で、まあ、あとプレイヤーの話もグラレコの中では書いてあるんですけども。「誰がやるの？」という話で、まあ社会課題って行政が主体的にみたいな話があるんですけど、行政だけではなくて、まあテクノロジーの人も市民も巻き込んで、一緒になってサービス受ける側も含めて開発してく。まあ「共創（Co-creation）」がいいんじゃないかということを言われてますと。\n**石井：** まあこの「共創」自体はね、あの別にソーシャルR&Dっていう話が出てなくても、まあいいんじゃないのっていう話はあったとは思いますね。\n**太田：** うん。\n**小俣：** 昔から、ちょっと前で言った「自助・共助」っていう。公助の共助ですよね。\n**石井：** で、目指す未来というか。まあ社会全体を「サンドボックス」。これもまた難しい言葉を使ってますけど。「実験室」というね。\n**小俣：** そう。実験場ですね。\n**石井：** エンジニア的にもサンドボックスっていうとね、何でもやっていい場所みたいな感じの。実験場にしてみてもいいんじゃないかぐらいのね。試して失敗してより良い未来をハックし続けようというような言葉で書いてくれてます。\n\n**（9:08 - 10:43：まとめとエンディング）**\n**小俣：** という感じで言うと、で、まとめると。じゃあ、ソーシャルR&D。まとめると、太田、まとめると、じゃあどうんなことでしょうっていう。\n**太田：** やっぱり、これからの社会を共に考え、共に作るっていう、そのための手法ですかね。\n**石井：** そうですね。一つのキーワードとして、分かりやすくなっていくんですかね。\n**小俣：** で、そうですね。そこがもしもっと詳しく知りたい人はぜひ、コード・フォー・ジャパン・サミットで参加して、一緒に考えてみたり話をしてみるといいのかもしれないですよね。\n**石井：** うん。なのでこうした概念の言葉みたいなのを、まあ実際の自分たちの活動に紐付けて考えると、すごくいいんじゃないかなっていう気はしますよね。はい、ということで、ぜひその、まあ収録時点ではまだ終わってないので。明日、明日からか。明日から始まるので、ぜひ気になる方は参加してみてください。\n**小俣：** そうですね。東京の青山、渋谷、青山にある国連大学でやってるので、ぜひ参加していただければなと思ってます。\n**石井：** はい、ということで今日はソーシャルR&Dという言葉の説明でした。はい、ということで今日はここで終わりたいと思います。どうもありがとうございました。\n**小俣：** ありがとうございました。\n**太田：** ありがとうございました。"
}