{
  "episode_number": "1.0.15",
  "file_name": "ep1.0.15.m4a",
  "sub_title": "シビックテックは死語になる？生成AIと「デジタル・チン」が拓く2026年の未来",
  "detailed_description": "「シビックテックはもう死語になる？」2026年の未来を、石井・小俣・桑原の3名が大胆予測！\n\n生成AIの劇的な進化により、非エンジニアでも即座にプロトタイプを動かせる時代へ。従来の「模造紙と付箋」の議論は、AIと共に「即座に作り、動かしながら考える」形へと進化します。音声入力が拓く多世代の参加や、電子レンジのように手軽な「デジタル・チン」としてのテクノロジーのあり方とは？大仰な課題解決ではなく、誰もが主体的に社会を「リデザイン」していく、そんなワクワクする未来の姿を深掘りします。",
  "summary": "本ポッドキャストでは、石井氏、小俣氏、桑原氏の3名が「2026年のシビックテック界隈の展望」について語り合っています。\n\n主要なトピックとして、まず**生成AIによる開発環境の劇的な変化**が挙げられました。非エンジニアでも短期間でツールを形にできるようになったことで、従来の「模造紙と付箋」によるワークショップから、「即座にプロトタイプを作って動かしながら議論する」形式への進化が指摘されています。また、AIにプロジェクト管理などの役割を与えることで、ボランティア活動の継続性も高まると期待されています。\n\n次に、**AIとのコミュニケーションとアクセシビリティ**についても触れられています。音声入力の精度向上と普及により、シニアや子供など多様な層がテクノロジーを活用しやすくなる未来が描かれました。\n\n最後に、**「シビックテック」という言葉の変容**が議論されました。テクノロジーが日常に溶け込むことで、わざわざ「シビックテック」と呼ぶ必要がなくなり、「パブリックデザイン」や、電子レンジのように手軽な「デジタル・チン」といった、より身近でカジュアルな活動へとシフトしていく可能性が示唆されています。全体を通して、大仰な社会課題解決としてではなく、主体性を持って手軽に社会に関わる未来像が語られました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。\n話者（石井氏、小俣氏、桑原氏）を区別して記載しています。\n\n---\n\n### **シビックテック・いどばたキャスト 文字起こし**\n\n**【オープニング】**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・いどばたキャスト」始まります。\n\n（拍手のSE）\n\n**石井：** はい、今日も長崎の石井と。\n**小俣：** 川崎の小俣と。\n**桑原：** あ、私、埼玉の桑原がお届けします。\n**石井：** ということで、新年あけましておめでとうございます。\n**小俣・桑原：** おめでとうございます。\n**石井：** 1発目の通常回ですね。\n**小俣：** 新年1つ目ですね。\n**石井：** はい、ということで、桑原さんにも来てもらっています。よろしくお願いします。\n**桑原：** よろしくお願いします。\n\n---\n\n### **2026年のシビックテック界隈を占う**\n\n**石井：** 新年1発目、3人で何を話そうかと話してたんですけど、やっぱり1発目では「今年のシビックテック界隈を占う」がいいんじゃないかと。ちょっと大上段に構えていこうかなと。\n**小俣：** おお、いいですね。\n**石井：** 2026年、シビックテック界隈はどうなるんでしょうね？\n**桑原：** どうなんでしょうね。\n**石井：** ひとつは私、2025年に結構AIを、生成AIを使ったハッカソンとか企画してやってみたんですよね。そしたら思いのほか、皆さんが形を作ってくれて結構盛り上がったので、この流れは続くんじゃないかと思ってるんですけどね。桑原さんとかどうですか？生成AIとか。\n**桑原：** 私も2025年、昨年「Claude（クロード）」課金により……。\n**石井：** おお、課金。\n**桑原：** はい（笑）。やっぱり「私でもできるんだ」っていう第一歩として。何年か前にUDC（アーバンデータチャレンジ）に、シニアの就業占いっていうか、診断ツールみたいなのを提出したことがあって。自分に何が向いているかを質問に答えていくと適正な情報が得られるっていう。\n**桑原：** 当時は技術がなくてLINEのチャットボットでやったんですけど、これちょっとAI搭載してみようと思って、こないだClaudeと一緒にやったんですけど、やっぱり1日でできちゃうんですよ。\n**石井：** 1日でね、できちゃうんですよね。\n**桑原：** ちゃんとバックエンドとフロントエンドを分けて、この私がやれるんだっていう。ホントに感動しますよね。\n**石井：** 小俣、いかがですか？\n**小俣：** そうなんですかね。シビックテックに限らず、自分も今年で大学を卒業できるはずなので（笑）、何か始めたいなと思ってますけどね。2年間の修行が終わって。\n**小俣：** ひとつは「お茶」をもう少し進めようかなと思って。\n**桑原：** ティー（Tea）。\n**小俣：** お茶ですね。「佐野マ茶（さのまっちゃ）」っていう、農家の方をサポートするのをやってたので、それをやってみたいのと、あとはAIを使って何かを作ってみたいっていうのはありますね。最近ものをリリースしてないので。\n\n---\n\n### **AIが変えるワークショップの形**\n\n**桑原：** さっき石井が言ったように、ハッカソンもだしアイデアソンもだし、AIが欠かせなくなってきましたよね。\n**石井：** 早い段階で形が作れるし、形になったものを見ながら深められるというか。\n**小俣：** そうなんですよ。ワークショップというか、動くものを作って、それをいじりながらみんなで話す。今までは模造紙に書いて云々だったのが、最初に動くものをパッと作って「ああだこうだ」っていうのもあるのかもしれないですね。\n**石井：** 手段というか、やり方が増えたってことなのかな。\n**石井：** あと、生成AIに「役割」を与えて。「あなたはディレクターで、厳しく指摘してください」とか。「この企画に対して観点を詰めてください」とか。メンターがついてないとできなかったことが、生成AIにやってもらえる。\n**桑原：** 厳しいスケジュール管理とか（笑）。\n**石井：** そうそう。「あなたはプロジェクトマネージャーです」って役割を与えると、結構やってくれる。\n**小俣：** 締め切り守んないと、めっちゃ怒られるっていう（笑）。\n**石井：** 自分になれない役割の方とかも付けられたりするので、面白いですね。\n**桑原：** 皆さん私もそうですけど、ボランティアで市民活動をやるから、ついついダラダラしがちじゃないですか。締め切りとか。そのへんマネジメントしてもらえるとありがたいかも。\n**石井：** 結局どう使うかは人間のあれなんですけど。\n\n---\n\n### **AIとのコミュニケーションと「恥ずかしさ」の克服**\n\n**石井：** 最近は、会話しながらAIに話しかけることも増えたんですよ。以前は小恥ずかしくてできなかったんですけど、最近の生成AIって、間違えてもちゃんと理解してくれるというか、間違えたことを踏まえて前提を置いて答えをくれる。\n**小俣：** 「あなたのこれは、こういうことが言いたいんですよね。これを前提に回答します」っていうのありますね。\n**石井：** スマホに話しかけるようにもなってきました。\n**桑原：** 石井は最初は恥ずかしかったんですか？\n**石井：** 恥ずかしいって感じちゃいますよね。\n**桑原：** 私もまだ恥ずかしいんですけど、どうしたらいいんですかね。\n**石井：** 訓練ですね（笑）。音声で発話して音声で返ってくるのを訓練すると、だんだん恥ずかしくなくなります。\n**小俣：** 家で一人で喋ってたら、家族に全部聞かれるとか（笑）。\n**石井：** それはありますね。ケースバイケースで文字で打つこともあるけど。\n**小俣：** 音声で入力するっていうのも、2026年はやってみることのひとつかもしれないですね。\n**石井：** エンジニアじゃなくても作れるようになったし。\n**小俣：** シビックテック的なところで言うと、音声入力はとっても重要な入力方法なので。\n**桑原：** 今までハードルが高く感じていたシニアの方とか、子供とか、いいなと思いますね。\n\n---\n\n### **「シビックテック」という言葉の終焉？**\n\n**石井：** アイデアの核を持っている人、こういうものを作りたいんだと思っている人が強いんじゃないかな。\n**小俣：** 喋れば作ってくれる。\n**桑原：** 石井の話で思い出したんですけど、昔「OK Google」って言うの恥ずかしかったなって。\n**石井：** そうそう。苦労して発言したのに「すみません、わかりません」って言われると、余計話しかけなくなっちゃうんですけど。最近は前の文脈を覚えててくれるから、「あれやって」「これやって」が通じる。\n**桑原：** すごいですね。\n**石井：** そうなると話しかけたほうが早いかなって。トラウマを克服してやってみてください。\n**桑原：** スマホの、誰もいないところでコソコソと（笑）。\n**石井：** テクノロジーがよりシビックテックを……「シビックテック」って言わなくなるんじゃないかな、というのも。\n**小俣：** 多分、違う言葉になっていくんじゃないですか。\n**石井：** シビックとテクノロジーを掛け合わせるなんて、わざわざ言わなくていい。みんな作れるんだから。\n**小俣：** それこそ当たり前になってくる。\n**石井：** 元々は主体性の話ですからね。じゃあ、どんな言葉に？\n**小俣：** 何でしょうね。「パブリック・デザイン」とか、そういう言葉が見直される可能性はありますよね。\n**桑原：** 「デザイン」って何でもつきますよね。「コミュニティ・デザイン」とか。\n**小俣：** 「ソーシャル・インパクト」とか、最近私の周りでも多くなってきました。\n**桑原：** 「ウェルビーイング」も流行りましたよね。\n**小俣：** 未だによくわからないですけど（笑）。\n**石井：** 「ウェルビーイング」は状態を表してるんで。よく居る、よくある、幸せな状態。目指すものじゃなくて。\n\n---\n\n### **予算のための言葉の言い換えと「デジタル・チン」**\n\n**小俣：** 言わなくなるけど、別の言葉を使って表していく。\n**桑原：** 私がずっとやってた「コミュニティ・ビジネス」は、予算が取れなくなった後に「ソーシャル・ビジネス」って名前に変わりました。予算取りのためにだんだん変わっていく。\n**小俣：** その予算は誰が決めるんですかね（笑）。\n**桑原：** 多分デジ庁（デジタル庁）とかが、予算取りできなくなったら目新しい言葉に変えて、「トラストウェブ」とか（笑）。\n**小俣：** こないだトラストウェブって聞いて全然わからなくて。デジ庁で協議会とかやってるけど未だによくわからない。\n**石井：** 本質というか、自分のやりたいことをちゃんと握って進めていくと。言葉に踊らされる必要はない。\n**小俣：** デジタルとリアルの融合っていうのが増えてくる。さっきの編み物とデジタルとか。\n**桑原：** デジタルがより当たり前になって、「デジタル・ビーイング」とか。\n**小俣：** スーパーの冷凍食品で売ってそうですね。「これチンすればいいの？」って。\n**石井：** 「デジタル・チン」ですね（笑）。\n**桑原：** 手軽に始められて、大仰じゃない感じがいいですよね。「社会課題解決してます！」みたいな感じじゃないほうがいい。サラリーマンが趣味で、部活くらいの範囲でやれる程度。\n**石井：** おじいちゃんがちょっと喋って作れるみたいな。\n**桑原：** 「デジタル・チン」はちょっと流行るかもしれませんよ、2026年流行語大賞に（笑）。\n\n---\n\n### **【エンディング】**\n\n**石井：** ということで、2026年もこれから始まるっていうところで。皆さんもぜひぜひ、色んな意見とか、またこのポッドキャストも楽しんでいただければと思います。今日はこのへんで終わりです。ありがとうございました。\n**小俣・桑原：** ありがとうございました。\n\n（エンディング音楽）"
}