{
  "episode_number": "1.0.1",
  "file_name": "ep1.0.1.m4a",
  "sub_title": "コードを書かないハッカソン？生成AIと長崎の坂データで挑む、新しい街づくりの形",
  "description": "ご提示いただいた情報を整理し、リスナーの興味を引く魅力的な説明文を作成しました。\n\n**サブタイトル：コードを書かないハッカソン？生成AIと長崎の坂データで挑む、新しい街づくりの形**\n\n「コードを書かないハッカソン」！？長崎で開催された、生成AIと「坂のデータ」を掛け合わせた異色のイベントを徹底解説します。\n最大の特徴は、企画の壁打ちからプロトタイプ作成まで、全工程でAIを相棒にしたこと。プログラミングをAIに任せることで、非エンジニアが地域の課題解決に挑む「サカルタ（坂カルタ）」などのユニークな成果物が誕生しました。技術の制約を超え、誰もが街づくりに参加できるシビックテックの最前線とは？石井・太田・小俣の3人が、その熱気と可能性を語ります。\n\n（248文字）",
  "summary": "本ポッドキャストでは、11月に長崎で開催された「生成AIをフル活用したハッカソン」の取り組みが紹介されました。このイベントは、長崎特有の「坂のデータ」を活用し、ITスキルの有無に関わらず誰もが街づくりのためのサービスを形にすることを目指したものです。\n\n大きな特徴は、ハッカソンの運営計画から企画立案、プロトタイプ作成まで、あらゆる工程で生成AIを導入した点です。初日はAIを企画の壁打ち相手（イノベーターやプランナー役）として活用し、擬似的な視点を取り入れることで、短時間でアイデアを深掘りしました。2日目は「コードを1行も書かない」ことを方針に掲げ、AIにプログラミングを任せることで、非エンジニアの参加者でも実際に動く成果物を作成することに成功しました。\n\n具体的な成果として、長崎の坂をテーマにした「サカルタ（坂カルタ）」というプロダクトが紹介されました。AIが50音の読み札作成から画像生成までを担い、地域の背景を反映したユニークな成果物が生まれた事例です。AIの活用により、技術的な制約を越えて「誰の課題をどう解決するか」という本質に集中できる、新しいシビックテックの可能性が示されました。",
  "transcript": "音声ファイルの内容を詳細に文字起こししました。話者を以下の通り区別しています。\n\n* **石井（長崎）**\n* **太田（埼玉）**\n* **小俣（川崎）**\n\n---\n\n### **シビックテック・井戸端キャスト 文字起こし**\n\n**00:00 - 00:25**\n（BGMと拍手）\n**石井**：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n\n**00:26 - 00:43**\n**石井**：はい、今日も長崎の石井と、\n**太田**：埼玉の太田と、\n**小俣**：川崎の小俣が、\n**石井**：お届けします。ということで、前回「メジャーバージョンアップをしました」ということでね。いかがですか、メジャーバージョンアップした気分は、太田。\n\n**00:44 - 01:06**\n**太田**：いや、ついにここまで辿り着きましたね（笑）。やりきった感があります。\n**小俣**：いやいや、やりきってもう終わりですか（笑）。終わりではないじゃないですか。\n**石井**：小俣いかがですか、メジャーバージョンアップしましたよ。\n**小俣**：いやー、そんなメジャーバージョンアップする日が来るなんて。「永遠のベータ」かと思ってました。\n\n**01:07 - 01:47**\n**石井**：そうですね、永遠のベータかと思っていましたが、なんと今回はバージョンアップの「1.0.1」という感じの回になると思います。\n**太田**：なんかちょっと安心しますね。1.0.0より1.0.1で、ちょっとバグフィックスされたかなっていう感じがして。\n**小俣**：あー、でも0.xじゃないと、なんか言い訳がしづらいというか（笑）。「それはまだベータ版なので、すみません」って言えるんですけど、もう言い訳きかないということで、本気でやっていこうと思いますが。\n\n**01:48 - 02:22**\n**石井**：まあ、ネタとしては楽しく3人で話していけたらということで。今日取り上げるのは、11月の15、16日で、長崎でハッカソンやったよという話で、私の方からちょっと話題提供しようかなと思ってます。\nどんなハッカソンだったかっていうと、今年長崎は「坂のデータ」っていうのが3月のオープンデータデイで、この坂のデータをもらったので、それをうまく活用して街づくりに活かしたいよねっていう話があって。\n\n**02:23 - 03:00**\n**石井**：1年間いろんな活動をしてきたんですけども、一度はハッカソンをやってアプリを作ってみたいと。で、もともと長崎で関わってくれる方が、エンジニアが得意でもないし、何か作ったことがあるっていうことも少ない人が多かったので。\nじゃあもう最近の生成AIを使い倒して、ITスキル不要で、なんかものづくりをしちゃおうというハッカソン、っていうことをやりました。\n\n**03:01 - 03:22**\n**石井**：そもそもハッカソンっていうのは、1日2日ぐらいで実際にものを作ってみて、試してみて、みんなでワイワイとするイベントですけども。\n\n**03:23 - 03:47**\n**石井**：そんな難しそうなイベントなんですが、もう最近の生成AIはすごくて。ハッカソンのプログラムを「2日のプログラムを書いて」って言うと、書いてくれると。まずね、ハッカソンの内容自体を書いてくれるんで、そのプログラム通りにやっていこうということでやりました。結構ね、膨大なプログラムになってる。\n**太田**：確かにこの緻密なタイムテーブルが。\n\n**03:48 - 04:22**\n**石井**：緻密なタイムテーブルがあって。11月の15、16日、土日2日間かけてやったんですが。まあ、泊まりは嫌だなと思ったんで、とりあえず10時から17時という時間だけ決めて、この間で2日間でできることを考えて、っていう感じでやったら。\n初日はやっぱりアイデアソンと生成AIツールの基礎みたいなことを勉強したほうが、インプットデイにしたほうが良さそうだという感じで話があって。\n\n**04:23 - 04:59**\n**石井**：オープニングして生成AIの基礎をやったら、テーマ発表とアイデアソンという、アイデアを練るワークショップをやって、さらにプロンプトエンジニアリングの入門ワークショップをやれと。かつ、企画の具体化をするといいでしょうと。で、その初日は中間発表をしてくださいと。\n2日目はプロトタイプ作成と最終プレゼンテーションということで、実際に企画で練ったアイデアに対して、実際のプロトタイプを作ってみて、で、そのチーム内でできたものに対してプレゼンを最後にしましょうという感じでクロージングと。\n\n**05:00 - 05:40**\n**石井**：実はここで表彰みたいなのもあったんですけど、まあまあそこまで審査員呼んで表彰までやるのもいいかなと思ったんで、単純にクロージングとしたんですけど。まあそんな感じで2日間のプログラムを書いてくれたんで、この通りにやっていこうかなという感じでやりました。\n\n**05:41 - 06:27**\n**石井**：で、まあ、いろんなことをやったんですけど、結構面白くて。生成AIを使ってそもそもですね、基礎知識っていうのも改めてですね、「今の生成AIってなんだろう」みたいな話とかもインプットで話をしたりだとか、講義をして。まあこの講義資料も生成AIで作って、それをスライドにまとめ直して話をしてました。\n\n**06:28 - 07:11**\n**石井**：で、テーマ発表とアイデアソンっていうところで、アイデアソンで3つの大事なことを教えてくださいって言ったら、「プレイス・ファースト（Praise First）」って話と、あと「アイデアは質より量」って話と、「誰の痛みを解決するか」みたいなことを言ってきたので、じゃあそれを解決するように考えましょうみたいな話をしましたね。\n\n**07:12 - 07:54**\n**石井**：で、実際のイベントの参加者は私含めて5名来てくれたかな。5名で県庁の1階の共同フロアというところで、ちょっとオープンスペースがあるんでそこでワイワイとやってましたね。\nやっぱり普段もある程度そういった活動に参加されてる方なので、生成AI自体を全く使ったことがないという人はいなかったんですけども、実際に生成AIを使って検索とか画像を一回試しに作ってみたりだとか、ちょこちょことかはやってるんですけど。\n\n**07:55 - 08:35**\n**石井**：まとめて使い倒すみたいな機会は、やっぱりなかなかまとまった時間でなくて。まあ、それをもとにですね、生成AI使っていろんなことをやっていこうと。\nで、アイデアとか企画練るのも、生成AIにその役割を与えてですね。例えば「あなたはイノベーターです」とか、「MVPプランナーです」みたいな役割を与えて、「この企画の計画を練ってください」みたいなことを言うと、ちゃんと計画が出てくるよみたいな話とか。\n\n**08:36 - 09:12**\n**石井**：それでブラッシュアップした企画の内容で、背景知識を深めていって、企画をどんどんよく叩くみたいなところを中心にやりました。\n太田とか小俣も今までハッカソンとか結構やってきたと思うんですけど、結構難しいなと思うのは、パッとアイデアが思いついてそれを実現して楽しいっていうところまでは持っていけるんですけど。じゃあそのアイデアって本当に誰のためになってんのかとか、このハッカソンの短い時間で考えられないじゃないですか。作るだけで精一杯になっちゃって。\n\n**09:13 - 10:00**\n**太田**：なんか、せいぜい自分かっていうところで終わっちゃってる感じがして。\n**石井**：そう、自分が欲しいものだったらすごく分かってその道筋で考えられるんですけど。まあ、参加してくれた方々のアイデアを、自分が欲しいっていうよりはみたいな話になってくると。じゃあ、どうなっていくのかっていうのが、本当なら街頭インタビューとかしたりとか、アンケートをクラウドソーシングで取ったりとか、そんな話をして真のニーズを引き出さなきゃいけないんですけど。\n\n**10:01 - 10:50**\n**石井**：生成AIにその役割を担ってもらうことで、擬似的にある程度、自分とは違う視点の感想を言ってくれるので、まあなかなか、いい使い方かなという風にちょっと思いましたね。\nやっぱり気づかない視点というか、アイデアってなんか考えた時にそこ大体思いついてるんだけど、意外とその、指摘されるまで気づかない部分ってあったりするんで。その部分をちょっとずつ良くしていくみたいな感じのほうがいいものになっていくという感じです。\n\n**10:51 - 11:30**\n**石井**：参加者の方もいっぱいそうやって生成AIと、単純に「アイデアの企画練って」みたいなそういう指示じゃなくて、「このアイデアの企画を誰かの痛みというか、痛みを覚える方のペルソナを立てて、なんかより深く考えてください」みたいな明確な指示を出して使ってみて、「あ、こんな視点があるんだ」とか「こんなアイデアがあったんでちょっと方向性変えてみます」とか、そんな話が出てたんで、結構短い時間でも生成AI使うとそこまで掘り下げられるんだなっていうのが私分かりましたね。\n\n**11:31 - 12:20**\n**石井**：で、2日目はもう単純にプロトタイピングということで、プロトタイピングツールというか、生成AI使って直接コードを書いてもらうと。「1行も書かなくていいよ」という話をして。プログラミングなんかできなくてもいいんで、エラーになってもいいんで、とにかく作ってみましょうみたいな。\n**小俣**：いいですね、プロトタイピングでコードを書いて禁止っていう。\n**石井**：そうそうそう、書かなくていいですって言って。で、実際にある程度形というか、なんとなく自分のパソコンでは動くレベルにはなってましたね。\n\n**12:21 - 12:56**\n**小俣**：今の時代、ペーパープロトタイピングじゃなくて、もう実際に動くものを先に作っちゃうって感じですね。\n**石井**：そうですね、前までは小俣が言った通り紙でこう切り貼りして画面遷移を作ってましたけど、それもすごく実際のイメージは湧くんですけど、もうさっさと実際の自分のスマホでも動くレベルのものが結構簡単にポンポン出来上がってくるんで。そのほうがよりいいアイデアというか。\n\n**12:57 - 13:47**\n**石井**：やっぱりそのアイデアとして形にしてくれると、もうちょっと改善点とか見つかるとか、ありますと。\nあとは画像生成ツールだとか、曲も作ってくれるサービスもありますよっていうことで、まあいろんなプロトタイプをしてみました。\nで、実際僕が参加したチームの一つのプロダクトは、長崎の坂のデータでいろんな背景情報があったので、この長崎のカルタを作ろうと。「サカルタ」、坂のカルタを作ろうみたいな話になって。\n\n**13:48 - 14:15**\n**石井**：で、坂のカルタってどうやって作るの？カルタって50音あるじゃないですか、「あ」から始まって「あいうえお」全部頭文字取って作らなきゃいけなくて。それをそもそもデータを食わせて生成AIに作ってもらったと。\n50音できたんですけど、できて、それの坂の写真もあるんで、うまくカルタにしたみたいなのもやりましたね。長崎サカルタ。\n**小俣**：おー、すごい！そんなのができちゃうんだ、すごい。本当にカルタになってる！\n\n**14:16 - 15:05**\n**小俣**：カルタがAIで作れちゃうんですね。「異国情緒、冷なす人力、街づくり」とかね、意味がわかんないですけど（笑）、これちゃんと背景情報を知ると意味が通る。しかもカルタだからちゃんと絵が付いて、「う」なら「う」っていう読み上げのものと取るものと両方できてますね。「裏階段、人目忍んで丸山へ」。\n昔、遊郭だった場所が丸山っていう地域があって。あーでもこれ面白いし、これを使って地域を知るっていうのを作るっていうのはいいですね。\n\n**15:06 - 15:58**\n**小俣**：これはもうUDC（アーバンデータチャレンジ）に応募お願いします（笑）。\n**石井**：はい、なのでこうした企画もなかなか50音全部考えるなんて難しいんですけど。\n**小俣**：難しいですよ。\n**石井**：AIだったら作ってくれるんですね。で、若干ニュアンスが違うとかそういうところは出てくるんですけど、その辺をちょこちょこ直してけばパッととりあえず作れるんで、面白いなと思って。\n**小俣**：いいな、この地域カルタを作るっていいですね。意外といいアイデアじゃないかなと思って。これ好き。こういうの好き。\n\n**15:59 - 16:30**\n**石井**：ただ、それもやっぱりもともとの頂いたデータがあって、そういう背景情報が文章化・データ化されてたので、これも出てくるんですけど。Webのページからだけこう引っ張ってくるとちょっとパンチが弱いというか、ありきたりな感じになっちゃうので。その辺のバランスが難しいんですけど。\nまあそんな活用の仕方をしながら、ちょっとハッカソンやりましたということで。私も結構楽したんで、面白いハッカソンだったかなと思います。\n\n**16:31 - 17:08**\n**石井**：ぜひ皆さんの地域でもAIを使い倒せば、結構ハッカソンの質が上がるっていうのかな、面白い。みんなが結構考えてくれるんで。\n**小俣**：いいですね、アイデアと、あとハッカソンであれば技術面とかその時間内にできないみたいなものも、とりあえず動くもの作ってみんなで触ってみるっていうのはできますね。\n**石井**：はい、できますんでぜひぜひ試していただけたら面白いかなということで、はい、そんなイベントをやったよという紹介でした。\n\n**17:09 - 17:15**\n**石井**：ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田・小俣**：ありがとうございました。\n（BGM）"
}