{
  "episode_number": "1.0.18",
  "file_name": "ep1.0.18.m4a",
  "sub_title": "Geminiでポッドキャストを自動化！AI文字起こしと検索可能なサイト構築の舞台裏",
  "detailed_description": "「配信を全文テキストで読みたい！」そんなリスナーの声に応えるべく、Gemini APIを駆使したポッドキャスト自動化の舞台裏を徹底解説します。\n\n録音データから話者分離、要約、タイトル作成までを一気に自動化する驚きのスクリプトとは？さらに、GitHubを活用した「全文検索できる公式サイト」構築の全貌も明かされます。シビックテックらしい技術の力で音声メディアの可能性を広げる、実践的な試行錯誤をお届け。冒頭の「丙午（ひのえうま）」にまつわる意外な雑談も必聴です！",
  "summary": "ポッドキャスト「シビックテック・井戸端キャスト」のメンバー（石井氏、太田氏、小俣氏）による企画会議の様子をまとめた要約です。\n\n冒頭では「丙午（ひのえうま）」にまつわる迷信と出生率の話題で場を和ませつつ、本題としてリスナーから寄せられた「配信内容を全文テキストで見たい」という要望への対応策を協議しています。\n\n中心的な話題は、生成AI（Google Gemini API）を活用した文字起こしの自動化です。石井氏が作成したスクリプトにより、録音データから話者の識別、タイムスタンプの付与、内容の要約、さらにはエピソードのタイトル作成までを、短時間かつ高精度に行える仕組みが紹介されました。\n\nさらに、これらのテキストデータを公開するために、GitHubを活用して公式サイトを再構築する計画も明かされました。独自ドメインの取得や、音声メディアならではのURLの告知方法についても具体的に検討されています。\n\n文字起こしの導入により、過去回の全文検索が可能になるほか、自身の振り返りやコンテンツの再利用にも役立てたいとしています。シビックテックらしい技術の利活用によって、ポッドキャストの利便性と発信力を高めていく姿勢が示された回となりました。",
  "transcript": "この音声ファイルの内容を詳細に文字起こししました。\n話者（石井、太田、小俣）を区別して記述しています。\n\n---\n\n### シビックテック・井戸端キャスト 文字起こし\n\n**00:00 - 00:07**\n（BGM：軽快な音楽）\n（効果音：羊の鳴き声、牛の鳴き声、拍手、鐘の音）\n\n**00:08 - 00:21**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・井戸端キャスト」始まります。\n（効果音：羊の鳴き声）\n\n**00:22 - 00:27**\n**石井：** はい、今日も長崎の石井と、\n**太田：** 埼玉の太田と、\n**小俣：** 川崎の小俣が、\n\n**00:28 - 00:41**\n**石井：** お届けします。ということで、今年は午（うま）年なんですけど、馬の鳴き声を用意していないという致命的なミスに気づきました（笑）。\n**小俣：** あ、でも今年は「丙午（ひのえうま）」なんですよね？\n\n**00:42 - 00:59**\n**石井：** 丙午って言うらしいですね。\n**小俣：** 詳しくわかんないですけど。\n**石井：** 十二支と、あと何かいろんなのを組み合わせると60個ぐらいになるんですよね。60周期になって、みたいなね。\n\n**01:00 - 01:21**\n**小俣：** なんか、まあ昔の言い伝えか分かんないですけど、この年に特に女性がこの年に生まれると、なんか色々不幸になるとか、そんなような迷信があって、出生率が低下するっていうのがありましたね。\n**石井：** おおー。出生率に響くまで。\n\n**01:22 - 01:37**\n**小俣：** で、前回の丙午が昭和41年か42年なんですよ。で、面白いのは本当に、まだその時代、それを信じてる人がいるので、その年だけ出生率がバクンと落ちてるんです。\n**石井：** へえー。\n\n**01:38 - 01:54**\n**石井：** そんなコントロールができるものなのかどうかがよく分からないけど（笑）。\n**太田：** 落ちてる。\n**小俣：** 落ちてるんですよね。そうですね。まあ、今のこの令和の時代に、その迷信を信用するかどうかは分かんないですけどね。\n**石井：** 分かんないですけどね、うん。\n\n**01:55 - 02:00**\n**小俣：** なんか英語で「ファイア・ホース（Fire Horse）」って言うらしいですよ。\n**石井：** おお、なるほど。ファイア・ホース。\n\n**02:01 - 02:20**\n**石井：** まあ、そんな丙午なんですが、まあその色んなことを新しくしていきたいということで、ちょっと急にネタを戻しますけど、今日は企画会議ということで3人で雑談していこうかなと思います。\n\n**02:21 - 02:44**\n**石井：** で、ひとつね、リクエストがあったんですよ。リスナーの方からリクエストがひとつあって、「このポッドキャストの配信を、全文テキストで見れたら嬉しいな」みたいな。確かに、と思ったんですよね。こういう喋ってる内容を、耳で聞くのは確かにそうなんですけど、文章にデジタル化されてると、使いどころもあるのかな、ということで。\n\n**02:45 - 03:00**\n**石井：** 言われて「あ、そうだな」とは思ったんですけど、なかなか仕組み作れないじゃないですか。自分たちで文字起こしするなんてあり得ないし、なかなか大変なんですけど、最近の生成AI技術を使ったら上手くいくかも、ということで、お試しに何本かやってみたら結構上手くいったんですよね。\n\n**03:01 - 03:22**\n**石井：** 結局使ってるAIとしては、GoogleのGemini（ジェミニ）のAPIを使ってて。この収録した録音データっていうのがあるんで、その録音データごとGeminiに渡して、「まず文字起こししてください」と。\n\n**03:23 - 03:41**\n**石井：** 文字起こしすると、なんか話者別にですね、その録音データの文字をバーっと起こしてくれて。で、その起こしてくれた結果を、全文要約して、さらにタイトルと説明文も書いてください、みたいな感じの指示でリクエストしてみると、できるので。\n\n**03:42 - 03:55**\n**石井：** それをまあ、毎回毎回僕が手でそれをやると時間かかっちゃうから、ちょっとスクリプトというプログラムを作って、それでやってみたという感じですね。そうすると意外と上手くいったと。\n\n**03:56 - 04:08**\n**石井：** うまくいったっていうのを今お二人には見せてるんですけど、聞いてる方には見せれないんですけど。結構意外とね、小俣の喋ってることとか、僕が喋ってることとか、太田が喋ってることとか。\n\n**04:09 - 04:21**\n**小俣：** すごい、精度上がってますね。\n**石井：** 上がってますよね。\n**太田：** 秒単位で台詞が（出ている）。\n**石井：** そうなんですよ。何秒ぐらいにこんなこと喋ってるみたいなことがバーっと。\n\n**04:22 - 04:41**\n**石井：** しかも「石井が喋った」ってとこと、「小俣が喋った」ってとことっていうのがね、ちゃんと分かれて出てくるという。これが本当に合ってるかどうかまでは分かんないけど、ざっと見た感じそんなに間違ってないという違和感がなかったので。それを要約してくれて、かつポッドキャストのタイトルと説明文も付けてくれてると。\n\n**04:42 - 05:00**\n**石井：** 例えば、こないだやった「ゆく年くる年」は、「除夜の鐘を聞きながら語る、三者三様のあたらしく始めたいこと」みたいなタイトルをつけてくれて。\n**太田：** ちゃんと対談集のタイトルですね（笑）。\n**石井：** ちゃんとした対談集のタイトルになってるんで、これすごいなと。\n\n**05:01 - 05:19**\n**石井：** 意外とこういうの…で、このタイトルのまんま付けないですけど、一旦こういうことを喋ってるよっていう一文で表すならこうだし、興味持ってもらえるかなということで。これをせっかく作ったんで、ホームページ上でうまく公開していきたいなと思うんですけど、どんなふうに公開してくといいですかね？（笑）\n\n**05:20 - 05:35**\n**小俣：** Noteみたいな、そんなサービスがあるんですけど、そういうので。\n**石井：** そうそう。サービス使ってもいいけど、もうホームページも作っちゃおうかなと思ってですね、ここまで来たら。作っちゃえばいいのかなと。\n\n**05:36 - 05:50**\n**小俣：** じゃあ、そのホームページも生成AIでデザインを作っていただいて（笑）。\n**石井：** そうなんですよ。実は、唯一我々の「シビックテック・井戸端キャスト」が公開しているツールがひとつあって、GitHub上に上がってるんですけど。\n\n**05:51 - 06:13**\n**石井：** 「カウントダウンタイマー」というツールがあって。これが何分か喋るカウントダウンをしてくれて、さらに先ほど言った羊の鳴き声（メェ〜）とか、牛の鳴き声（モォ〜）が出れる。さらに除夜の鐘（ゴーン）とか、拍手（パチパチ）とかも入れれるような、カウントダウンタイマー・ツールっていうのがWeb上に公開されてるんですけど。\n\n**06:14 - 06:29**\n**石井：** GitHub上に公開されてるんですけど、もういっそこのGitHub上にホームページ作っちゃえばいいんじゃないかなと。\n**太田：** 良いですね。\n\n**06:30 - 06:49**\n**太田：** 毎回最初に言ってる「ポッドキャスト文化からの…」の一文も表示されている。\n**石井：** そうそう。エピソードリストとかも作って、そこで最新話が聞けるみたいな。Spotifyへのリンクぐらい貼っておいてあげて、そこで聞けるよ、みたいな感じにしてもいいのかなと思ってます。\n\n**06:50 - 07:14**\n**石井：** なんでそんな仕組みを作って、毎回収録したら全文テキストに変えて。先ほどの全文テキスト変えるのも、本当、なんて言うんでしょうね、我々のやつだと10分少々、長くても20分弱ぐらい。\n**太田：** 10分前後が多いですもんね。\n\n**07:15 - 07:31**\n**石井：** なんですけど、大体20秒〜30秒ぐらいで全文テキストにしてくれるんで。そんなに時間もかかんないので、ちょっとこれはやってみようかなと思いました。\n\n**07:32 - 07:53**\n**石井：** なのでそのうちですね、これ公開したことをどうやって知らせればいいんでしょうね（笑）。X（旧Twitter）も最近微妙じゃないですか。Xでツイートして分かるんかな。\n\n**07:54 - 08:14**\n**石井：** このポッドキャストをお聞きの皆さんは、どうやって僕らのこのホームページにたどり着くかですね。言葉でURL言えばいいのかな。\n**太田：** インターネット元年みたいな（笑）。\n\n**08:15 - 08:31**\n**小俣：** 結構ラジオ、AMラジオよく聞くんですけど、口でちゃんと「ドット」とか。\n**石井：** 言ってますか？やっぱりそうなんですか。\n**小俣：** 「a-c-p-dot-j-p」ですって言ってますよ。\n\n**08:32 - 08:49**\n**石井：** じゃあ、言うんですね、やっぱり。音声メディアとしてはURLをちゃんと言うんですね。\n**小俣：** そうそう。結構ゆっくりはっきり「a、c、p、ドット」ってやって言ってますよ。\n**石井：** なるほど。わかりました。じゃあ、ちょっと作ったら。\n\n**08:50 - 09:05**\n**太田：** まずドメインの取得もやらないとですね。\n**石井：** あ、ドメインの取得、太田お願いしていいですか？（笑）\n**太田：** はい。\n\n**09:06 - 09:21**\n**石井：** 独自ドメイン取ってホームページちょっと作りたいですね。一時期はね、ポッドキャストのサービス使ってて、配信データだけ聞けるようなホームページのサービスも使ってたんですけど、結構お金がかかるようになってきちゃったので、ちょっとやめてたんですが。\n\n**09:22 - 09:37**\n**石井：** この仕組みだったらそんなにお金かからない、維持費かからなくても結構できるかなということで。ぜひちょっとホームページをもう一度作り直して、皆さんにお届けしたいなと。\n\n**09:38 - 09:55**\n**石井：** こういう配信データが全部データになってると、結構使いどころありますよね。小俣とかもね。喋った内容がちょっと文字のデータになってるっていうだけで。\n**小俣：** そうですね。こないだ話したあの話ってどこで話してたっけ、という時に検索ができますね。\n\n**09:56 - 10:14**\n**石井：** そうですね。全文検索とかでビッてやったら、とりあえず出てきちゃうみたいな感じとか。検索機能を付けてもいいですよね、ホームページに。\n**小俣：** やっぱり本数もいっぱい増えてきたので、探すの大変ですよね。\n\n**10:15 - 10:31**\n**石井：** 喋ってる本人たちが「あれ、どこで話したか覚えてない」ってのがあるんですけど（笑）。そうなんですよ。であとはそういうデータ化しておくと、音声のデータ化でも本当はもういいのかもしれないけど、やっぱ文字データになっておくといいかなというのもあって。\n\n**10:32 - 10:50**\n**石井：** ブログ書くとかはね、私も苦手なんですけど、まあこういうのが音声で喋ったことがデータになってるっていう感じだといいかなと。自分たちの振り返りにも使えるから、ちょっと面白いデータになるかなということもあるので。ぜひちょっとこれは早めにホームページ立ち上げてやっておこうかなと思います。\n\n**10:51 - 11:04**\n**石井：** はい、ということで、ちょっと新年の目標が決まって嬉しい限りですけども。ぜひぜひ今後とも、なんかこんなことしてほしいとかあればね、皆さんからのリクエストを受け付けて、うまく生かしていきたいなと思います。\n\n**11:05 - 11:15**\n**石井：** ということで、今日はこの辺で終わります。どうもありがとうございました。\n**小俣・太田：** ありがとうございました。\n（BGM：フェードアウト）"
}