{
  "episode_number": "1.0.17",
  "file_name": "ep1.0.17.m4a",
  "sub_title": "PayPayと何が違う？日本円連動ステーブルコイン「JPYC」が変える決済の未来",
  "detailed_description": "PayPayと何が違うの？そんな身近な疑問から、これからの「お金」の姿を紐解きます。\n\n今回のテーマは、日本円連動型ステーブルコイン「JPYC」。ビットコインのような激しい価格変動がなく、常に「1円＝1JPYC」として利用できるデジタル通貨の仕組みを分かりやすく解説します。\n\n2025年、金融庁の承認により信頼性が大きく向上したJPYC。既存のキャッシュレス決済との違いや、AIによる自動決済、ポッドキャストでの投げ銭など、私たちの生活や経済をどう変えていくのか？デジタル時代の新しい「安定したお金」がもたらす未来を、ぜひチェックしてください！ （249文字）",
  "summary": "今回のポッドキャストでは「ステーブルコイン」をテーマに、その仕組みや日本国内の最新動向、将来の可能性について語られています。\n\n主な内容は以下の通りです。\n\n*   **ステーブルコインとは：** ビットコインのような価格変動の激しい暗号資産とは異なり、日本円や米ドルなどの法定通貨と価値を連動させることで価格の安定を図ったデジタル通貨です。\n*   **日本での大きな進展：** 2025年10月に日本円連動型ステーブルコイン「JPYC」が金融庁の承認を受け、資金移動業者として登録されたことがトピックとして挙げられました。これにより、1 JPYC ＝ 1円としての安全な流通と交換の道が開かれました。\n*   **既存決済との違い：** 特定の企業が運営するポイントやキャッシュレス決済（PayPay等）は、運営会社の倒産リスクや換金の制限がありますが、ステーブルコインはより自由で透明性の高い価値交換が可能です。\n*   **今後の展望：** デジタル時代における新たな決済手段として、AIエージェントによる自動予約・決済や、シビックテック分野での価値交換、ポッドキャストでの投げ銭など、多様なシーンでの活用が期待されています。\n\n本放送は、デジタル上の「安定したお金」がもたらす新しい経済活動の形を分かりやすく解説した内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は、石井、太田、小俣さんの3名です。\n\n---\n\n**00:00 - 00:23**\n（拍手のSEとイントロ音楽）\n\n**石井:** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・いどばたキャスト」、始まります。\n\n**00:24 - 00:30**\n（拍手のSE）\n\n**石井:** はい、今日も長崎の石井と、\n**太田:** 埼玉の太田と、\n**小俣:** 川崎の小俣が、お届けします。\n\n**00:31 - 00:52**\n**石井:** ということで、今日はちょっと技術的な話題をしようかなと思っております。まず「ステーブルコイン」って皆さん聞いたことありますか？\n**小俣:** 聞いたことあります。\n**太田:** あります。\n**石井:** おお、さすが。さすがデジタルにまみれてるお二方。ステーブルコイン、知ってると。\n**小俣:** あれ、定番のように太田「ステーブルコインって何ですか？」って、定番のように（笑）。\n\n**00:53 - 01:24**\n**太田:** ステーブルなコインです……っていうことではなさそうですよね。\n**石井:** ああ、そうですか（笑）。\n**太田:** でも、ステーブルなコインなんですよ。\n**石井:** はい。で、ちょっとですね、生成AIに少しざくっと解説をお願いしているので、それをちょっと読み上げてみようかなと思います。「ステーブルコインとは」ということで、名前の通り、価格が安定したコインのこと。よくわかんない「ステーブル」っていうのが「安定している」という多分、意味だと思うんですけど、価格が安定したコインのこと、ということで。\n\n**01:25 - 02:42**\n**石井:** 比較されるのがビットコインのような、暗号資産みたいな形のコインなんですけども、その激しい値動きはなく、法定通貨の米ドルとか日本円などに価値を連動させることを目的に作られています。これどういうことかというと、ビットコインって極端な話、1ビットコインっていう単位はめちゃめちゃ金額高くなっちゃうんであれなんですけど、0.0001ビットコインみたいなのを手に入れると、それが今日10万円でした、で、1ヶ月後10万円なのかっていうと、意外と違ってて。100万になったり20万になったりみたいな、そういう乱高下が発生すると。\n**小俣:** そうですよね、価格の変動が多い株みたいなもんですよね。\n**石井:** そうですね。株式も1株持っていても、それが変動するっていうのが株式市場で。景気が良くなったりとか、ビットコインの需要が高まったりだとか、なんかいろんな要因で乱高下するというようなものがビットコインという、デジタルの中で使われる仮想通貨と呼ばれる感じで、作られたんですけど。\n\n**02:43 - 03:55**\n**石井:** 実はどちらかというと資産的な、金とかね、そういうのと同じような感じで、株とか金とかと同じように投資目的で使われてるっていうのがビットコインとかだったんですけど。まあ、それだと通貨としての価値としてすごく使いづらい。さすがにそうですよね。一応今日、埼玉の太田から10円のもの買いたいと思ってビットコイン渡したら、明日には5円分になってしまいましたみたいな感じになったら、太田怒っちゃいますよね。\n**太田:** それは受け取れないみたいな（笑）。\n**石井:** 「それで払ってほしくない」みたいになっちゃうので、上がれば逆にいいんですけどね、20円分ぐらいの価値になればいいんですけど、そういう目的じゃ使いづらい。\n\n**03:56 - 04:47**\n**石井:** じゃあそれを解決するために、わざわざその暗号資産を円とかドルとかの普通の通貨と等価交換できるような形で、価格を安定させたコインっていうことになってます。\n**小俣:** 為替に近いんですかね。\n**石井:** 為替に近い、そうですね、為替ぐらいの変動はあるのかもしれないけど、それに近いという感じですかね。\n**太田:** でもまあ、対円でいえば安定するように作って、対ドルで安定するようにっていう、その2つの暗号通貨があって。結局暗号通貨の便利なところって、そういう値動き以外にも送金とかいろいろなものがあるっていうことですよね。\n**石井:** そうなんですよね。\n\n**04:48 - 05:40**\n**石井:** で、ステーブルコインの中に一応3種類に分類されてるということで、「法定通貨担保型」っていうやつで最も一般的。これが先ほどまで説明していた米ドルとか国債などの安定資産を実際に保有して、その準備金で価値を裏付けますということです。あとは「仮想通貨担保型」、仮想通貨を担保にしますが、価格変動のリスクを抑えるために過剰の担保を設定しておきます。あとは「アルゴリズム型」、担保を持たずにプログラムで需要を調整して価格を安定させますというような、まあそういうステーブルコインの仕組みがあるんですけど。基本的にはこの法定通貨担保型みたいな感じのやつがある、っていう感じじゃないかなと思います。\n\n**05:41 - 07:06**\n**石井:** 日本で最近少し大きなトピックがあって、金融庁がですね、要はお金を発行している日本円を発行しているところが「円建て」を承認したというニュースが2025年の10月にあったんですよね。これが結構大きなニュースになってて、国内初の日本円連動型のステーブルコイン「JPYC」っていうのを発行を承認したと。要は国が認めたってことですよね。今までは独自で、それまでもなかったわけじゃなくて、2025年に急に生まれたわけじゃなくて、JPYCっていうのは元々あったんだけど、この2025年の10月に国が承認して、このJPYCが資金移動業として登録されて、安全性の高い資産として、1 JPYC ＝ 1円のレートで安全に交換する、流通する道が開かれましたということで、日本でもいよいよこうしたステーブルコインっていうのが使われてくるんじゃないかというところですね。\n\n**07:07 - 08:29**\n**石井:** なので、ドルとかはもうちょっと先行してあったのかも知れないですけど、1円で交換できるステーブルコインっていうのができましたよということで、日本の中でも、特にシビックテックとかでもね、価値をあげたいとか交換したいっていう時に、こういう1円単位の話で交換できるようなサービスっていうのが作れるかなと思います。\n**小俣:** なんか素朴に「それは円じゃダメなんですか？」って思いますよね。\n**石井:** 普通の方はそうですよね（笑）。\n**小俣:** わざわざ円に交換できるものを作って、じゃあそれ円でいいじゃないですかと。銀行の円でいいじゃないと。通貨だって別にそのままデジタルになってるから、最近生の（現金）お金を使わずにキャッシュレスで生活することも多いんで、なんでわざわざそんなことするんですかみたいな話ですよね。太田いかがですか？キャッシュレス生活を満喫している太田、いかがですか。最近現生（げんなま）を見てないじゃないですか。\n**太田:** いや、沖縄ではよく見ます（笑）。\n\n**08:30 - 09:24**\n**石井:** 沖縄ではよく見るんですか（笑）。\n**太田:** あとは飲み屋さんではよく……まだまだありますから。\n**石井:** まだまだありますか。\n**太田:** キャッシュレスと言ってもやっぱりその、ポイント型とかで、実際のその円の担保があるものしか使ったことはないので。こういう暗号通貨とか系の物で支払ったって経験はほぼないですね。\n**石井:** 結局皆さんが利用してるサービスっていうのは、どっかメインでこのサービスを提供するところがどうしてもあって。\n\n**09:25 - 10:30**\n**石井:** で、それに対して対価としてというか、結果として決済のなんかいろんな仕組みを通じて、手数料も本当はかかってるんだけどわからないような感じで。例えばクレジットカードなんて、本当は1000円のものを1000円でクレジットカードで支払うんですけど、実はお店側に手数料負担みたいなのが強いられてて、まあそういった部分とかで手数料で引かれて、なんかこうシステムが回ってるみたいなところもあったりするんで。他のキャッシュレスも似たような儲かる仕組みがどっかにあって、そのサービスを提供しているっていうことがあると思うんですけど。ステーブルコインは本当に、みんなでその暗号資産を使うと等価交換できるみたいな感じなのかなっていうところはありますね。\n\n**10:31 - 11:13**\n**小俣:** あれですよね、よくあるポイントで何かを交換するっていうのはよくありますけど、そのポイントって結局それを運営している会社が潰れちゃったらそのポイントなくなっちゃいますよね、っていうところがあるんですけど。多分こういう仮想通貨は運営してるのはみんなで持ってるので、「絶対」はないですけど、どこかの一企業が持ってるものじゃないので、潰れることはないっていうのが一つ特徴であるのかなって思います。\n**石井:** そうですね、元々の仮想通貨の仕組みとしてそのネットワークというか、仕組みがその仮想通貨の発生というか、出所を担保してくれてるというか。\n\n**11:14 - 12:29**\n**小俣:** そうですよね。私結構カメラ店でポイントいっぱい貯めてるんですが（笑）、そのポイント、そのカメラ店なくなったらそのポイントなくなっちゃうっていう。でもそのポイントではそのカメラ店では、何ポイントで何っていう交換はできるんですけどね。\n**太田:** PayPayとかもそうですよね。我々も頻繁にこう送り合ってる中ではあれですが、結局PayPayの中で使うことを前提にして作られてるから、換金はできないですもんね。\n**小俣:** そうですね。PayPayはチャージはするけれど、チャージをして払ったりはしてるけど、実はそのPayPayにチャージした物ってPayPayが潰れたら全部なくなっちゃいますから。\n**石井:** あとはお金に換金っていうのも、多分PayPayの会社がそれを対価を別の仕組みで支払ってお金を生み出してるっていうだけの話で。個人がこれを換金してくださいみたいなこと言ったら、それはそれでまた手数料がかかるとか、いろんな制約が出てきちゃうんですけど。ステーブルコインはそうじゃなくて、1 JPYCという単位を1円で交換してしまいますよということを国が認めているというような感じなので。\n\n**12:30 - 13:44**\n**石井:** 日本の国が破綻しない限り、多分これは日本円で等価交換できるだろうということではあると。\n**小俣:** 極端な話、日本国がなくなったらどうなるんですか。\n**石井:** まあ、なくなっちゃうのは、日本円を持ってるのが紙切れになるみたいなのは、どっかの国とかではありそうですけどね。\n**小俣:** 理屈的にはね。\n**石井:** ただ、それは通貨ということ自体がそうですよねっていうのが、まず……。\n**小俣:** そうそうそう（笑）。それ言ったらそうですね。円だってよく見たら一万円札は「日本銀行券」ですからね。\n**石井:** そこで使えるようにしてある仕組み、それをアナログでやってるっていうのをよりデジタルでやりやすくしているコイン。なので、少しまとめると、暗号通貨で本当はやりたかった価値交換みたいな、デジタルの価値交換みたいな話とか、そういったことがこのステーブルコインを使って結構できるようになるということで。\n\n**13:45 - 15:03**\n**石井:** 私なんか最近は生成AIとかエージェントみたいな話もあって、AIが色々勝手にサービスを持ってきて提供してくれるみたいな時に、「ホテルの予約しといて」みたいな話をした時に、AIがお金払うことできないんだけど、そこにAIにステーブルコインをいくらか渡しとけば、もしかしたらそのステーブルコインを使ってAIがお金払ってくれて自分のサービスを提供してくれるとかね、そういったこともできるようになってくるんじゃないかなとかって思いますよ。\n**小俣:** 広がってきそうですね。\n**石井:** そうですね。だから、ますますこういうデジタル時代において、こういうデジタルの中のお金っていうのが、しかもちゃんとデジタルの中だけでしか使えないんじゃなくて、一応引き出そうと思えばリアルでも使えるみたいなところが、いいんじゃないかなと思います。しかも資産価値が大きく変動しないということで、その時得た価値をそのまま使えるというような感じですね。\n\n**15:04 - 15:21**\n**石井:** はい、そんなステーブルコインという話題でした。またそういったね、気になるデジタルネタとかも取り上げていきたいと思います。\n**小俣:** もしかしたら、この「いどばたキャスト」もJPYCで投げ銭してくださいってあるかもしれないですね（笑）。\n**石井:** あるかもしれないですね。自分たちでPayPayを作ることはできないので（笑）。\n**石井:** はい、ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**太田・小俣:** ありがとうございました。"
}