{
  "episode_number": "1.0.0",
  "file_name": "ep1.0.0.m4a",
  "sub_title": "祝1.0！OKFJのリブートで幕を開ける、AI時代の「オープンデータ第2章」",
  "detailed_description": "祝500回配信！「シビックテック井戸端キャスト」がついにメジャーバージョンアップ（v1.0.0）を迎えました。記念すべき新章第1弾のテーマは、世界的なオープンデータ推進団体「OKFJ」の再起動（リブート）です。\n\n日本での取り組み開始から12年。時代は「出す」フェーズから、生成AIと共にデータを「活かす」第2章へと突入しました。厳格な形式よりも、まずは「誰もがアクセスできる環境」が価値を持つ今、データは真のデジタル公共財へ。シビックテックの新たなステージの幕開けを、ぜひ一緒にお祝いしながらお聴きください！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」は、配信500回を節目にメジャーバージョンアップ（v1.0.0）を迎えました。新章の第1回として、世界的なオープンデータ推進団体「Open Knowledge Foundation Japan（OKFJ）」のリブート（再起動）が紹介されました。\n\n日本でオープンデータの取り組みが本格化してから約12年が経過し、現在は「第2章」のフェーズにあります。これまでは行政によるデータの公開（出すこと）に注力してきましたが、今後はそれらを「デジタル公共財」としていかに活用するかが重要になります。特に生成AIの台頭により、厳格なフォーマットがなくてもAIが情報を処理できるようになったため、機械可読性にこだわりすぎて公開が遅れるよりも、まずは「誰もがデータにアクセスできる環境」を整えることの価値が高まっています。\n\n本エピソードでは、データは課題解決のための土壌であり、市民がより自由かつ身近にデータを活用できる世界の実現に向け、OKFJが再び旗振り役を担うことへの期待が語られました。オープンデータ、シビックテック、オープンガバナンスの連携がさらに深まる、新たなステージへの転換点が示されています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### **シビックテック井戸端キャスト：Open Knowledge Foundation Japanのリブートについて**\n\n**【出演者】**\n*   **石井さん**（長崎）\n*   **太田さん**（埼玉）\n*   **小俣さん**（川崎）\n\n---\n\n**00:14 石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まりました。\n\n（拍手のSE）\n\n**00:33 石井：** はい、今日も長崎の石井と、\n\n**00:34 太田：** 埼玉の太田と、\n\n**00:35 小俣：** 川崎の小俣が、\n\n**00:37 石井：** お届けします。ということで、今日はですね、このポッドキャストを配信してきて、いよいよこのポッドキャストも「バージョンが上がる」ということで。メジャーバージョンアップ！\n\n**00:52 小俣：** ついに！ついに上がりましたね、メジャーに。\n\n**00:58 石井：** エンジニア界隈で言うとね、「永遠のベータ版」っていうのがあって。だいたい先にアプリケーションとか出す前にベータ版っていうのを出して、ゲームなんかでは結構あると思うんですけど、それを使ってもらってアラを洗い出しといてから、正式版として1.0.0みたいなバージョンが付く。その「1」に上がるのがメジャーバージョンアップと言っているんですが。\n\n**01:40 小俣：** そうですね。Googleも長いことずっと、まだ「お試し版」でずっと来てたっていうのが有名ですよね。\n\n**01:46 石井：** いよいよこのポッドキャストもメジャーバージョンアップをしました！（パチパチパチ）…何も変わらないんですけど（笑）。でも、事実上の「バージョン1.0.0」ということで。皆さん気づいてたかどうかわかんないですけど、エピソード番号をバージョン番号として我々識別してて、一応24回区切りでマイナーバージョンアップしていこう、みたいな感じでやってきて、これまでの配信が500何回か続いて、いよいよメジャーバージョンアップされたということで。\n\n**02:30 石井：** その第1回目にふさわしい話題として、「Open Knowledge Foundation Japan（OKFJ）のリブート」だという話をしたいなと思います。また難しい横文字ですが、小俣さん、何か解説できますか？\n\n**02:46 小俣：** ああ、そうですね。Open Knowledge Foundation Japanといえば、オープンデータですごく旗振りをしている、全世界にある組織なんです。一番有名なのは、オープンデータを世界中に広めようとしている団体ですね。なので、日本でもオープンデータを始めた時に、世界からの流れの提言とかを全てこの組織が旗振りをしていただいた、そんな団体でございます。\n\n**03:26 石井：** 私、結構「胸アツ」でして。私自身がシビックテックに関わったきっかけが、実は会社で受けたオープンデータのセミナーだったんです。その時にオープンデータというものを知って、「そういう考え方、データの概念があるんだ」と知って勉強し始めて。自分はエンジニアだったので、「オープンデータを使って何か課題解決みたいなことがエンジニアでできるんだったら」ということでシビックテックという手段にたどり着いて今に至るので。やはり私の原点はオープンデータなんですよね。\n\n**04:10 小俣：** そうなんですよね。そういった意味だと、オープンデータとシビックテック、あとは「オープンガバナンス」…要は開放された統治というか、データの使い方とかを国や行政の人たちと一緒に考えていく。シビックテック、オープンデータ、オープンガバナンスの3つの輪みたいになってきたものの一つにオープンデータがあって、その推進をしてきた団体がOpen Knowledge（OKFJ）ですね。\n\n**04:46 小俣：** 日本だけの組織じゃなくて、世界中にネットワークがある組織で、世界中でオープンデータの普及をしています。最近では、毎年3月の第1週か第2週くらいにある「オープンデータ・デイ」という、みんなでオープンデータを使ってイベントをしようというお祭りがあるんですが、それの主催をしているのもOKFJだったりします。昔は「インターナショナル・オープンデータ・デイ」と言ってましたが、最近は「オープンデータ・デイ」ですね。今度の3月もやる予定です。\n\n**06:05 石井：** 私が2013年頃、今から12年くらい前ですかね、オープンデータのことを知ってすごく勉強してた中で、OKFJがあるよっていうのを知ったんですけど。当時はまだそんなに繋がりもなくて、「すげえ団体があるな、政府機関なのかな？」と思いながら勉強してた覚えがあって。それがまた「リブート（再起動）」ということで。またオープンデータを広めていく、ということなんですかね。\n\n**06:45 小俣：** そうですね。2013年頃から熱心にやってきて、国や行政がオープンデータ推進ということで一生懸命データを出すことをやってきました。10数年経って一息ついた感じがあって、「とりあえず出せるところは出してきた」という感じになってるんですけど、その次にどうするかという「第2章」として始まらなきゃいけない、ということでリブートという形になっていますね。\n\n**07:25 石井：** よく考えてみたら、干支がぐるっと一周したんですね（笑）。\n\n**07:30 小俣：** そうですね。特に日本で言うと、国は別として、基礎自治体として初めてオープンデータを出した福井県鯖江市が出してから10数年経ってるってことですよね。感慨深いっすね。\n\n**07:50 石井：** そういう振り返りも含めてリブートされるということで。これから第2章というか、実際当たり前になっていくというか、概念として残るというか。結果として「デジタル公共財」みたいな話も、先ほどのCode for Japanのサミットの話でも出ましたけど、やっぱり課題解決のツールとしてデジタルが認知され始めて、「みんなで使えるデジタル」の中に絶対データっていうのは入ってきて。それがオープンデータであろうとなかろうと、データの概念っていうのは絶対にどこかに入ってくるので。\n\n**08:35 小俣：** そうですね。ITだと「オープンソース」と言ってプログラムのコードがみんなで使えるっていうのをやってきて、もう一つは、プログラムが動くためにはデータが必要ですよね、ということで出てきたのがオープンデータ。データはいろんな意味での源（みなもと）と言われているので、情報の源であるものをみんなで共有するっていうのが一つの大切な考え方かな、というところですね。\n\n**09:04 石井：** あとは生成AIの技術もかなり発達してきたので。ある程度デジタル化された情報があれば、以前はエンジニアが整理してあげなきゃいけなかったのが、そうでなくても意外と使えるという形にはなってきてるので。改めてデータの整備にコストをかけるよりも、デジタルになってるものをそのまま出しても意外とみんなに使ってもらえるんじゃないか、という議論も進むといいかなと思います。\n\n**09:40 小俣：** そうですね。AIの時代になったからこそ、データとはなんぞや、というのをみんなで考える時が来ています。最近はWikipedia（オープンデータで有名なウィキペディア）も、AIとの付き合い方を色々模索している状態ですよね。\n\n**10:00 石井：** なかなかデータの話になると難しくて。「標準フォーマット」とか「統一化」みたいな話があって、でも「この自治体では管理してないから」とか「歯抜けになっちゃうから」みたいな話があったんですけど。最近は本当、その辺あんまり意識しなくても、フォーマット整ってなくても。\n\n**10:20 小俣：** フォーマットが整ってなくてもいいと思うし、別にPDFでもいい。よく「機械可読性」にこだわることもあるんですけど、実は機械可読性をこだわらなくても私はいいと思っていて。誰でも見える環境、手に入れられる環境になることが大切。そのためにコストをすごくかけて（データが）出てこないんだったら、そのまま出していただいて、みんなで共有すればいいんじゃないですか、というのが私のオープンデータの考え方です。\n\n**10:55 石井：** あと、市民がAIを使って簡単にデータからレポートが作れるようになると、今までは自治体の方が市民の方に分かりやすくわざわざレポートしたものしか出てこなかったんですけど、そうじゃなくて元のデータをそのまま出すことによって、いろんな加工の仕方ができるようになってくる。オープンデータの考え方も、決まりきったフォーマットでカタログサイトに載せなきゃいけない、みたいな話じゃなくて、もっと自由なオープンデータの概念ってあってもいいかもしれないですね。\n\n**11:34 小俣：** そうだと思います。\n\n**11:35 石井：** 私がオープンデータを知ったきっかけの一つで、ハンス・ロスリングさんの動画を見たっていうのがあって。彼が「花を咲かせたいんだ」と。「みんなデータをください」と言うと「うちのデータは特殊で難しいから」って断られるんだけど、「このデータの上で咲く花が見たいんだ」という話をされてたTEDの動画があるんですけど。まさに、土壌としてあるデータ、どんな形でもいいからあれば本当に花開くなって思ってますんで。ぜひぜひ、この「リブート」という言葉を使って。\n\n**12:09 小俣：** オープンナレッジ（OKFJ）としても、オープンデータを身近に感じて使っていただくことをもう少し頑張って旗振りしていくと思います。世界中の情報もこれから共有してくれると思うので、ぜひnoteもフォローしていただいて、記事をチェックしていただけるとよろしいかなと思います。\n\n**12:49 石井：** ということで、メジャーバージョンアップの時にこの話題を取り上げられるのは非常に嬉しいということで。今日はOpen Knowledge Foundation Japanのリブート・再起動ということで、これからまた新しいオープンデータの世界に行くよっていうお話でした。はい、ということで今日はこの辺で終わりたいと思います。どうもありがとうございました。\n\n**13:17 小俣・太田：** ありがとうございました！"
}