{
  "episode_number": "1.0.13",
  "file_name": "ep1.0.13.m4a",
  "sub_title": "新規リスナー583%増の衝撃！『水泳』が1位？意外なデータで振り返る1年の軌跡",
  "detailed_description": "新規リスナー数が前年比583％増！「シビックテック・いどばたキャスト」の2025年を振り返る本回では、Spotifyのデータから驚きの成長を語り合います。\n\nテックの話を差し置いて1位に輝いたのは、まさかの「水泳」の回！？飾らない雑談が日本を越え、台湾やスペインまで届いた事実に驚きが隠せません。「マラソン番組」と評された、ゆるくも熱い1年の軌跡とは？石井・太田・またの3名が、感謝と共に2026年への抱負を語ります。リスナーとの絆が詰まった1年間の総決算をお楽しみください！（247文字）",
  "summary": "ポッドキャスト「シビックテック・いどばたキャスト」の2025年を振り返る本エピソードでは、長崎の石井、埼玉の太田、長崎のまたの3名が、Spotifyの年間まとめデータをもとに番組の成長を語り合いました。\n\n特筆すべきは驚異的なリスナー数の伸びで、合計オーディエンス数が前年比36％アップしただけでなく、新規オーディエンス数は583％アップ（約6倍）という急成長を遂げました。今年最も注目されたエピソードは、意図してバズを狙ったものではない「水泳にはまってます」という回で、飾らない雑談が支持される番組の象徴として話題に上りました。\n\nリスナー層は日本国内に留まらず、台湾やスペインといった海外にも広がっています。また、9名のリスナーがこの番組を「年間で最も聴いた番組1位」に選び、15％が新作公開から24時間以内に聴取するなど、熱量の高いファンに支えられている実態が明らかになりました。「ライジングスター賞」や、長く聴かれ続けていることを示す「マラソン番組賞」といった評価に対し、出演者たちは「無理をせずコツコツと続けてきた結果」と喜びを共有しました。\n\n最後に、2026年も「市民マラソン」のように無理のないペースで、新しいことにも挑戦しながら番組を継続していく抱負を語り、1年を締めくくりました。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は、長崎の石井、埼玉の太田、長崎のまたさんの3名です。\n\n---\n\n**00:00 - 00:14**\n（イントロ：BGM）\n\n**00:15 - 00:26**\n**石井：** ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック・いどばたキャスト、始まります。\n（拍手と歓声のSE）\n\n**00:31**\n**石井：** はい、今日も長崎の石井と、\n\n**00:34**\n**太田：** 埼玉の太田と、\n\n**00:35**\n**小俣** 長崎のまたが、\n\n**00:37**\n**石井：** お届けします。ということで、もう年の瀬ですね。\n\n**00:42**\n**小俣** ああ、あっという間ですね。なんか、ついこの間まで夏休みだったような。\n\n**00:50**\n**石井：** それはないか（笑）。太田もお忙しいですか。\n\n**00:53**\n**太田：** ちょっと寒くなったなと思ったら、やっぱり年末の、あ、やっぱりという年末の、なんか忙しさがありますね。\n\n**01:00**\n**石井：** あっという間ですね。師走は早いです。\n\n**01:04**\n**小俣** 師走は早いですね。\n\n**01:06**\n**石井：** ということで、まあ、この1年を振り返るということで、ランキングに関してはまた、ちゃんと締まってから集計しようかなと思いますけど。一応、このポッドキャストをやっているSpotifyという、なんて言うんでしょうね、ポッドキャストのツールですかね、Webのツール…\n\n**01:26**\n**太田：** 配信サービスですね。\n\n**01:27**\n**石井：** サービスが、あの、このポッドキャストのまとめを作ってくれたということで、それを3人で観ながら、ちょっと感想を言い合いたいなと思っております。\n\n**01:38**\n**小俣** いよいよ年末って感じですね。\n\n**01:41**\n**石井：** 年末って感じですね。2025年だったんですね。来年は2026年になると。\n\n**01:47**\n**小俣** 今年1年の漢字みたいなもんですね。\n\n**01:50**\n**石井：** はい。で、まず、合計オーディエンス数ということで、リスナー数が前年比36%アップと。\n\n**01:57**\n**小俣** すごい、36%も。\n\n**01:59**\n**石井：** すごい、36%アップ。さらに、すごい数字があって、新規オーディエンス数が、あの、583%アップという。\n\n**02:12**\n**小俣** 500%アップってどういうこと！？\n\n**02:15**\n**太田：** 去年の新規リスナーより6倍近い新規リスナーが。\n\n**02:19**\n**石井：** 6倍近い。どういうこと！？っていう。これだけなんかアップしてると。\n\n**02:24**\n**小俣** すごい、爆上がりですね。\n\n**02:27**\n**石井：** はい。で、合計フォロワー数も27%アップということで、基本的には右肩上がりではあると。まあ、減ってはなさそうという感じですね。\n\n**02:37**\n**太田：** 外してはいなさそうですね。\n\n**02:40**\n**石井：** 外されてるのもあるかもしれないけど。でもまあ、右肩上がりではあると。\n\n**02:45**\n**小俣** 言ってないけど、減ってないというところがね。マイナスって出てないだけで、頑張った甲斐はあったかなという感じはありますよね。\n\n**02:54**\n**石井：** で、エピソードになると、今年特に注目を集めたエピソードがありましたということで、「バンッ」て出すと、「水泳にはまってます」と。エピソード0.20.7の「水泳にはまってます」が。\n\n**03:08**\n**小俣** これ、誰ですか！？（笑） これ誰でしたっけ、「水泳にはまってます」。\n\n**03:14**\n**石井：** なんか、上田さんかな。\n\n**03:17**\n**太田：** ああ、確かに。ほそごうじ（細郷氏）と。\n\n**03:19**\n**石井：** ほそごうじ（細郷氏）のね、ほそごうじ東海（細郷氏）とかのお話をした上田さんが、確か水泳をやってるみたいな話があったような気がするんですけど。宮内さんだったか上田さんだったか、ちょっとうろ覚えですけど。\n\n**03:32**\n**小俣** あのあたりかな。\n\n**03:34**\n**石井：** 東海方面の話だった気がします。ただ、こういうのがトップになるっていうのは嬉しいですよね。なんかね、狙ってトップを作ってるわけじゃないところがすごいです。\n\n**03:47**\n**小俣** しかも、「誰ですかこれ」みたいな。\n\n**03:52**\n**石井：** 一瞬ね、ちょっと覚えてないようなのがトップになるっていう、まさにこのポッドキャストを象徴してるかなと。で、えーっと、リスニングパートナーというか、3つの国と地域からリスナーが集まりましたということで。実は日本以外でも聴かれているということで。その国が、台湾とスペインだったということが分かりました。\n\n**04:18**\n**小俣** スペイン、スペイン！？ 誰ですか、スペインから聴いてる人って。分からないですね。\n\n**04:24**\n**太田：** 台湾はなあ。\n\n**04:26**\n**石井：** 台湾はね、なんとなく分からんでもないですよね。台湾のゲストが来た時もあったし、あったしね。\n\n**04:32**\n**小俣** スペインは日本人ですよね、きっと。\n\n**04:36**\n**太田：** ありがたいことにスペインで聴かれてる。\n\n**04:39**\n**小俣** 出張で行った時かな。\n\n**04:41**\n**石井：** かもしれないですね（笑）。はい。であと、ファンがね、トップファンということで、「あなたの番組はトップ10に入ったファンは25人もいた」と。ね。\n\n**04:55**\n**小俣** これ、どういうことですか、トップ10に入った…\n\n**04:57**\n**石井：** 要は、あの、ポッドキャスト、小俣聴かれますよね。で、1年で一番たくさん聴いたポッドキャストはこれです、みたいなのが多分出るじゃないですか。で、それが、あの番組のトップ10だという、その人の中の。\n\n**05:11**\n**小俣** おお、すごい。\n\n**05:13**\n**石井：** うん、だから、その自分が聴いたポッドキャスト番組の中でトップ10に入った人が、いどばたキャストを聴いてる人で25人もいると。\n\n**05:22**\n**小俣** そんなに聴いていただいてるんですか。すごすぎる。\n\n**05:25**\n**石井：** うん。で、さらにトップ5に入った、まあ、さらに上に来ているところは16人。\n\n**05:32**\n**小俣** すごい。\n\n**05:33**\n**石井：** さらにさらに、トップ1位になったファンは9人いたと。\n\n**05:38**\n**小俣** そんなにいるんですか、トップ。\n\n**05:40**\n**石井：** 9人の方はもう、このシビックテック・いどばたキャストを聴くためにポッドキャストを聴いてると、いう感じ。\n\n**05:48**\n**小俣** あ、多分この9人はそれ以外聴いてないでしょうね（笑）。\n\n**05:51**\n**石井：** それ以外聴いてないか（笑）。あの、はい、そうですね。\n\n**05:56**\n**太田：** ありがたいこと。\n\n**05:57**\n**小俣** それとも毎日リピートして聴いてるとか。\n\n**05:59**\n**石井：** リピートして聴いてるか、ね。うん。で、トップファンは他のオーディエンスに比べて4.6倍多くも私たちの番組を再生しましたということですね。\n\n**06:11**\n**小俣** あ、こいつが犯人ですね（笑）。\n\n**06:13**\n**石井：** はい（笑）。あと、40%のリスナーは1日に2話以上のエピソードを一気聴きしましたということで。まあ、まとめて聴かれることも、まあ半数弱。\n\n**06:24**\n**小俣** ああ、そうなんですね。\n\n**06:25**\n**石井：** うん。\n\n**06:26**\n**小俣** なるほど、まとめて聴かれるんですね。一気聴きじゃないんですね。\n\n**06:29**\n**石井：** で、15%のリスナーは新作エピソード公開から24時間以内に再生しましたということで、結構ね、いいですよね。15%ぐらいは待っててくれてるわけですよね。\n\n**06:40**\n**小俣** ああ、待ってる感がありますね。待ってる感がありますね。\n\n**06:44**\n**石井：** 待っててくれてる感がありますよね。いやあ、いいですね、この数値。はい。で、えーっと、そのファンの方が多く聴いている音楽みたいなのもあって。えーっと、1位がMrs. GREEN APPLE。まあ有名どころですね。で、米津玄師さんとか、Official髭男dismとか、藤井風さんとか、Maroon 5という感じで。まあまあ、邦楽のポップ系を聴いてる方が多いのかなという気がします。\n\n**07:13**\n**小俣** そうなんですね。私には全く分かりません。\n\n**07:16**\n**石井：** 分からないですかね（笑）。はい。であと、ここは分かるんじゃないですか。あの、「トップ番組」ということで、じゃあシビックテック・いどばたキャストを聴いてる方がよく聴くポッドキャストということで、「古典ラジオ」とかね。\n\n**07:27**\n**小俣** ああ、分かります分かります。\n\n**07:29**\n**石井：** 「Session」、「ジェーン・スー 生活は踊る」とか。\n\n**07:31**\n**小俣** ああ、これも全部TBSラジオじゃなかったでしたっけ。\n\n**07:34**\n**石井：** TBS。「ゆるコンピュータ科学ラジオ」とかね、そういったのいらっしゃると。\n\n**07:41**\n**小俣** ラジオ好きな方が聴くんですね。\n\n**07:44**\n**石井：** そうかもしれないですね。\n\n**07:45**\n**太田：** そうですね、ポッドキャストですし。\n\n**07:48**\n**小俣** しかもTBSの、日本放送だのTBSだの。\n\n**07:51**\n**太田：** 古典ラジオよりもこっちを聴いてる人がいるのかもしれないですね（笑）。\n\n**07:57**\n**小俣** ジェーン・スーを聴いてるなんて、渋いなあ。\n\n**07:59**\n**石井：** 渋いですね（笑）。はい。で、表彰級ということで、おお、「ライジングスター賞」ですね。\n\n**08:14**\n**太田：** ほお。\n\n**08:15**\n**太田：** 他の番組より68%も、\n\n**08:18**\n**石井：** 早く成長した。\n\n**08:20**\n**太田：** 早く成長した。\n\n**08:21**\n**石井：** 何が成長したかが分からないですけど。はい。あと「マラソン番組賞」ということで。これ嬉しいですね。「あなたの番組は74%も長く再生しました」ということで、はい。\n\n**08:31**\n**太田：** そうですね、なんかコツコツと。短距離じゃなくてマラソン型なんですかね。\n\n**08:38**\n**石井：** マラソン型なんじゃないですか。\n\n**08:40**\n**小俣** あ、それはあの、100メートルじゃなくてマラソン。\n\n**08:44**\n**石井：** そう、マラソンも走ってないですね。歩いてる感じのね、みんなで楽しむ感じのマラソンですよ。\n\n**08:53**\n**小俣** 市民マラソンって感じですかね。\n\n**08:56**\n**石井：** うん。で、他の78%の番組より多くのコメントを獲得しました、って書いてあるんですけど。なんかね、今年見たコメントは1件しか獲得してないんですが、なぜこれがついてるのかはよく分からない。\n\n**09:08**\n**太田：** 他の78%の番組はコメントがついてないのかな（笑）。わかんない。\n\n**09:13**\n**石井：** なかなかポッドキャストでコメントつけづらいですよね。なんかね、確かに。\n\n**09:18**\n**太田：** Webサイトとかそういうことですよね、多分。\n\n**09:21**\n**石井：** あれ、昔機能として音声でコメントつけるのありましたよね。\n\n**09:25**\n**小俣** ありましたよね。あったんですけど、あれどうやって使っていいか分かんないですよね。\n\n**09:29**\n**石井：** そう、使い方が分からないから。しかも結構音声のコメントってなんか気恥ずかしいんですよね、ちょっと。\n\n**09:35**\n**小俣** うん、なんか送るのね。まあ、音声でコメント送ってくれたら、多分このポッドキャストにそのまま流せるっていうメリットがあるからそうやってるんでしょうけど、たださすがにね。\n\n**09:47**\n**石井：** 気恥ずかしいですよね。自分の声。はい。ということで、2025年振り返ってきましたが、どうですかね。まあまあ、なかなか続けてる甲斐があるかなという感じの結果でしたけど。\n\n**10:02**\n**小俣** そうですね、コツコツと続けてるからこそって感じがします。はい。\n\n**10:06**\n**石井：** しますね。太田いかがでしたか。\n\n**10:10**\n**太田：** いやあ、なんかな、それに尽きるなあという。こうやってね、毎週毎週ふらっと集まって撮ってきたものが、このように聴かれてるっていうのはいいもんですね。\n\n**10:24**\n**小俣** まさにあの無理をしないというか、別のコンテンツですね。\n\n**10:28**\n**石井：** はい。なので、2026年も、なんかね、ちょっとね、こう、やる気も出てきた感じするじゃないですか。2025年振り返ると。ね、またなんかちょっとね、新しいこともしながら。徐々に、無理もせずに、なんかいき、長く、マラソンできていければいいかなと思います。ということで、まあね、2025年も多分、正式な放送としてはこれが最後かな。そうでもないかな。もうちょっとあるのかな。もうちょっとあるかもな。あるかもしれないですけど、まあ、2025年もこれで終わりということで。はい。皆さんもね、良いお年をお過ごしください。ということで、また。今年もありがとうございました。\n\n**11:15**\n**小俣** ありがとうございました。\n\n**11:17**\n**太田：** まだ終わってないですけどね（笑）。はい、ありがとうございました。失礼します。\n\n**11:21**\n**小俣** ありがとうございました。\n\n**11:25**\n**石井：** おや、録音停止ボタンがどこか消えました。よっ、あ、出てきた。"
}