{
  "episode_number": "1.0.5",
  "file_name": "ep1.0.5.m4a",
  "sub_title": "サミット会場の青山・渋谷を満喫！絶品ランチから穴場の居酒屋まで徹底ガイド",
  "detailed_description": "「Code for Japan Summit 2025」開催の舞台、青山・渋谷エリアを遊び尽くそう！本回では、サミット会場周辺の絶品ランチや穴場スポットを、石井・太田・小俣の3名が徹底ガイドします。\n\n会場目の前のキッチンカーや「とんかつ まい泉」の本店ランチ、さらには青山とは思えないコスパ抜群の居酒屋「中西」など、イベントの合間や打ち上げに最適なスポットを具体的に紹介。ヨックモックやナンバーシュガーなど、外さないお土産選びもお任せください。イベントを2倍楽しむための「美味しい雑談」を、ぜひチェックしてください！",
  "summary": "ポッドキャスト「シビックテック井戸端キャスト」の本回では、石井氏、太田氏、小俣氏の3名が、青山で開催された「Code for Japan Summit 2025」の会場周辺にあるおすすめのグルメやお土産情報を紹介しています。\n\nまずランチとして、会場の国連大学前で土日に開催される「ファーマーズマーケット」のキッチンカーや、近隣にある「とんかつ まい泉」の青山本店での食事を提案。お土産には、本店限定パッケージがある「ヨックモック」や、表参道キャットストリートにあるキャラメル専門店「ナンバーシュガー」、試食も楽しめる台湾発のパイナップルケーキ店「サニーヒルズ」などが挙げられました。\n\nさらに、二次会に最適な飲食店として、青山エリアながらリーズナブルに楽しめる居酒屋「中西」や、活気ある焼き鳥店「ひごの屋」、魚料理が評判の「ほの字」を紹介。ハイソなイメージの強い青山周辺において、イベント参加者が気軽に立ち寄れる庶民的なスポットを、AIや知人の情報を交えて具体的に案内しています。イベント本編のレポートに先駆け、会場周辺の魅力を雑談形式で楽しくまとめた内容となっています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n\n---\n\n### 出演者\n* **石井**（長崎）\n* **太田**（埼玉）\n* **小俣**（長崎）\n\n---\n\n### 文字起こし内容\n\n**0:00 - 0:20 [石井]**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを、雑談形式でお届けします。「シビックテック井戸端キャスト」始まります。\n\n**0:21 - 0:22**\n（SE：牛の鳴き声）\n\n**0:23 - 0:31 [石井]**\nはい。今日も長崎の石井と。\n**[太田]**\n埼玉の太田と。\n**[小俣]**\n長崎の小俣が。\n**[石井]**\nお届けします！ということで、ま、「Code for Japan Summit」すごかったですね。\n\n**0:32 - 0:45 [小俣]**\n（笑いながら）答えに困ります……答え困るんですけど。\n**[石井]**\nあ、収録日時点ではまだ始まってないんですけども。ま、配信日基準で言うともう終わったということになっているはずなんですが。\n\n**0:46 - 1:07 [石井]**\n11月の29日土曜日に「Code for Japan Summit 2025」が開催されました、という言い方にしておきますが。\n**[小俣]**\nされました、はずです。\n**[石井]**\n大盛況でしたね。\n**[小俣]**\n大盛況でしたね。\n**[石井]**\nということで、ま、実際のレポートはまた後日届けるとして。今日は、ま、せっかくなんできっと小俣や太田が行かれるということで、会場のね、青山とか渋谷周辺の美味しいお店を調べてみよう、ということで。それを調べてみたお店をちょっと紹介していこうかなと思います。\n\n**1:08 - 1:22 [石井]**\nま、まず何が気になりますかね。せっかく行くんだったら。\n**[小俣]**\nそうですね。あの、まずランチ。\n**[石井]**\nランチね。確かに。\n**[小俣]**\nランチですよね。ランチもちょっとあの、いろいろ調べてみておすすめのところがあって。\n\n**1:23 - 1:53 [小俣]**\nまずあれですね、一番あの、やっぱりおすすめしてるのが、あの会場が国連大学というところですけど、実は国連大学の前の広場って、土日にあの「ファーマーズマーケット」っていうのを開催してて。で、そこにあのいろんなお店が出たりフードカーとか、キッチンカーですね、が出てたりするので、ま、そこを寄ってみてもいいんじゃないかなっていうのが、調べてみて出てきました。で、そこでま、ランチ、ま、キッチンカーが出るんでランチを買ってみたりとか。\n\n**1:54 - 2:23 [小俣]**\nあとそこ、やっぱりランチだけじゃなくて、やっぱりいろんなお店も出てるので。お土産もそこからこう買ってみてもいいんじゃないかと。例えばそういった意味だと、あの、なんか瓶詰め系のもの、ま、ハチミツとか手作りのジャムとか、まさにファーマーズマーケットなのでいろんなものがやっぱり、えー、売ってるらしいので。それも、ま、お土産とか、ま、ランチも兼ねて寄ってみるっていうのも一つ、あの、いいんじゃないかなっていうことがおすすめとして、ま、私が知ってるわけじゃなくて、えー、あのAIくんとかいろいろ聞いたりして調べた結果出てきたとこですよね。\n\n**2:24 - 2:38 [石井]**\nそう。\n**[小俣]**\nうん。ほかランチとかだとどんなところがあるんですかねってとこですね。でも、なんかもこれも調べて出てきて、あの、やっぱり、おっ、これはと思ったのは、あの皆さん「とんかつ まい泉」ってあの皆さん食べたことあると思う、サンドイッチとかで有名ですけど。\n\n**2:39 - 3:00 [小俣]**\n実はその本店が、えーと国連大学から歩いて5分ほどにあるとこに、青山に本店があるそうです。えーと確か、えーとね、私の記憶が間違ってなければ、そこの「まい泉」は実はお店があるので、そこで、えーとランチっていうか、レストランが付随してるので、そこでご飯も確か、とんかつ定食とかも食べれるはずなんですよ。\n\n**3:01 - 3:20 [石井]**\nふーん。すごい。あのサンドイッチだとね、あの有名というか、あの空港とかでもね、結構売ってたり、駅の新幹線のホームとかでも買えたりみたいなね、「とんかつ まい泉」ね。\n**[小俣]**\nうん。\n**[石井]**\nうん。\n**[小俣]**\nで、そこの本店はレストランも付随してるので、そこでご飯も食べれるのでぜひ寄ってみてもいいですね。\n**[石井]**\nいいですね。\n\n**3:21 - 3:37 [石井]**\n確かに。そういうお店がその近辺にあるってことなんですね。\n**[小俣]**\nそうですね、うん。で、そういったところにランチを寄ってみて、えー、ランチっていうのはそういうおしゃれなお店だったり本店があったりするので、皆さん調べてみるといいんじゃないかなと思いますけども。あとどうですかね、お土産。お土産も、お土産物あると思うんですけど、太田、お土産だとどんなのがいいですかね。\n\n**3:38 - 3:49 [太田]**\nえ、全然お土産買ったことないですからね、青山。\n**[石井]**\n（笑）\n**[太田]**\nやっぱりこう青山、青山パワー、青山ならではっていうのが。\n**[小俣]**\nそうですね。そう、青山には結構やっぱりね、なんだろうな、こうハイソというか、なんかおしゃれなお店がいっぱいありますよね。\n\n**3:50 - 4:02 [石井]**\nうん。どんなのがありますかね。\n**[太田]**\nえー、でも「ヨックモック」も青山ですよね。\n**[小俣]**\nあ、そうですね！青山本店が「ヨックモック」ありますよね。これもあの国連のすぐ裏手にあるのが本店らしいですね。\n\n**4:03 - 4:18 [太田]**\n限定パッケージがあるみたいですね、本店限定。\n**[小俣]**\nそうですね。だから、あのぜひそういった意味では限定パッケージ買って帰られるといいのかなっていうのもあるし。\n\n**4:19 - 4:46 [小俣]**\nま、これもあの、えーと、ま、AIくんに調べたら一つなんかおすすめなのが出てきたんですけど、なんかこの「キャットストリート」って、表参道のキャットストリートって有名な、えーと通りがあって。昔はなんかそんな、あのなんだろうな、こう洋服とかこう古着とか売ってた、あとはそういった、あの、なんだろう、そういうお店が多かったんですけど。\n\n**4:47 - 5:12 [小俣]**\nま、そこにあるなんかキャラメルの専門店っていうのがあるらしくて。ちょっと会場からは遠くて10分ぐらいかかるそうなんですけども。ま、そこのキャラメルも手作りで結構女性に特にこう人気のあるキャラメルがバラ売りで。よくあるチョコレートがありますね、チョコレートのバラ売りしてるようなイメージでキャラメルが売ってるみたいなお店があるらしいです。\n\n**5:13 - 5:24 [石井]**\n「ナンバーシュガー」さんってとこですね。\n**[小俣]**\n「ナンバーシュガー」さんってとこですね。\n**[石井]**\nうん。\n**[小俣]**\nで、あと、あと結構あの面白いのが、えーと、えーと「サニーヒルズ」っていうお店なんですかね。これもなんか会場から10分ぐらい、えーとちょっと遠いんですけども。なんか台湾のパイナップルケーキのお店っていうのがあるそうです。\n\n**5:25 - 5:52 [小俣]**\nで、えーとそこはだから、えーと元々は台湾にあるお店の、えー東京支店というか、日本支店なんですけど。ま、そこに行くと、なんかのその、えー台湾の発のパイナップルケーキっていうのが、えー買えるそうですね。で、ま、結構あの、無料でなんか試食もさせてくれるらしいんですけど、そういった意味では結構この、えーパイナップルケーキっていうのも行ってみてもいいんじゃないですかね。\n**[石井]**\nうん。\n**[小俣]**\nうん。と思います。\n\n**5:53 - 6:07 [石井]**\nあとは、小俣と太田が気になるのは二次会の会場とかじゃないですか。\n**[小俣]**\nそうですね。\n**[石井]**\n（笑）\n**[小俣]**\n確かに。なんか、そこはなんか二次会の会場とかおすすめのお店ってありますかね。太田いかがでしょう。\n\n**6:08 - 6:30 [太田]**\nそれもピンと来てなかったんですけど、やっぱりAIに調べてもらうといくつかあるみたいですね。\n**[小俣]**\nありますね。だから、ま、実は最初に調べた、あのちょっと私たちではなかなか足がこう向かない、こうハイソなお店をおすすめされたので。\n**[太田]**\n（笑）青山だからね。\n**[小俣]**\nさすがにちょっと、なんかそれは……うん、ちょっとパスと思って。うん、もう少し庶民的なとこないの？ってところがあったのと。\n\n**6:31 - 7:01 [小俣]**\nあとあれですね、そういった意味だと、あのここはなんか有名で、これはあの、えーとAIというよりも、あの前に出演していただいた、えー桑原さんのおすすめだったそう居酒屋「中西」っていうのが実は近くにあるらしくて。ここは結構有名なお店らしくて。ま、1人3,000円もあれば十分に食べれる居酒屋さんが。\n**[石井]**\nへー、東京で、うん。\n**[小俣]**\nあるそうなので。ま、あの、ぜひ、ま、ちょっとあの、もうこの放送がある頃にはイベントが終わってしまってるんですけど。\n\n**7:02 - 7:31 [小俣]**\nあの、違うときにもぜひ行っていただければいいですかね。なかなか青山には見つからないすごく、やっぱりそういった意味ではこう、あのリーズナブルなお店があるのと。あと私があと気になってるのは、この、えー徒歩で2〜3分ぐらいに、えーと焼き鳥屋さんがあるらしくて。「ひごの屋 青山本店」というお店があって。結構あの近隣のアパレル店員さんや美容師さんもよく、えー利用してるようなお店らしくて。\n\n**7:32 - 7:51 [小俣]**\n結構そこの焼き鳥はとっても美味しいらしいので。肩を張らずに赤提灯のある活気のある感じで、えービール片手に参加していただけるいいみたいなお店があるらしいですね。あと、もう一つ言うと、あと「ほの字」。あと魚と和食で言うと「ほの字」っていう、えー青山店とかがあって。これもま、魚とか和食が、えー食べたい人はここのお店がやっぱりリーズナブルで良いという話らしいです。はいはい。\n\n**7:52 - 8:15 [石井]**\nなかなかね、青山で飲もうなんて話になる機会って多分、\n**[小俣]**\n今までないですよ。\n**[石井]**\nないですよね。\n**[小俣]**\nないですよね。だから、うん。前、よく国連大学に行ったときには結局そこのそばというよりも、もう地元に帰っちゃったりしちゃったりするので、ないんですが、せっかく青山に来たことですし、皆さん青山とか表参道周辺でいかがでしょうかってところですね。\n\n**8:16 - 8:31 [石井]**\nね。ただ探してみるとね、意外とリーズナブルなお店もありそうだし。\n**[小俣]**\nそうですね。うん。\n**[石井]**\nね。ま、本当におしゃれなお店もありそうだし。\n**[小俣]**\nうん。\n**[石井]**\n普段とは違った味わい方ができるかもしれないですね。\n**[小俣]**\nそうですね。はい。\n\n**8:32 - 8:51 [石井]**\nなので、ま、そんな楽しみも皆さんされた後なのかもしれませんが。はい、ちょっとね、今日はそんな感じで、事前のリサーチをイベント後にお伝えするような形になってるんですけど。はい、また、あの実際イベントの内容はまた、あの次回以降でね、あの紹介できたらなと思います。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n**[小俣]**\nありがとうございました。\n**[太田]**\nありがとうございました。"
}