{
  "episode_number": "1.0.14",
  "file_name": "ep1.0.14.m4a",
  "sub_title": "除夜の鐘と新年の抱負。釣り、ゴルフ、童話作家……2026年に踏み出す新たな挑戦！",
  "detailed_description": "除夜の鐘を背景に、シビックテッカー3人が贈る2026年最初の雑談配信！2025年に挑戦した「たこ焼き屋」「けん玉」「海釣り」といった、技術とは一味違う充実した私生活を振り返ります。\n\n後半は、ゴルフや万年筆での童話執筆、編み物コミュニティなど、新年に踏み出す「非デジタル」な新境地についてのトークを展開。デジタルを支える彼らが、なぜ今あえてアナログな「暮らし」や「地域」との繋がりを重視するのか？新しい1年を豊かに過ごすヒントが詰まった、心温まる年越しエピソードをお楽しみください。",
  "summary": "『シビックテック・アドバタキャスト』の今回の配信では、石井氏、小俣氏、桑原氏の3名が、2025年の大晦日から2026年の元日にかけての年越しの様子を雑談形式で届けました。\n\n番組の前半では、除夜の鐘の風習や年末年始の街の雰囲気について語り合い、2025年に新しく挑戦したことを振り返りました。小俣氏は学園祭でのたこ焼き店出店、桑原氏はけん玉（6級取得）、石井氏は移住先の長崎での海釣りと、三者三様の私生活での充実した活動が共有されました。\n\n後半では、2026年の抱負として「新しく始めてみたいこと」をテーマにトークが展開されました。小俣氏は健康のためのゴルフ、桑原氏は幼少期の夢だった童話作家を目指した万年筆での執筆、石井氏は長崎の商店街とつながる編み物コミュニティ作りを挙げ、それぞれがデジタルから一歩離れた「非デジタル」な活動や、地域とのつながりを重視する姿勢を示しました。\n\n全体を通して、シビックテックに携わるメンバーたちが、技術のみならず個人の趣味や暮らしを楽しみながら、新しい年を豊かに過ごそうとする様子がまとめられています。",
  "transcript": "シビックテック・シビックテック井戸端キャストの文字起こしを詳細に行いました。\n\n---\n\n**【シビックテック井戸端キャスト】**\n\n**00:00 石井：**\nPodcast文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック井戸端キャスト」、始まります。\n\n（除夜の鐘の音）\n\n**00:24 石井：**\nはい。今日も長崎の石井と。\n\n**00:27 小俣：**\n川崎の小俣と。\n\n**00:29 桑原：**\n埼玉の桑原でお届けします。\n\n**00:32 石井：**\nということで、除夜の鐘が鳴り響いておりますね。はい。いや、2025年ももう今日で最後、という感じですけどね。はい。\n\n**00:45 桑原：**\nすごいな。煩悩が108つあるらしいですからね。あの、107回は（今年中に）つかないといけないらしいんですけど。\n\n**00:58 小俣：**\n除夜の鐘って、第一発目って何時ぐらいからやるんですかね？\n\n**01:03 石井：**\nいや、夕方ぐらいからやってるんじゃないですか？108回打って、それで年を越すんですよね。\n\n**01:14 石井：**\n確か107回まで打って、新年一発目1回打つらしいんですよ。場所にもよるらしいんですけど。\n\n**01:21 小俣：**\nなるほど。じゃあそれまでには107回打ってなきゃいけない。\n\n**01:25 石井：**\n打ってなきゃいけないっていう感じなので。結構夕方ぐらいから始まる。\n\n**01:29 小俣：**\n間に合わな……間に合わなかったら後でこう、帳尻合わせが大変ですよね。「あー、あと30回残ってあと5分しかない！」とか言ったら大変ですよね。\n\n**01:38 桑原：**\n108回結構ありますもんね。\n\n**01:41 小俣：**\nそう。意外と言ってみればいつから始めるかってのはあんまり知らないな。はい。\n\n**01:46 桑原：**\n今日まだ聞こえてこないですけどね。\n\n**01:48 石井：**\nあら。いつも聞こえるんですか？\n\n**01:50 桑原：**\nいつもなんか聞こえてますけど。すごい勢いで鳴らせばいいのかな？\n\n**01:54 小俣：**\nお寺が近いんですね。\n\n**01:56 石井：**\nなんか1回鳴ったら10回とかね、わかんない、省略バージョンもあるかもしれないですね。\n\n**01:59 小俣：**\nそうですね。お寺ですよね、除夜の鐘は。でお参りが神社ですよね。\n\n**02:05 石井：**\nはい、そうです。\n\n**02:07 小俣：**\n今日なんか歩いてたら神社が、すごくこう「今日よろしく」的な感じですごく華やかに着飾ってましてね。「さあ大晦日」って感じだなぁと思って。\n\n**02:18 石井：**\nああ、大晦日ですね。はい。\n\n**02:22 桑原：**\n稼ぎ時ですからね。\n\n**02:24 石井：**\nそんな行く年、来る年で、なぜか太田はいないということで。今日は桑原さんに来てもらってます。\n\n**02:32 桑原：**\n（太田は）飛行機に乗ってます。\n\n**02:35 小俣：**\n飛行機に乗ってますね。今、空の上にいます。\n\n**02:38 石井：**\n空の上にいると。\n\n**02:39 桑原：**\nあ、空の上で年越しなんですかね？\n\n**02:41 石井：**\nいや、一応、あの成田に着くらしいですよ。年越す前に。\n\n**02:46 小俣：**\nあ、年越す前にね。はい。\n\n**02:48 石井：**\nはい。ということで、あ、今年も残すところあと2分少々ということで、えーと、2025年、新しく始めたこと、これちょっと終わらないかもしれないですけど、新しく始めたこと何ですか？小俣。\n\n**03:04 小俣：**\nえ、とりあえずパッと言っていきます。私はあれですね、今年の初めて学園祭でたこ焼き屋さんを初めてやりました。\n\n**03:11 石井：**\n初めてってことですか？\n\n**03:13 小俣：**\n初めてです。この学園祭にお店を出して、飲食のお店を出して売るってのは初めてですね。\n\n**03:18 石井：**\nへえ。なるほど。いいですね。さすが大学生。\n\n**03:22 小俣：**\n超楽しかったです。超楽しくて、超大変だったです。\n\n**03:26 石井：**\nちなみに桑原さんは今年始めたこと、新しく、2025年ですね、新しく始めたことってありますか？\n\n**03:34 桑原：**\nけん玉です。けん玉。\n\n**03:36 石井：**\nおお、けん玉。けん玉。これは何かきっかけがあったんですか？\n\n**03:39 桑原：**\n近所のシニアの皆さんがやってて、けん玉クラブに入れていただいて。で一応、身分で「級」を取るってんで、6級まで取ったんですよ。\n\n**03:46 石井：**\nええ、すごい。6級。\n\n**03:48 桑原：**\nもうちょっと頑張ろうと思って、今家で練習しております。\n\n**03:52 石井：**\nはい。で、私は長崎に来て。長崎は海がすごいたくさんあるので、あの、車で10分ぐらい走るといい釣り場があるという情報をキャッチして。\n\n**03:59 桑原：**\nあ、そんなに近いんですか。\n\n**04:02 石井：**\n近いんですよ。めちゃ近いんですよ。どこ走っても10分か15分ぐらいすると、海の漁港がたくさんあって。うん、なので釣りを始めてみました、ということでね。\n\n**04:16 小俣：**\nおお、釣り。釣れました？\n\n**04:19 石井：**\nいや、あのサビキ釣りって言って堤防でこうエサをばら撒いて小魚を釣るみたいな感じでね。それは結構釣れたんですけど、ちょっと小さすぎて、なかなかさばくのが大変みたいな感じの魚でした。\n\n**04:35 桑原：**\nでも食べたんですね？\n\n**04:36 石井：**\nうんと、一応食べました。唐揚げとかにして。\n\n**04:38 桑原：**\nへえ、いいですね。\n\n**04:40 石井：**\nなんで、そうそう、そういう海釣りとかね、なかなかやれないんですけど、始めてみましたね。\n\n**04:50 小俣：**\n岐阜も埼玉も海ないですからね。\n\n**04:53 石井：**\nそうそう、海がないからね。せっかく海があるところで始めてみたいなという感じでしたけど。\n\n**05:00 桑原：**\nはい。\n\n**05:01 石井：**\nということで今年もあとわずかですね。いよいよ年が明けようとしております。\n\n**05:09 小俣：**\nはい。カウントダウン。\n\n**05:11 石井：**\nあけましておめでとうございます！\n\n**05:13 全員：**\nおめでとうございます！おめでとうございます！\n\n**05:16 小俣：**\nカウントダウン、「3、2、1」をするかなと思ったけど合わなかった（笑）。\n\n**05:20 石井：**\n合わなかったですね。ちょっと前が長すぎたかもしれないですけど、あけましておめでとうございます、と。\n\n**05:26 小俣：**\nあ、あけましておめでとうございます。\n\n**05:28 石井：**\nいや、2026年ですよ。\n\n**05:30 小俣：**\n2026年。えっと、何年（なにどし）になるんですっけ？2026年って。\n\n**05:34 石井：**\n午年（うまどし）ですね。\n\n**05:36 小俣：**\n午年ね。飛躍の年ですね。\n\n**05:38 石井：**\n午（うま）。また早く過ぎていきそうな1年になりそうですけど。2026年、いや、なんかちっちゃい頃「2026年」っつったらね、もうかなり未来感があったんですけどね。\n\n**05:51 桑原：**\n車、空飛んでますよ。\n\n**05:53 石井：**\n飛んでますよね、間違いなくね。はい。なんでそんな2026年。まあ2025年新しく始めたこともたくさんあったんですけど、2026年逆に新しく始めてみたいこと、ということで、ちょっと話していこうかなと思うんですけどね。小俣、なんか新しく始めてみたいこと。\n\n**06:12 小俣：**\n私はですね、新しく始めてみたいのはね、やっとこの年になってゴルフをやってみたいと思うんですよ。\n\n**06:20 石井：**\nおお、ゴルフ！\n\n**06:22 小俣：**\nあのゴルフってより、あの、まあ少し運動不足もあるので、ちょっとゴルフって歩くからいいかなと思ってんのと、ちょっと誘われていたので、えーと、ちょっとやってみようかなという気に少しなりました。\n\n**06:40 桑原：**\nいいですね。大人ですね、大人。\n\n**06:43 小俣：**\nそうですね。ゴルフは大人のスポーツと思ってて、ずっとあの、まだまだ先輩方がやるスポーツだと思ってたんですが。\n\n**07:05 小俣：**\nいやいや、まだ自分の年じゃないと思ってたんだけど。\n\n**07:08 桑原：**\nもうやったんですか？打ちっ放しとか行ったり。\n\n**07:11 小俣：**\nま、まだです。まだです。\n\n**07:13 石井：**\nあ、じゃあ2026年ね。\n\n**07:14 小俣：**\n2026年。これから、本当にこれからです。ちょっと、じゃあぜひ、ゴルフ。\n\n**07:22 石井：**\nまたゴルフネタでもね、小俣と太田でPodcast……。\n\n**07:25 小俣：**\nそう。今度だから一回体験教室でシミュレーションゴルフって行ってこようと思って。\n\n**07:29 桑原：**\nああー。ぜひ。\n\n**07:31 小俣：**\nあれ無料でできるそうなんで。\n\n**07:33 石井：**\nあ、なるほど。\n\n**07:34 小俣：**\n体験なので。その後はちゃんと会費払わなきゃだめなんですけど。\n\n**07:39 桑原：**\n最近よく街中にありますよね。\n\n**07:41 小俣：**\nそうそう。それだったら行けるかなっていう。なんか打ちっ放しに行くのはちょっと、あの、道具もないので、なんかこう少しハードルがあるので。\n\n**07:52 石井：**\nぜひその感想もね、聞かせてほしいですね。\n\n**07:55 小俣：**\nはい。でもコースに出るのは嫌なんですけどね。\n\n**08:06 桑原：**\nでも運動するためにはコース行かないと。\n\n**08:09 小俣：**\nそうなんですよ。でもそう、歩くってことを目的に考えてるんで、打ちっ放しじゃだめなんですよね。\n\n**08:14 桑原：**\nそうですね。打ちっ放し……歩かなきゃいけないんですね。\n\n**08:17 石井：**\nじゃあぜひぜひちょっとね、いろんなコースを見れるといいですね、2026年。\n\n**08:26 桑原：**\nなるほど。\n\n**08:27 石井：**\nちなみに桑原さんは、何かやってみたいこと。新しく始めてみたいこと。\n\n**08:33 桑原：**\nえ、ちょっと小さい頃の夢ってのを思い出しまして。\n\n**08:36 石井：**\nほう。\n\n**08:37 桑原：**\nというのも、なんかシニア、周りのシニアたちが、こう小さい頃やりたかったことを今シニアになって始める、みたいな人が多くてですね。フラダンスやってみるとか、パン屋開いてみるとか、なんかそういう。で、自分何かなと思い出したときに、小さい頃から「童話作家」になりたかったんですよ。\n\n**08:58 石井：**\nおお。童話作家。またジャンルが。\n\n**09:01 桑原：**\nでもね、小さい頃は書いてたんですよ、確か話を、小学校の頃。\n\n**09:06 石井：**\nなるほど。\n\n**09:07 桑原：**\nで大人になってすっかり忘れておったんですが。ちょっともう一回、なんかやってみようかなと思って。\n\n**09:12 石井：**\nいいですね、童話作家。\n\n**09:14 桑原：**\nはい。なんで2026年なんかお話を書いてみようかと。万年筆かなんかで手書きで。\n\n**09:20 石井：**\nあえて。\n\n**09:21 桑原：**\n万年筆。すごいな。インクとか、あ、万年筆とか持たれてるんですか？桑原さん。\n\n**09:29 小俣：**\nそうなんだろう。\n\n**09:30 桑原：**\nちょっと買おうと思ってて。\n\n**09:32 小俣：**\nあえてデジタルじゃない。\n\n**09:34 石井：**\nあー、確かに。あえてね。\n\n**09:36 小俣：**\nああ、だから、そういった意味でデジタルではない、2026年は「ないもの」ってのがいいですね。\n\n**09:43 桑原：**\n非デジタルでいきたいと思います。\n\n**09:45 石井：**\nはい。で、その非デジタルつながりで私も編み物。編み物はずっとやってるんですけど、あの、なかなか、今は岐阜の「編み会」にオンラインで参加してるんですけど。長崎でもやっぱり編み物仲間を作りたいな、ということで。\n\n**10:01 桑原：**\nおー。\n\n**10:02 石井：**\n2026年はね。今まではちょっとね、生活するのでバタバタしてたんであれでしたけど、もうちょっと落ち着いてきたので。はい。なんかね、こう「編み会」をまたなんか自分で始めてみたいなと。誰か参加してくれる人いないかな、と思ってますね。\n\n**10:18 桑原：**\nはい。長崎もあれですか？なんか有名なそういう手芸屋とかあるんですか？\n\n**10:23 石井：**\nあの、有名ではないのかわからないですけど、雪江屋ニット（ゆきえやにっと）というね、あの商店街、アーケード街の中に昔ながらの、あのニット屋さんというか糸屋さんというか。\n\n**10:35 桑原：**\nへえー。\n\n**10:37 石井：**\nあるので、うん、そういうところとかつながったりしてなんか上手いことなんかやれたらいいな、と思ってますね。\n\n**10:46 桑原：**\nそれは素敵ですね。いいですね。\n\n**10:48 石井：**\nうん。なのでそんな新しくね、いろいろ、まあ続けていけたら2026年も楽しくなってくるんじゃないかと、思いますので。はい。まあお聞きのみなさんもね、あの、ぜひえーと、いい年になりますように、という感じで、行く年来る年って、どうやって終わるんですか？「良いお年を」は違いますよね。\n\n**11:15 小俣：**\nおめでとうございます！\n\n**11:17 石井：**\nはい。はい。今年もよろしくお願いいたしますということで。\n\n**11:22 桑原：**\nよろしくお願いします。\n\n**11:23 小俣：**\nよろしくお願いします。\n\n**11:25 石井：**\nありがとうございました。\n\n**11:27 桑原：**\nありがとうございました。\n\n**11:28 小俣：**\nありがとうございました。"
}