{
  "episode_number": "1.0.21",
  "file_name": "ep1.0.21.m4a",
  "sub_title": "全編AI文字起こしに全文検索も！ポッドキャスト新サイト制作の舞台裏",
  "detailed_description": "シビックテック井戸端キャストの公式サイトが新しくなりました。最大の特徴は、生成AIによって全編がテキスト化され、過去のエピソードを隅々までキーワード検索できるようになった点です。開発の裏側では、コード作成だけでなくSEO対策やドキュメント作成にもAIをフル活用し、1話わずか5円という低コストでの運用を実現しました。\n番組データはオープンデータとしてCSV出力も可能で、GitHubを通じたリスナーとの共創も目指しています。最新技術でポッドキャストの可能性を広げる、サイト制作の全貌をお届けします。",
  "summary": "本ポッドキャスト「シビックテック井戸端キャスト」では、番組の新しい公式サイトの公開が発表されました。サイトの最大の特徴は、生成AIを活用した全編書き起こしテキストが掲載されている点です。これにより、過去のエピソードをキーワードで手軽に検索できるようになりました。また、エピソードの一覧はCSV形式でエクスポート可能で、オープンデータとして自由に活用できるライセンスで提供されています。\n\n開発の裏側では、ソースコードの作成だけでなく、エンジニアが敬遠しがちなドキュメント作成やSEO対策、セキュリティガイドの執筆にも生成AIが積極的に活用されました。書き起こし費用も1話あたり約5円と安価であり、最新技術を駆使した効率的な運営体制が整えられています。公式サイトはGitHubで公開されており、リスナーからの機能改善や不備の指摘をプルリクエストという形で受け付けています。自分たちが過去の話題を振り返る際にも重宝しており、今後は検索エンジンでも上位に表示されることを目指しながら、リスナーと共にサイトを育てていきたいという展望が語られました。",
  "transcript": "[0:12] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい、シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n\n[0:25] 石井：はい、今日も長崎の石井と、\n[0:27] 太田：埼玉の太田と、\n[0:29] 小俣：川崎の小俣が、\n[0:31] 石井：お届けしますということで、今日はですね、あの最近お話をあげてたホームページが公開されましたという話題にしていこうと思います。\n[0:45] 小俣：ホームページができましたって、ニューホームページですね。\n[0:48] 石井：ついに、ニューホームページができましたということで、はい。ドメインもね、あの結局色々検討した結果、idobatacast.comと、いどばたきゃすと、どっとこむ。何もなくね、あのローマ字で、i d o b a t a c a s t どっとこむですね、はい。に、あの、でホームページを作りましたので、ぜひね、お聞きのみなさんはまず見てほしいんですけども、これね、意外と自画自賛ですごいのが、過去のエピソードが全部検索できるというところなんですよね。\n\n[1:46] 石井：はい、で最新のエピソードも、まあ、あのトップページから見れて、あの、なかなかSpotifyとかだとね、まあ確かに検索できるんだけど色んなものが引っかかっちゃって、あの、分かりづらかったりするんですけども、これはもう本当に、うちの、あの、載ってるエピソードが全部ずらーっと古いものから順番とか、新しいものから順番とか見れたりするので、あの、いい、いいですよね。\n[2:00] 太田：はい、ぜひみなさんそこから飛んで見ていただければ。\n[2:03] 石井：で、公開した一番の特徴は、あの全編テキストが載っているということで、えっと、この喋ってる内容をAIに、あの書き起こしてもらった全編テキストが見れるんですよね。これなかなかすごいですよね。\n[2:17] 小俣：ついに、ついに全編テキストが。\n[2:20] 石井：そうそうそう。あの僕らが喋り間違ってるとか、ね、そういったところも出たりするんですけど、ただですね、まあこのさすがに生成AIに作ってもらってて、全部校正できてないので、ちょっとね曖昧な部分もあるんですけど、まあそこはご容赦くださいということで、一応ね、注意書きも入れてあるんですよね。この、以下の説明要約全編書き起こしは生成AIを利用しており、正確でない可能性がありますと。ちゃんとね、あのそういう注意書きも入れて公開しています。\n\n[3:14] 石井：で、あとこのホームページでできることでいうと、あれですね、そのエピソードの検索ができるのと、あとエピソードの一覧がCSVでエクスポートできるという機能もつけてますので、これでエクスポートしていただいて。一応ね、この一覧に関してはオープンデータとしても使っていいよというライセンスを明記してるので、まあ皆さんご自由にお使いくださいという感じですね。\n[3:43] 石井：あとは我々がいつも使ってるカウントタイマーのツールのリンクとか、そういったのも貼ってあるので、ぜひ、ポッドキャストやってる人はいないと思うんですけど、何かに使う機会があればね、はい。使ってみていただけたらいいかなと思います。\n[3:59] 太田：本当にね、あの我々は8分タイマーでやってますけども、それ以外にも普通に秒単位で設定できますので。\n[4:08] 石井：そうですね、あの、この辺ね、実はね変えられるんですよね。秒単位でね、10分になったりとかね。この微妙なUIなんですけど、はい。ちゃんと使える。\n[4:21] 太田：あと冒頭で読み上げている文章とか、はい。\n[4:27] 石井：なので今後もこう、配信されたら自動でこの辺がちゃんと更新されるような設定とかもしつつ、あのリスナーの皆さんからね、リクエストあれば、こんな機能も追加したいとかね、こう、ちょっと見にくいとかね、なんかの翻訳が間違ってるとか、ね、なんか、いろんな内容とかは、ね、あの。\n[4:50] 小俣：でも、でもそれこそGitHubなのだ、プルリクを出していただけると。\n[4:53] 石井：あ、そうですね、あのプルリクって分かるかどうか分からないですけど、一応、はい。このホームページのソースコードも、あのホームページの一番下のほうでGitHubのアイコンがあって、それを押すともうソースが全部見えるような感じのところに行けるので。\n[5:13] 小俣：そうですね。はい、あの、改善点はプルリクで、何かあったらIssueを上げてくださいって、はい。Issueを上げたり、プルリクしてくれれば、もう全然確認して、あの、内容良ければね、どんどんみんなでこのページを良くしていきたいというのも、ね、あるので。\n[5:29] 太田：いいと思います。\n\n[5:32] 石井：はい。ね。で、一応そのホームページ公開用の、これ実は、種明かしをすると生成AIでね、色々書いてもらったので、逆に、あのドキュメントもしっかりしてるんですよね。その、この。\n[5:45] 小俣：すごいですよね、このドキュメントの充実ぶりは。\n[5:48] 太田：すごいな、すごいなとしか言いようがないです。\n[5:50] 石井：そうですよね。自分じゃ絶対そんな書かないな、書かないですよね。で、ドキュメントごとのスクリプトの一覧とかね、これ、あの裏でねPythonのスクリプトとかも組んであったりして、その使い方も含めて説明してくれてるんで。\n[6:05] 小俣：な、なんなんですか、このドキュメントの充実ぶり。SEOガイドとか、セキュリティガイドとか。\n[6:12] 石井：そう、色々質問したりしてるとね、どんどんドキュメントが増えてくんで。\n[6:16] 太田：ドキュメント、docsフォルダにこんなにマークダウンが。\n[6:19] 小俣：こんなに充実したドキュメントってそうそうないですよって。はい。\n[6:26] 石井：まあね、はい。なかなかね、エンジニアね、もの作るのは得意なんだけど、こういうドキュメント書くのは苦手っていう人が結構多くて。そこをね、生成AIが補完してくれるのはすごくいいなと思っている。\n[6:38] 小俣：いや、一番感動したのはこのドキュメントに感動したっていう、はい。\n[6:42] 石井：かつね、これ修正したらドキュメントも合わせて修正しますって言って修正してくれますから。\n[6:47] 小俣：あ、素晴らしすぎる。このドキュメントメンテナンスって超、超サボりがちなのに。\n[6:52] 石井：うん。だから機能追加した時にドキュメントも合わせて直しますって言って直してくれるんで、もう生成AI様々ですね。\n[7:02] 小俣：素晴らしい。素晴らしすぎる。\n[7:04] 石井：まあその内容が合ってるかどうかね、こっちでチェックしなきゃいけないんですけど、まあ、まあ、大体合ってるみたいな感じで今公開してる状態ですね。うーん。\n\n[7:14] 石井：なので、まあもしこういうホームページとかね、ちょっとGitHub触れる人がどれぐらいいるか分からないですけど、ちょっと確認したいこととか、そういったこと言って頂ければ、あの、コメントいただければいいかなと思いますし、本当にプルリクいただけたら大歓迎ですので、はい。ぜひお願いします、という感じですかね。はい。\n[7:34] 石井：なので、あの結構ね、あの安く、この全編文字起こし自体も、んっと、正直言っちゃうと、1話5円ぐらいかかってるんですけど。でも5円でできるんだったら全然いいですよね。このクオリティがね。うん。全然いいと思うんで、なんかね、そういった感じでいろんな技術を使って皆さんと一緒に、あの、こういうホームページとかもね、作っていけたらいいかなと思っていますと。はい。\n\n[8:05] 石井：で、おそらく、これがもう公開されてますんで、ぜひ、idobatacast.comですね。はい。覚えやすいですよね。\n[8:19] 小俣：覚えやすい。\n[8:21] 石井：私も忘れない感じがします。idobatacast.comですって言えば、うん。あの、もしくは、そのうちね、シビックテック井戸端キャストって検索しても、最近は検索したら出てくるとは思うんですけど、それが、僕らの夢は、それがSpotifyとか、なんかApple Podcastが最初に出てくるんじゃなくて、このホームページがね一番最初に出てきてほしいですよね。\n[8:44] 小俣：うん、確かに。\n[8:46] 石井：一応ね、SEO対策もしてくださいみたいなこともリクエストしてね、そのコードも埋め込まれてるはずなんで、あの、なんかね、なってるはずなんではい。そのあたりもね、多分ちゃんと、してるんじゃないかとよっぽど思いますので、はい。ぜひ、これをね、活用して。\n\n[9:06] 石井：たぶん僕らが一番活用しますよね。「あれ、あれなんだったっけ」みたいな。「あのゲストの回ってどうだったっけ」って結構ね、企画練る時とかでもあるんですけど、うる覚えなことが多くて。\n[9:20] 小俣：そうそう。\n[9:22] 石井：石井さん、あの人何回目だっけって言って、そうそう。それがね、これ、ぱっと見つけられるっていうのがね、すごいですよね。\n[9:29] 太田：うーん。僕はさっき早速「スナック」で検索しました。\n[9:36] 小俣：あー、スナックね。スナック、話題のね。\n[9:38] 太田：あの、そうですね。あのキラーコンテンツのスナック。\n[9:42] 太田：あ、意外とこんなにあったんだ、みたいな。\n[9:45] 石井：そうですね。6件ぐらい引っかかるんですね。「スナック」で検索かけると、6件ぐらい引っかかる。\n[9:51] 小俣：結構スナックやってる、あの、はい。\n[9:55] 石井：そしてCTOの、あの、方がね、ゲストに来た時もそういう話があったのでね、うん、引っかかってくるんだと思います。\n[10:01] 小俣：でも、やっぱり、でも名古屋のスナック強いんだよな。\n[10:04] 石井：うん。強い、強いんですよ。うん。あ、ね。全文起こししてみたらもう、これがひどい内容で。あの見ていただければいいんですけど、本当になんか結構ねグダグダな回なんですよね。はい。\n[10:18] 石井：これ僕たぶん出てなくって、うん、すごい回になってるんですけど。面白い回になってるんですけど、はい。ぜひぜひ。そんなのもね、あのテキストでも読めるし、まあ、これ使って生成AIでね、なんかこう面白いことやってもらってもいいのかなと思いますので、ぜひみんなでおもちゃにしてね、あの、遊んでいけたらと思います。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n[10:44] 小俣：ありがとうございました。\n[10:45] 太田：ありがとうございました。"
}