{
  "episode_number": "1.0.3",
  "file_name": "ep1.0.3.m4a",
  "sub_title": "動画生成AI「Sora 2」の衝撃！マルチモーダル化で広がる表現と防災への可能性",
  "detailed_description": "OpenAIの最新動画生成AI「Sora 2」の衝撃を語り尽くす！マルチモーダル化で飛躍した映像クオリティや、SNSのように手軽な共有機能など、実際に使用した太田氏がその凄さを伝えます。\n\n映画のプロトタイプから洪水シミュレーションによる防災教育まで、動画生成AIが切り拓く新たな表現と社会実装の可能性とは？フェイク動画などの課題にも触れつつ、言葉にできないイメージを可視化する「共創ツール」としての未来を議論します。AIの最前線を体感したい方、必聴の回です！（242文字）",
  "summary": "今回のポッドキャストでは、OpenAIが発表した動画生成AI「Sora 2」をテーマに、太田氏、小俣氏、石井氏の3名がその特徴や活用可能性について語っています。\n\n主要なトピックとして、まず「Sora 2」がマルチモーダル化（テキスト、画像、音声の統合的な扱い）によって、動画のクオリティや修正能力が飛躍的に向上した点が挙げられました。太田氏は実際に試作した経験から、SNSのようなインターフェースで簡単に動画を共有できる利便性や、数分レベルの連続したシーン作成が可能になった衝撃を伝えています。\n\n具体的な活用例としては、映画の絵コンテのようなプロトタイプ制作や、洪水シミュレーションを用いた防災教育への応用が提案されました。一方で、権利関係の不透明さやフェイク動画への懸念、細部の描写における不正確さといった課題も指摘されています。\n\nまとめとして、現段階では完成された映像作品を作るというよりも、言葉では伝えにくいアイデアやイメージを視覚化し、他者と共有するための強力なツールとしての可能性が強調されました。画像生成から動画生成へと急速に進化するAIの現状を実感させる内容となっています。",
  "transcript": "ご提示いただいた音声の内容を詳細に文字起こししました。\n\n### **【音声文字起こし：シビックテック・井戸端キャスト】**\n\n**00:00 - 00:23（ナレーション・BGM）**\nポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや、気になるニュースを雑談形式でお届けします。シビックテック・井戸端キャスト、始まります。\n（拍手の音）\n\n**00:24 太田：**\nはい、じゃあ今回も、えー、さいたまの太田と。\n\n**00:27 小俣：**\n川崎の小俣と。\n\n**00:29 石井：**\n長崎の石井がお送りします。\n\n**00:33 太田：**\nということで、前回、前々回もなんかAIの話が続いたので、今回もちょっとAIネタで行こうと思うんですけども。皆さんあの「Sora 2（ソラ・ツー）」って聞いたことありますか？\n\n**00:51 石井：**\nあります。（笑）\n\n**00:54 小俣：**\nありまーす。ありますけど、よくわからないです。\n\n**00:59 太田：**\nはい。えーと、まあ「Sora」は、えーっと、OpenAIが作った、えー、動画…動画作成のためのAIですね。生成AIで。えーとね、まずバージョン1が、えー、去年、2024年の12月頃に公開されて、で、今年2025年の9月30日に正式…「Sora 2」というのが正式発表されて。\n\n**01:32 太田：**\nそれで、えーっと、自分もあの10月になってから、えー、最初はあの、これ招待制で、えー、増えていくので、ちょっとあの、知り合いの人が、えー、招待コードを配ってたので、それ使って、えーっと、自分も試してみるっていうことをやってました。\n\n**01:54 太田：**\nなんかやっぱりあの「Sora」バージョン2になってから、すごく衝撃的で。もうなんか動画生成AIの次の時代が始まったと言われる、今回のアップデートで。どんなものかっていうのですね。\n\n**02:16 太田：**\nで、元々あの初代の「Sora」バージョン1は、テキストから動画を生成するモデルだったんですけれども、 「Sora 2」はあの「マルチモーダル化」っていうのが大きな特徴らしいです。\n\n**02:33 小俣：**\nマルチモーダルってなんですか？\n\n**02:36 太田：**\nその、テキストだけではなくて、画像とか音声とか、そういう…動画っていうのを、なんか統合的に扱うっていうことで。えー、なんか、多分画像を与えて、しかもテキストを与えてとか、色々突っ込むとまた動画に出てくるのかなっていうような、えー、もので。で、やっぱりあの、傍目に見ても動画のクオリティがすごく高くなっているっていうか。\n\n**03:07 太田：**\nなんかですね、少しあの数分レベルで、えー、なんか連続したシーンの動画を作成するとか、あとその修正、そうですね、AIにその「ここ、またちょっとこう変えて」っていう風に修正させるのも、だいぶこなれてきたらしいです。\n\n**03:31 小俣：**\nへえ、結構動画、太田作ってみました？\n\n**03:36 太田：**\nなかなかあの、いじりきれなかったんですけど、まあ色んなプロンプト例とか、あと自分の考えていることとかっていうのを入れてみて。例えばその、えーっと、自宅からあるところまで、えー、電車でどうやって行くかっていうのを説明してくださいとか。で、電車、しかもその、えーっと、猫が電車でどう行くかを説明するっていうので動画を作らせてみたりしてですね。\n\n**04:08 太田：**\nまああの、出てくる情報っていうのは結構ざっくり与えてるんで、よくよく見るとデタラメなんですけども、あ、なんかそれっぽい画像が…動画がいっぱい作れるなということで。特にまあショート動画とか、これで、作ってる人とか、まあ相当いたりしますよね。\n\n**04:26 小俣：**\n結構、今までって割にこうAIで作った動画って、いかにも「AIが作った」って感じになるんですけど、そういうのって随分やっぱりこう、更新されて分からなくなってきてるんですか？\n\n**04:41 太田：**\nだいぶ、なんか、そうですね。で、この「Sora」も「Sora 2」になった時に、そのSNSっぽい、なんか動画、ね、投稿共有サイトっぽい、えー、なんて言うんですかね、インターフェースで、できたので。実際に作ってみると、あの、プロンプト入れて動画できるんですけども、それを、えー、まあ公開するとかやって、でシェアするみたいな。\n\n**05:13 太田：**\n感じで、えー、まあ他の人に、えーっと、まあ見てもらったりとか、それをまた他のSNSで、えー、使うっていうのが簡単にできるようになってたりしてました。\n\n**05:25 石井：**\nへえ。じゃあこの動画を作ったら、なんか使い道ってなんかあるんですかね？\n\n**05:32 太田：**\nええ。そこが結構ね、微妙なところで、なんていうかまあ、結構その「フェイクムービー」みたいな、えー、ものに使われがちだったり。あと、なんか、まだその動画の、まあ権利とかライセンスとかのところがよく分からないな、っていうのがあって。まあ取り扱いは注意だとは思うんですけどね、まだまだ。\n\n**06:00 小俣：**\nそうなんですかね。だから、あの、結構プログラミングとかで、さっき、あのアプリとか作る時は、まあ結構AIでそういう、あのプロトタイプっていう、そういうお試し版みたいに作ったりするんですけど。そういった動画で、動画で言うとどうなんだろうな。なんか絵コンテみたいな、昔よくこう、映画とか作りますよね、こう絵がついてシナリオつけてこんな感じ、みたいな。そんなものを、多分これで、作ると結構いいのかなと思ったんですけど、そういうのに使えそうですか？\n\n**06:33 太田：**\nうん、そうですね、なんかそのアイデアをざっくりと出してみるとか、「こういうもんだよ」って説明するのにはいいかもしれないです。で、なんかどんな風に使えるの？ってプロンプトとかも、ちょっと提示してもらったんですけれども。まあ例えばストーリー性のある物語を作るとか、あと、何かっていうと、都市の、都市建築シミュレーション、デジタルツインっぽいもので、防災のシナリオ、かっこ洪水、とか。\n\n**07:07 石井：**\nへえー。\n\n**07:11 太田：**\nほう、一応作ってみたもののリンクを、えー、してみたんですけど。\n\n**07:18 石井：**\nあー。\n\n**07:19 太田：**\nこれがどういう風に見えるのかなー、ぜひあの、ぜひあの言葉で紹介してください。（笑）\n\n**07:27 石井：**\nそうですね。\n\n**07:28 太田：**\nプロンプトで「現代的な日本の河川沿いの街区を舞台にした洪水シミュレーション。まずは晴れた通常の遠景。徐々に川の水位が上昇し、道路や低地エリアに水が流れ込む様子を描写」とか。で、「カメラドローン視点に切り替わり、水の広がりと流れの方向を見せる。画面には矢印やシンプルなデータラベルを重ね、教育的な、教育的説明的なトーンで」っていう。\n\n**08:04 小俣：**\nへーえ。で、どんな動画ができたんですか？\n\n**08:07 太田：**\nちょっと僕らね、あの画面見てるんで分かるんですけど。まあまあまあ、あの、なんかそれっぽいのはできてるけど、ところどころ日本語が間違ってたりとかね。\n\n**08:18 小俣：**\n（笑）そうですね。\n\n**08:20 太田：**\nちょっと感じですね。プロトタイプ的にはまあ使えるけど、このまま直ちにっていう感じではなさそう。\n\n**08:28 小俣：**\nならないですね。\n\n**08:31 石井：**\nはい。イメージの共有みたいには使えますよね。「こういう構図でこんな感じに、こう作ります」みたいなのができていいですよね。これ結構、あの、絵で書いたり言葉で説明すると難しいんだけど。\n\n**08:49 太田：**\nそうですね。\n\n**08:50 石井：**\nそれをこう、あの、イメージとしてこう、人に伝えるにはすごく。\n\n**08:55 太田：**\nあ、プロンプトとしても、本当にざっくりと。具体的なこと何も言わずに、書かせてこれができてるんだから。\n\n**09:02 石井：**\nへえー。\n\n**09:03 太田：**\nここ、ね、具体的な、えー、データとか記述をもとにやっていったら、どういうのができるのかなっていうのがこれからの、えー、なんか、えー、遊びになりそうだなーって思います。\n\n**09:18 小俣：**\nあー、面白いですよね。でもなんか、まだ私はこの「Sora」は全然触ったことがないので、ちょっと後で、ちょっと触ってみたいな。なんかちょっとした動画作ってみたいな。まあ、あの先ほど言われたように、その権利関係がやっぱりちょっとまだ微妙な感じなので、あの公開するようなことは、なんか難しいと思うんですけど、あの色んなもの、えー、試してみるのはいいかもしれないですね。\n\n**09:47 太田：**\nおそらくそういうのもあって、「Sora 2」自体がその、まあ、えー、SNS的なインターフェースで「この中で公開する分には」みたいなところは持ってるんでしょうね。\n\n**10:01 小俣：**\nそうですね。\n\n**10:03 太田：**\nしかも、もうこれはあの「フィクションです」って言って、「本物ではありません」っつって、こうやっとけばいいわけですね。\n\n**10:11 小俣：**\nそうですね。ちゃんとね、あの全てのアレに、「Soraで作ったもんです」って透かしも入ってますし。\n\n**10:19 太田：**\n（笑）\n\n**10:20 小俣：**\nまあここから、くれぐれも使い道っていうのは、もうその、えー、気をつけていきましょうっていうようなことで。\n\n**10:28 太田：**\nはい。\n\n**10:29 小俣：**\nえー、いいかもしれないですね、はい。いや、しかし、こんな動画が作れる時代になってきたんですね。\n\n**10:39 太田：**\nちょっとね、画像生成で盛り上がってたのに、もうここまで来たかって感じがします。\n\n**10:46 石井：**\nあー、そうですね。動画、動画が簡単に、簡単ていうか、まあ少しちょっとしたものですけど、作れるようになってきたってことですね。\n\n**10:55 太田：**\nということで、えー、今回は、えー、動画生成AI「Sora」、「Sora 2」のお話でした。どうもありがとうございました。\n\n**11:06 石井：**\nありがとうございました。\n\n**11:08 小俣：**\nありがとうございました。"
}