{
  "episode_number": "1.0.23",
  "file_name": "ep1.0.23.m4a",
  "sub_title": "「1秒で167m進む!?」祝600回、時速600キロのリニアが拓く驚愕の世界",
  "detailed_description": "祝配信600回！記念すべき大きな節目を迎え、今回は数字の「600」にちなんで時速600キロのリニア中央新幹線を深掘りします。ギネス記録を塗り替えた驚異のスピードや、1秒間に167メートルも進むという圧倒的な速さが生み出す未来の移動体験について語り合いました。\n\n「地を這う飛行機」とも称される最新技術の裏側から、東京・名古屋間をわずか40分で結ぶ展望まで、知的好奇心を刺激する話題が満載です。1000回配信を目指してさらなる一歩を踏み出す、パーソナリティ3人の賑やかな雑談をぜひお楽しみください。",
  "summary": "本ポッドキャストでは、通常エピソードが600回の大節目を迎えることを記念し、数字の「600」にちなんだトークが展開されています。パーソナリティの石井氏、太田氏、長崎氏の3名は、これまでの膨大な配信数を振り返りつつ、節目を祝うネタとしてリサーチした「時速600キロの世界」について詳しく語り合いました。\n\n話題の中心となったのは、2015年に時速603キロというギネス記録を樹立したリニア中央新幹線です。現在国内で運行している新幹線の最高速度が時速320キロであることに対し、リニアはその倍近い速さを誇ることや、中国などの世界的な高速鉄道の速度ランキングについても触れられました。また、車輪走行における摩擦や騒音の限界、磁力で浮上して走るリニアが「地を這う飛行機」と例えられる理由など、技術的な視点からも議論が交わされています。\n\nさらに、時速600キロを秒速に換算すると1秒間で約167メートル進むという具体的な数値を挙げ、その圧倒的な速さを再確認しました。プロペラ機の巡航速度との比較や、東京・名古屋間が約40分で結ばれる将来の展望など、数字を切り口に多様なトピックが紹介されています。最後は、今後も700回、1000回と配信を継続していきたいという意気込みで締めくくられました。",
  "transcript": "[0:00] （ジングル）\n[0:10] 石井：ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。シビックテック井戸端キャスト、始まります。\n[0:22] （ジングル）\n[0:24] 石井：はい。今日も長崎の石井と。\n[0:27] 太田：埼玉の太田と。\n[0:28] 小俣：川崎の小俣がお届けします。\n[0:31] 石井：ということで、えー、前回、前々回あたりから、ちょっとね、ホームページができて、色々遊べてて楽しいという話をしてるんですが、私、これ、ホームページを作ってね、気づいたことが一つあるんですよ。\n[0:46] 石井：はい。で、あの、エピソードがね、一覧化できるということで、まあ、エピソードが何件あるのかっていうのが、パッと見てわかるんですね。パッと見てわかると。\n[0:56] 石井：ということで、えーっと、パッと見ると、598回。あ、これ、600回行きますね。あの、598件あるということが分かったんですね。うん。まあ、この収録時点ですけど。\n[1:10] 石井：で、ってことは、あー、600回。ちょうどキリ番があるんじゃないかと。600話。通常エピソードを600話話してる。\n[1:22] 石井：600って凄くないですか？100、200、300って数えて、600もやってるわけですよ。\n[1:29] 小俣：確かに。毎日一つずつ話しても一年じゃ終わらないってことですね。\n[1:33] 石井：絶対、絶対終わらないですね。毎日一つだと。もうすぐ二年、二年かかる。\n[1:37] 太田：三年近く。\n[1:39] 石井：三年近く。そう。通常エピソードの回だけで600あるということで、せっかくなんで600回記念をやろうと。\n[1:52] 石井：はい。で、えー、その、600って何か思い浮かぶものありますか？太田さん。\n[1:59] 太田：600？\n[2:00] 太田：600。うーん。何でしょうね。\n[2:03] 小俣：あんまないですよね、600って。\n[2:06] 石井：時間の単位で言うと、60秒が1分だから、600秒って言うと10分ですね。そんな大して長くない感じがしますね。\n[2:14] 太田：ああ、もう、このポッドキャストの一回分の。\n[2:17] 石井：あ、一回分の。通常一回分だいたい一回分くらいの。はい。長さかもしれないですね。長さ、なんか、時間に関係するかもしれないですね。6だと。6だとね。\n[2:30] 石井：なので、その、600っていうことで、ちょっと、まあ、色々、どんなネタがあるのかなあということで、ちょっとリサーチしたんです。\n[2:41] 石井：時速600キロの世界があるというネタを見つけましてね。今日はこれにしたい、と思いますと。\n[2:49] 小俣：時速600キロ、想像つかないですね。\n[2:52] 石井：はい。これは、あの、時速600キロの世界ということで、えーっと、まあ、あの、リニアですね。まあ、あの、言ってしまえば、結論言ってしまえば、リニア新幹線が、あー、2015年に時速603キロのギネス記録、鉄道の最高速度を出してギネス記録になったっていうのがあったと。\n[3:11] 小俣：すごい。ちなみに今の新幹線ってどのくらい出てるんですか？\n[3:16] 石井：今の新幹線は、時速320キロ、はやぶさE5系ですね。\n[3:21] 小俣：へえー。じゃ、倍近いんだ。\n[3:23] 石井：倍近いですね。倍弱。\n[3:25] 小俣：はやい、リニア。\n[3:27] 石井：で、世界の、その、スピードで競っても、その、新幹線っていうのは第5位。第5位。で、第4位も同じで、えーっと、320キロなんだけど、第4位がTGVというフランスの。\n[3:44] 小俣：ああー。速いんですね。\n[3:46] 石井：速い。で、その上が、もう、あの、1位、2位、3位が中国で、それぞれ、うん、中国で走ってる、おお、鉄道で、えー、460キロ、453キロ、350キロというような感じで、うん、あの、今、営業運転している鉄道での、世界トップ5っていうのはそんな感じになってると。\n[4:11] 小俣：まあ、中国広いですからね。速いほうがいいですよね。\n[4:14] 石井：そうですね。速いほうがいいんだと思うんですけど。ただ、そう考えてみると、まだ、その、前、ビルの高さみたいなのやっても、果てしない、みたいな感じだったんですけど。ここって意外とそんなに速く出せないんだなっていう感じがしますよね。\n[4:31] 石井：ね、300キロから400キロ。で、600キロって別次元な感じがしますね。500キロはまだ到達してないっていう感じですから。うん。\n[4:41] 小俣：で、これ、車輪で走るっていうのは、結構、限界に近づきつつあるんですね、きっと。\n[4:47] 石井：あ、そうかもしれないですね。止まれないとかね、そういう問題なんですかね。こう、速度が落とせないとか。\n[4:54] 太田：あと、騒音とか。\n[4:56] 石井：ああ、なるほど、接点があるとね。\n[4:58] 小俣：あと、摩擦も関係してくる気がしますね。\n[5:01] 石井：うん、うん。\n[5:03] 石井：だから、もう、そもそもで、だから、リニアっていうのは、まあ、浮いて動くっていうことで。\n[5:10] 小俣：だから、はやい。うん、うん。\n[5:12] 石井：えー、こういったことが、だから。\n[5:15] 石井：まあ、地を這う飛行機みたいな感じでね、言ってくれてたりするんですけど。\n[5:19] 小俣：確かに。ジェット旅客機ってだいたいどのくらい出てるんですか？\n[5:23] 石井：ジェット旅客機は、マッハ出てるような気がするんですよ。マッハって。\n[5:30] 小俣：なんか、巡航速度で、だいたい、マッハ0.9とかそのくらい。\n[5:37] 小俣：ですよね。あの、あの、なんだっけ、昔で言う、コンコルドとかいうやつが、たぶん、マッハ超えてたけど、普通の旅客機ってそこまで出てない。\n[5:43] 石井：そうですね。\n[5:44] 石井：時速600キロはマッハに換算すると0.5らしいですね。で、プロペラ機の巡航速度に匹敵すると。\n[5:51] 石井：って言われちゃうとなんか遅く感じますけど。まあ、まあ、プロペラ。\n[5:54] 太田：プロペラ機で600キロ出るんですね。\n[5:56] 石井：プロペラ機で600キロは出るらしいですね。\n[5:59] 小俣：へえ、すごいな、プロペラ。\n[6:01] 小俣：すごいな、なんか。\n[6:03] 小俣：ごめんなさい、プロペラ機、舐めてたわけじゃないんですけど、そんなに速いんだ、と思って。そんなに速いんだ。\n[6:08] 石井：うーん。だから、対地速度で言うとね、600キロ出てる。え、まあ、確かに飛行機速いですからね。あの、すぐ着いちゃうし。\n[6:14] 太田：確かに。ジェット機はなんか800キロとか。\n[6:18] 石井：うん、そんな感じですね。うん。\n[6:22] 石井：なので、いやいや、そういう、あの、時速600キロっていうので、まあ、リニア。で、えーっと。\n[6:32] 石井：まあ、実際の運行速度は500キロくらいに抑えて運行するらしいんですけど、実現するとというか、えー、名古屋・東京が約40分で結ばれると。いうことになるらしいですね。\n[6:47] 小俣：リニアの中で、え、まあ、飛行機があるから、酔わないのかな、とか思っちゃうんですけど、飛行機のほうがもっと速いから大丈夫ですね。\n[6:56] 石井：そうですね。\n[6:58] 石井：で、あと、その、600キロっていう速度は、体感っていうか、あれですね。\n[7:04] 石井：あの、1秒間に167メートル進むらしいです。\n[7:08] 太田：へえー。\n[7:09] 石井：1秒間に167メートル。1って数えたら、167メートル向こうに、いける。瞬、ま、瞬間移動みたいな感じですよね。なんか。\n[7:19] 小俣：いや、だから、約、あの、400メートル、トラック約、まあ、半分近く行っちゃうってことですね。\n[7:23] 石井：そう。半分近く行っちゃう。ピュッと移動しちゃうと。いう感じ。\n[7:27] 小俣：瞬間移動だ。\n[7:29] 石井：うん。\n[7:31] 石井：だから、なんかね、こう、比較してくと面白いですね。この、600キロっていうキーワード。うん。\n[7:37] 小俣：ね、なんか、やっぱり、こういう、時速とかいうのは、時間に関係あるから、そういう、600っていうのは、その。\n[7:43] 小俣：いい、いいですね。\n[7:45] 石井：うん。\n[7:46] 石井：ということで、このポッドキャストもね、通常エピソードがちょうど600回ということで、この600回記念ということでね、ちょっとね、リニアの話なんかしてみたんですけど、まあ、色々これもね、700回、800回、900回、1000回と続けていけたらいいですね。\n[8:05] 小俣：いいですね。\n[8:07] 石井：はい。ということで、今日はこの辺で終わりたいと思います。どうもありがとうございました。\n[8:13] 小俣：ありがとうございました。\n[8:15] 太田：ありがとうございました。"
}