{
  "episode_number": "1.0.11",
  "file_name": "ep1.0.11.m4a",
  "sub_title": "東上線沿線が熱い！「正しく恐れる」減災マップから、ふじみ野の絶品ケーキまで",
  "detailed_description": "東武東上線沿線の地域活動が今、熱い！今回はチームTJMの深澤さんをゲストに迎え、オープンデータを活用した「これからの街づくり」を深掘りします。\n\nハザードマップを読み解き「正しく恐れる」ための減災ワークショップの構想や、和光市で先行する「子供の居場所マップ」の横展開など、行政と民間が手を取り合う最新のシビックテック事情が満載。後半は1月開催のペルー料理交流会から、ふじみ野の絶品ケーキの話題まで！？技術だけでなく、人と人の「ゆるい繋がり」が地域課題を解決するヒントを楽しくお届けします。",
  "summary": "今回のポッドキャストでは、チームTJMの深澤氏をゲストに迎え、埼玉県内の東武東上線沿線を拠点としたシビックテック活動の展望が語られました。\n\n主要なトピックとして、まずオープンデータを活用した「減災」への取り組みが挙げられました。ハザードマップを正しく読み解き、シミュレーションを通じて「正しく恐れる」ためのワークショップの構想が語られました。次に、和光市で先行する「子供の居場所マップ」を他自治体へ横展開する活動についても言及されました。これらの活動を継続させるには、行政と民間の連携や、LINEなどの身近なツールを活用したデータ更新の仕組み作りが重要であると議論されました。\n\n後半では、身近な関心事から活動を始める大切さが共有され、1月に開催予定の「ペルー料理交流会」や「デジタル相談室」などのイベントが告知されました。最後には、ふじみ野駅周辺の美味しいケーキ店の話題で盛り上がり、地域コミュニティを「ゆるく」繋げながら楽しく活動を広げていく姿勢が示されました。全体を通して、技術だけでなく人と人の繋がりが地域課題の解決には不可欠であるという点が強調されています。",
  "transcript": "ご提示いただいた音声ファイルの内容を詳細に文字起こししました。\n話者は、ホストの太田氏、石井氏、小俣氏と、ゲストの深澤氏の計4名です。\n\n---\n\n### シビックテック・イドバタキャスト 文字起こし\n\n**00:00 - 00:20**\n**（イントロ・音楽）**\n**ナレーション：** ポッドキャスト文化からシビックテックの入り口を広げたい。シビックテックに関する取り組みや気になるニュースを雑談形式でお届けします。「シビックテック・イドバタキャスト」始まります。\n\n**00:21 - 00:28**\n**太田：** はい、今回も埼玉の太田と。\n**小俣：** 川崎の小俣と。\n**石井：** 長崎の石井が。\n**太田：** お届けします。\n\n**00:29 - 00:56**\n**太田：** ということで、ゲスト3回目、チームTJMの深澤さん、また今回もよろしくお願いします。\n**深澤：** よろしくお願いします。\n**太田：** 前回は社会教育の話をしたんですけど、またちょっと戻って、深澤さんが最近凝ったり、これからやりたいことについて、もう少し深掘りしようかなと思います。\n\n**00:57 - 01:21**\n**深澤：** そうですね、これからやりたいことなんですけど、やっぱりチームTJM（東武東上線沿線）ですよね、やっぱり。\n**太田：** ちょっと東上線沿線の、あっちの方の埼玉県。\n**深澤：** そうですね。太田や小俣原（※小俣）さんと関わりつつ、東上線とか越生線の沿線で、そういう地域活動を、なんというか。\n\n**01:22 - 01:51**\n**深澤：** 例えばオープンデータを整備するとか。\n**太田：** シビックテック的なことをやっている人とか、興味のある人ってまだまだいますからね。\n**深澤：** そうですね。多分いるんじゃないかなと思うんですよね。東上線であんまりシビックテックの人とかはいないですけど、でもそういう「ゆるく」地域活動をやりたいみたいな人が集まれるような場所を作っていけたらいいなと思ってます。\n\n**01:52 - 02:45**\n**深澤：** まだ具体的に何をやるとかは計画段階なんですけど、今やろうとしているのは、さっきから話に出ている飯塚さんという方がいて、飯塚さんが「減災」の……。「防災」ではなく「減災」。\n**太田：** 災害を減らす。\n**深澤：** そうですね、災害の被害を減らすということですね。被災しちゃうのはしょうがないけど、その被害を減らそうというのが減災だと思うんですけど。そういうオープンデータを使って、減災の意識を高めていきましょうみたいな活動を飯塚さんは企画していて。\n\n**02:46 - 03:36**\n**深澤：** 具体的には「浸水マップ」というのが国交省かな？が公開しているウェブサイトのサービスがあるんですけど、そのサービスを使って。埼玉県って結構、特に荒川に近いところだと水害とかがあるので、荒川のハザードマップみたいなのがあるんですよね。でも飯塚さん曰く、あのハザードマップって、あれはもう被害が最大になった時にああいう風に色がつくんであって、実はそんなに恐れなくていい（正しく恐れる）ということらしいんですよね。\n\n**03:37 - 04:15**\n**太田：** そうですね、ここが決壊した時のシミュレーション、みたいな感じで。\n**深澤：** できるらしいんです。「ここはちょっとまずいけれど、ここら辺はまだ大丈夫」といったことを事前にいろいろ手を動かして知るワークショップとかを考えてました。\n**太田：** そうそう。\n**深澤：** シミュレーションができるみたいで、自分が住んでいるところの近くのどこの堤防が切れちゃうと、どういう風に浸水するのか、みたいなのが分かるんだよ、という。\n\n**04:16 - 05:09**\n**深澤：** そういう「正しく恐れる」みたいなのを実はすべきなんじゃないの、という。やっぱり行政とかは「被害が出たらこんなになっちゃうんで、気をつけてくださいね」という風に言うんだけれども、でも実はオープンデータとかをきちんと見ていくと、正しく恐れることができる。そういうのを意外と知らない――私も知らなかったんですけど――知らない人も多いので、啓発活動ではないんですけど、みんなでワイワイと防災の意識を高めるようなイベントをやったりとかはちょっと考えてます。\n\n**05:10 - 05:41**\n**深澤：** あとは、UDC（アーバンデザインセンター）の中間シンポジウムの時に、和光市の方たちが発表していた「子供の居場所マップ」。去年のUDCで銀賞を獲った。その人たちとも中間イベントで知り合えたので、さっきお話しに出たエイミーさんとか、和光市の職員の方とかと知り合えたので。\n\n**05:42 - 06:19**\n**深澤：** そういう「子供の居場所マップ」というのを、和光市だけじゃなくて東武東上線の他の自治体で作ったらどうかな、と思っていたら、私の地域活動を一緒にやってる知人がちょっと興味を持ってくれて、「そういう人（和光市の人）をちょっと紹介してくれませんか」みたいな話があったりして。これからそういう子供の居場所マップなのか、何かそういうことを作っていきたいなと思っています。\n\n**06:20 - 06:50**\n**太田：** そうですね、もう来年はやっぱり東上線沿線が熱くなる予感がします。\n**深澤：** そうですね、さいたま市だけじゃないんだぞっていうところをやってみたいなとは思ってます。本当に太田と小俣原さんと皆さんと、ワイワイやりながらゆるくやれたらいいなと思ってます。\n\n**06:51 - 07:31**\n**太田：** はい。\n**深澤：** 深澤さん、我々の方に何か質問したいこととかってありますか？\n**深澤：** 我々っていうのは、3人に？\n**太田：** この3人に。\n**深澤：** 地域活動とかでオープンデータの活用っていろいろ切り口があると思うんですけど、石井井は長崎の坂のことをやられていたりすると思うんですけど。地域課題とどういう風に結びついてオープンデータを活用するのかというのが、なかな防災以外で何かあるのかなっていうのが、割と思ってます。\n\n**07:32 - 07:56**\n**深澤：** 前に佐賀の方が「日陰マップ」みたいなのを中間シンポジウムで発表されていましたけど、ああいうのもいいですし。「こういうのが実はあるよ」「これ横展開できるよ」みたいなのがもしあれば教えてほしいなと思います。\n\n**07:57 - 08:36**\n**太田：** 石井井、どうですか？\n**石井：** 横展開できるかどうかは分かんないですけど、オープンデータありきで入っていくと、どうしても尻すぼみになりがちなんですよね。だからやっぱり自分たちが興味あること。今「減災」が興味あるんだったら減災とか。子供に興味があるんだったら子供とか。あと自分は本当に自分の身の回り3メートルぐらいの範囲の課題に紐付けばいいなって思ってて。私も長崎に来て「坂の街だな」って思ったんで、坂に取り組んでみたいなと思ってやってますね。\n\n**08:37 - 09:12**\n**深澤：** 参考になりましたか？\n**深澤：** はい。自分の場合だと、前に外国人の知り合いとかが地元にいるんですけど、そういう人たちが「実は関西に引っ越しちゃいます」という人がいて。関西に引っ越した後に、なんかすごい寂しくなったらしいんですよ。で、「どうしたらいいんでしょう」みたいな相談が来たんです。\n\n**09:13 - 09:34**\n**深澤：** その時に、自分たちみたいなコミュニティを欲してるのかなと思って。関西にそういうコミュニティないのかなと思って調べたら、Googleマップ上で外国人の居場所がマッピングされてるデータが見つかったんで、それをポイって彼に渡したら、それ以降連絡来なくなって。\n**太田：** 解決ですね。まさに。\n\n**09:35 - 10:23**\n**深澤：** はい。でもああいうデータにするっていうのって、すごく地道な作業じゃないですか。誰が作ったのか分からないですけど、地図上に「ここにある」っていうデータを収集していくのはすごく地道な作業で。例えば「子供の居場所マップ」もそうですけど、子供の居場所というのをきちんと把握しているのは多分、行政とかがデータを持ってると思うんですけど。\n\n**10:24 - 11:00**\n**太田：** おそらく、特に居場所とかになってくると、子供食堂だったりプレーパークだったり、結構民間の活動とかもあるんで。そこが連携してちゃんとデータを共有できるような仕組みを作っていかないと、なかなか更新というか維持管理ができていかない。まずそういったところの体制というか仕組みというか。\n\n**11:01 - 11:39**\n**太田：** 人と人だったりするので、そこがうまく回るようにコミュニティなり組織を作っていくっていうところが、多分重要なんじゃないかなと思ってます。和光市の場合は、居場所がなくなったりすることもありましたし、活動日が曜日が変わったりというのを更新する仕組みを、LINEか何かを使って。\n\n**11:40 - 12:24**\n**太田：** 例えばLINEでとか。まだ紙の時代からGoogleフォームを使った時代と、もっと簡単にできるところはLINEでできるんじゃないかと試行錯誤している。社会福祉協議会とかとも結構緊密な連携が取れているように思えるので、そういった仕組みというか、データだけじゃなくて仕組みとかノウハウをどうやって広げていくかっていうところで、いろいろ工夫ができるんじゃないかなと思ってます。\n**深澤：** 技術的な解決策みたいなね。\n\n**12:25 - 12:35**\n**太田：** ということで、深澤さん、最後になにか宣伝とか告知があればお願いします。\n\n**12:36 - 13:16**\n**深澤：** はい。宣伝なんですけど、まず1月17日の土曜日に、富士見市の私が所属している「やさしい日本語まちさんぽツアー」の「日本語カフェ」っていうのがありまして。そこで毎月やってるんですけど、時々料理交流会みたいなのがあって。前は地元のミャンマー人の方がミャンマーのスウィーツを一緒にみんなで作ることをやって大盛り上がりしたんですけど。\n\n**13:17 - 13:51**\n**深澤：** 今度はペルーのお母さんがペルー料理をみんなに教えてくれるということで、みんなでワイワイとペルー料理を作るイベントがあります。これまだ時間とか場所が未定なんで、「やさしい日本語まちさんぽツアー 日本語カフェ」とかで検索すると、富士見市のウェブサイトとかでいずれ告知されると思います。\n**太田：** チェックしてください。\n\n**13:52 - 14:14**\n**太田：** あとは、シビックテックさいたまの石井井のデジタル相談室。\n**石井：** 毎月毎月やってるんですけど、次回は1月になります。1月10日、いつも木曜とか金曜とか平日にやってるんですけど、今回は1月10日土曜日の。\n\n**14:15 - 14:52**\n**石井：** 時間早めて15時から17時というところで。いつも平日の夜なんで来れない人もいるかなと思うので、今回は土曜の夕方に行って、そのあと新年会っていう風にメモが書いてありました。\n**太田：** 楽しみです。こちらもシビックテックさいたまのホームページとかを見れば更新されると思うので、よろしくお願いします。\n\n**14:53 - 15:13**\n**太田：** ということで、深澤さん。最後に地元の美味しいものとか、おすすめを聞きたいなと思います。\n\n**15:14 - 15:34**\n**深澤：** はい。東武東上線のふじみ野駅というところが最寄りなんですけど、ふじみ野駅の周辺ってケーキ屋さんが多いんですよ。3軒くらい好きな店があるんですけど。\n\n**15:35 - 16:15**\n**深澤：** 1軒目は東口に「ブールセック」というお店があって。そこは結構有名なお店です。なんで有名かっていうと、元ももいろクローバーZの有安さんという方がいて、有安さんが小さい頃住んでいたマンションにそのブールセックがあるんですよね。2017年に富士見市でももクロが来て、野外コンサートやった時に、ファンたちがブールセックに押し寄せたという。\n\n**16:16 - 16:26**\n**深澤：** 結構美味しいです、ここ。いろいろ美味しいのがあるんですけど、私が好きなのはモンブランかな、と思います。\n\n**16:27 - 16:46**\n**深澤：** 他にも西口に2軒くらい美味しい店があって。「スウィーツファクトリー・ウフ」というお店。そこはちっちゃい一口で食べられるチーズケーキで、名前が「ぱくっとフロマージュ」という。これも好きですね。\n\n**16:47 - 17:21**\n**深澤：** それともう1軒「レゼルブランシュ」というお店があるんですけど、そこはシュークリームがすごく美味しくて。注文するとその場で皮の中にクリームを詰めてくれるんです。なので皮がパリパリのまま食べられるという、そういうお店です。\n\n**17:22 - 18:04**\n**太田：** ふじみ野駅周辺に3軒も。なぜかケーキ屋さんが多いというのは有名だと思います。ふじみ野に来たら、まず日本語カフェに行って、最後にケーキを買って帰りましょう。太田がまたふじみ野に来たら、美味しい居酒屋とかもあるんでご案内できます。ぜひ来てください。\n\n**18:05 - 18:28**\n**太田：** はい、ふじみ野情報も満載でお送りしました、今回の「シビックテック・イドバタキャスト」ここら辺でおわりになります。3回とも深澤さん、ありがとうございました。\n**一同：** ありがとうございました。\n**（アウトロ・音楽）**\n\n---\n\n### 内容の詳細まとめ\nこのエピソードでは、東武東上線沿線を拠点に活動する「チームTJM」の深澤氏を迎え、今後の活動展望や地域課題へのアプローチについて語られました。\n\n1.  **活動の展望:** 深澤氏は東武東上線・越生線沿線で、オープンデータの整備や「ゆるい」地域コミュニティ作りを目指しています。\n2.  **減災への取り組み:** 飯塚氏と協力し、国交省の浸水マップなどのオープンデータを活用して、特定の堤防が決壊した際のシミュレーションを行うなど、「正しく恐れる」ためのワークショップを企画中です。\n3.  **子供の居場所マップ:** 和光市の事例（UDC銀賞受賞）を参考に、東上線沿線の他の自治体へも「子供の居場所マップ」を広げる活動を検討しています。\n4.  **オープンデータ活用のコツ:** データの維持管理には、行政だけでなく民間や社会福祉協議会との連携、LINEなどの手軽な更新システムの構築が重要であると議論されました。\n5.  **告知:** 富士見市でのペルー料理交流会（1月17日）や、シビックテックさいたまのデジタル相談室・新年会（1月10日）の告知が行われました。\n6.  **地元のグルメ:** ケーキの激戦区であるふじみ野駅周辺の3つの名店（ブールセック、ウフ、レゼルブランシュ）が紹介されました。"
}